# ----------------------------
# -
# - MGTAGGER resource file
# -
# ----------------------------
$version=1
$codepage=utf-8

[LEX:main]
!	159 PUNCT.! 159
"	62 PUNCT." 62
(	195 PUNCT 195
)	193 PUNCT 193
*	1 PUNCT 1
-	119 PUNCT 119
.	4335 PUNCT.. 4335
/	53 PUNCT 53
:	789 PUNCT.: 789
=	1 PUNCT 1
BBC	1 NOUN.S 1
BOF	4798 BOF 4798 ***
E	4 NOUN.S__ 4
EOF	4798 EOF 4798 ***
Encounter	1 NOUN.S__ 1
Everyman	1 NOUN.S__ 1
Highway	2 NOUN.S__ 2
RAP	1 NOUN.S__ 1
[	45 PUNCT__ 45
]	45 PUNCT__ 45
a	1 NOUN.S 1
b	1 NOUN.S 1
«	67 PUNCT 67
»	67 PUNCT 67
،	3857 PUNCT 3857
؛	404 PUNCT 404
؟	245 PUNCT 245
آ	1 INTJ__ 1
آب	55 NOUN.S 55
آبادان	3 NOUN.S 3
آبادانی	2 NOUN.S 2
آبانماه	1 NOUN.S__ 1
آبرنگ	1 NOUN.S 1
آبرو	3 NOUN.S__ 3
آبروی	1 NOUN.S__ 1
آبستن	1 ADJ__ 1
آبلمان	1 NOUN.S 1
آبلمن	5 NOUN.S 5
آبله	2 NOUN.S 2
آبلیمو	4 NOUN.S__ 4
آبکی	1 ADJ__ 1
آبی	8 ADJ 8
آبیاری	2 NOUN.S 2
آب‌شکن	1 NOUN.S__ 1
آب‌نبات	1 NOUN.S__ 1
آب‌نباتش	1 NOUN.S__ 1
آب‌نباتی	1 NOUN.S__ 1
آب‌ندیده	1 ADJ_آب‌دیده 1
آتالا	2 NOUN.S 2
آتش	11 NOUN.S 11
آتشفشان	6 NOUN.S 6
آتشین‌خو	1 ADV 1
آتش‌بازی	3 NOUN.S 3
آتش‌سوزی	10 NOUN.S 10
آتش‌نشانی	1 NOUN.S__ 1
آتن	3 NOUN.S__ 3
آتی	4 ADJ 4
آتیه	1 NOUN.S 1
آثار	48 NOUN.P_اثر 48
آثارش	1 NOUN.P_اثر 1
آثاری	4 NOUN.P_اثر 4
آجر	2 NOUN.S 2
آجرچینی	1 NOUN.S 1
آجیل	1 NOUN.S__ 1
آحاد	4 NOUN.P__ 4
آخ	2 INTJ__ 1 NOUN.S__ 1
آخر	30 ADJ 26 ADV 4
آخرش	7 ADV_آخر 7
آخرها	1 ADV_آخر 1
آخرین	21 ADJ 21
آخه	4 ADV__ 4
آخوند	3 NOUN.S 3
آداب	1 NOUN.P__ 1
آدانا	1 NOUN.S__ 1
آدم	53 NOUN.S 53
آدمها	23 NOUN.P_آدم 23
آدمهاست	1 NOUN.P_آدم 1
آدمی	15 NOUN.S_آدم 15
آدم‌بزرگها	1 NOUN.P_آدم‌بزرگ 1
آدم‌خواری	1 NOUN.S__ 1
آدم‌سوزی	1 NOUN.S__ 1
آدوراشتری	1 NOUN.S 1
آدولف	3 NOUN.S 3
آذربایجان	1 NOUN.S 1
آذرماه	1 NOUN.S__ 1
آرا	10 NOUN.P_رأی 10
آراسته	1 ADJ 1
آرام	16 ADJ 13 ADV 3
آرامگاه	2 NOUN.S 2
آرام‌آرام	4 ADV 4
آرام‌بخشی	1 ADJ 1
آران	1 NOUN.S__ 1
آرای	42 NOUN.P_رأی 42
آرایش	1 NOUN.S__ 1
آرایشی	1 ADJ__ 1
آرزو	1 NOUN.S 1
آرزوی	4 NOUN.S_آرزو 4
آرش	1 NOUN.S 1
آرشیو	2 NOUN.P 2
آرمان	2 NOUN.S 2
آرمسترانگ	1 NOUN.S__ 1
آرمیده	2 ADJ.S__ 1 VERB.3P__ 1
آرمین	1 NOUN.S 1
آره	4 INTJ__ 4
آرژانتین	2 NOUN.S 2
آری	3 INTJ 3
آزاد	19 ADJ 18 ADV 1
آزادانه	2 ADV__ 2
آزادمنشی	1 ADJ__ 1
آزادند	4 ADJ_آزاد 4
آزادی	46 NOUN.S 46
آزادیها	1 NOUN.P_آزادی 1
آزادی‌ها	2 NOUN.P_آزادی 2
آزاد‌ید	1 ADJ_آزاد 1
آزار	3 NOUN.P 3
آزاردهنده	2 ADJ__ 2
آزار‌دهنده	1 ADJ 1
آزار‌دهندهٔ	1 ADJ_آزار‌دهنده 1
آزتک‌ها	1 NOUN.P__ 1
آزرده	2 ADJ__ 1 ADJ.S__ 1
آزمایش	10 NOUN.S 10
آزمایشها	1 NOUN.P_آزمایش 1
آزمایشگاه	12 NOUN.S 12
آزمایشگاهی	1 ADJ 1
آزمایشی	1 NOUN.S_آزمایش 1
آزمون	1 NOUN.S 1
آزگار	1 NOUN.S 1
آسان	4 ADJ__ 4
آسانتر	1 ADJ__ 1
آسانگیر	1 ADJ__ 1
آسانی	1 NOUN.S__ 1
آسایش	2 NOUN.S__ 2
آستا	1 NOUN.S__ 1
آستانه	6 NOUN.S 6
آسم	8 NOUN.S 8
آسمان	3 NOUN.S 3
آسمانی	3 ADJ 3
آسمان‌ها	1 NOUN.P_آسمان 1
آسوده	1 ADJ__ 1
آسوشیتدپرس	2 NOUN.S 2
آسپن	1 NOUN.S 1
آسیا	17 NOUN.S 17
آسیاب	2 NOUN.S__ 2
آسیایی	5 ADJ 5
آسیب	8 NOUN.S 8
آسیبی	3 NOUN.S_آسیب 3
آسیب‌دیده	3 ADJ 3
آسیب‌های	4 NOUN.S_آسیب 4
آسیب‌پذیرند	1 ADJ__ 1
آشامیدنی	1 ADJ 1
آشتی‌جویی	1 NOUN.S__ 1
آشفته	1 ADJ 1
آشنا	14 ADJ 14
آشنایان	2 NOUN.P_آشنا 2
آشنایند	1 VERB.6P__ 1
آشنایی	4 NOUN.S 4
آشنایی‌زدایی	2 NOUN.S 2
آشوبی	1 NOUN.S__ 1
آشوب‌طلب	1 ADJ__ 1
آشور	1 NOUN.S 1
آشپزخونه	1 NOUN.S__ 1
آشپزی	1 NOUN.S 1
آشکار	20 ADJ 20
آشکارا	1 ADV 1
آشکارتر	1 ADJ_آشکار 1
آشکاری	1 ADJ_آشکار 1
آشکار‌شده	1 ADJ.S 1
آغاز	42 NOUN.S 42
آغازی	1 NOUN.S__ 1
آغازین	1 ADJ__ 1
آفات	1 NOUN.P_آفت 1
آفریده	1 NOUN.S__ 1
آفریقا	1 NOUN.S 1
آفریقای	1 NOUN.S_آفریقا 1
آفریقایی	3 ADJ 3
آفرین	2 NOUN.S 2
آقا	36 NOUN.S 36
آقابابایی	2 NOUN.S__ 2
آقاخانی	3 NOUN.S__ 3
آقازاده	3 NOUN.S 3
آقای	113 NOUN.S_آقا 113 ***
آقایان	4 NOUN.P_آقا 4
آلاباما	2 NOUN.S__ 2
آلادیک	1 NOUN.S__ 1
آلاینده	2 ADJ 2
آلبرایت	1 NOUN.S 1
آلترناتیوی	1 NOUN.S_آلترناتیو 1
آلجین	3 NOUN.S__ 3
آلرژیها	1 NOUN.P__ 1
آلمان	24 NOUN.S 24
آلمانی	3 ADJ 3
آلوده	5 ADJ 5
آلومینیوم	2 NOUN.S 2
آلومینیومی	1 ADJ 1
آلیاژها	1 NOUN.P_آلیاژ 1
آماج	2 NOUN.S__ 2
آماده	8 ADJ 8
آمادهٔ	3 ADJ_آماده 3
آمار	10 NOUN.S 10
آمارگیری	1 NOUN.S 1
آماری	2 ADJ 2
آمد	41 VERB.3P_آمد#آ 39 NOUN.S_آمد#آ 2
آمدم	4 VERB.1P_آمد#آ 4
آمدند	15 VERB.6P_آمد#آ 15
آمدنش	2 NOUN.S_آمدن 2
آمده	65 VERB.3P_آمد#آ 56 ADJ.S_آمد#آ 9
آمدها	1 NOUN.P__ 1
آمده‌ام	3 VERB.1P_آمد#آ 3
آمده‌اند	6 VERB.6P_آمد#آ 6
آمده‌ای	1 VERB.2P__ 1
آمده‌اید	1 VERB.5P_آمد#آ 1
آمده‌ایم	3 VERB.4P_آمد#آ 3
آمدی	1 VERB.2P__ 1
آمدیم	8 VERB.4P_آمد#آ 8
آمر	1 NOUN.S 1
آمرانه	1 ADV__ 1
آمرین	1 NOUN.P_آمر 1
آمریکا	91 NOUN.S 91 ***
آمریکاایان	1 NOUN.P_آمریکایی 1
آمریکاست	1 NOUN.S_آمریکا 1
آمریکای	2 NOUN.S_آمریکا 2
آمریکایی	26 ADJ 26
آمریکاییان	1 NOUN.P_آمریکایی 1
آمریکاییها	1 NOUN.P_آمریکایی 1
آمریکایی‌ها	3 NOUN.P_آمریکایی 3
آمنه	1 NOUN.S__ 1
آموزشگاه	1 NOUN.S__ 1
آموزشی	7 ADJ 7
آموزنده	1 ADJ__ 1
آموزه	1 NOUN.S 1
آموزگاران	2 NOUN.P__ 2
آمیخت	1 VERB.3P_آمیخت#آمیز 1
آمیخته	2 ADJ__ 2
آن	795 PRON.SD 457 DET 335 NOUN.S 3 ***
آنان	85 PRON.PD_آن 85
آنانی	2 PRON.PD__ 2
آنتن	2 NOUN.S__ 2
آنتی‌اکسیدان	3 NOUN.S__ 3
آنتی‌بیوتیک	2 NOUN.S 2
آنتی‌بیوتیک‌ها	1 NOUN.P_آنتی‌بیوتیک 1
آنتی‌سپتیک	1 ADJ__ 1
آنتی‌وایرال	1 ADJ__ 1
آنجا	26 ADV 26
آنجاست	1 ADV_آنجا 1
آنرا	8 PRON.SD 8
آنزیمی	1 NOUN.S__ 1
آنست	2 PRON.SD_آن 2
آنطور	2 ADV 2
آنفلوانزا	2 NOUN.S__ 2
آنقدر	2 ADV__ 2
آننبرگ	1 NOUN.S__ 1
آنند	1 PRON.SD_آن 1
آنها	4 PRON.PD_آن 4
آنچنان	2 ADV 2
آنچه	37 PRON.R 37
آنژیوگرافی	1 NOUN.S__ 1
آنکارا	2 NOUN.S__ 2
آنگاه	5 ADV 5
آنی	2 ADJ__ 2
آن‌جا	1 ADV__ 1
آن‌طرف‌تر	1 NOUN.S 1
آن‌ها	227 PRON.PD_آن 226 DET_آن 1 ***
آن‌هاست	6 PRON.PD_آن 6
آن‌هایی	1 PRON.PD_آن 1
آن‌گاه	1 ADV__ 1
آهان	1 INTJ__ 1
آهسته	2 ADV 2
آهن	6 NOUN.S 6
آهنگ	2 NOUN.S 2
آهنگر	1 NOUN.S 1
آهنگی	1 NOUN.S_آهنگ 1
آهنی	1 ADJ 1
آهووشی	1 NOUN.S__ 1
آهک	1 NOUN.S 1
آوارگان	3 NOUN.P_آواره 3
آوارگی	1 NOUN.S__ 1
آواز	3 NOUN.S 3
آوازی	1 NOUN.S_آواز 1
آورد	18 VERB.3P_آورد#آور 16 AUX.3P_آورد#آور 1 NOUN.S_آورد#آور 1
آورده	15 VERB.3P_آورد#آور 14 ADJ.S_آورد#آور 1
آورده‌اند	4 VERB.6P_آورد#آور 4
آورده‌ایم	1 VERB.4P_آورد#آور 1
آوردی	2 VERB.2P__ 2
آوردید	1 VERB.5P__ 1
آوردیم	1 VERB.4P__ 1
آورند	2 VERB.6P_آورد#آور 2
آورید	1 VERB.5P_آورد#آور 1
آوریل	4 NOUN.S__ 4
آوریم	1 VERB.4P__ 1
آوه	1 INTJ__ 1
آویخته	1 VERB.3P_آویخت#آویز 1
آویزان	1 ADJ 1
آپا	1 NOUN.S 1
آپارتمان	2 NOUN.S__ 2
آپولو	1 NOUN.S__ 1
آژاکس	1 NOUN.S 1
آژیر	1 NOUN.S__ 1
آکادمی	2 NOUN.S 2
آکادمیک	1 ADJ 1
آکی	1 NOUN.S 1
آگاه	6 ADJ 6
آگاهان	2 NOUN.P_آگاه 2
آگاهی	9 NOUN.S 9
آگاهیهای	1 NOUN.P_آگاهی 1
آی	9 NOUN.S 9
آیا	58 SCONJ 57 CCONJ 1
آیات	1 NOUN.P__ 1
آیت	3 NOUN.S__ 3
آیتم‌های	1 NOUN.P__ 1
آیتی	1 NOUN.S__ 1
آید	3 VERB.3P_آمد#آ 3
آیم	1 VERB.1P__ 1
آیند	1 VERB.6P__ 1
آینده	37 NOUN.S 36 ADJ 1
آیندهٔ	1 NOUN.S__ 1
آینده‌ای	1 NOUN.S_آینده 1
آینه	8 NOUN.S 8
آینه‌کردار	1 ADJ 1
آیه	11 NOUN.S 11
آیوری	2 NOUN.S 2
آیین	2 NOUN.S 2
آیینه	1 NOUN.S 1
آیینی	5 ADJ 5
آی‌بی‌ای	4 NOUN.S__ 4
آی‌وی	3 NOUN.S 3
ؤشکل	1 X 1
ا	5 INTJ__ 3 NOUN.S__ 2
ائتلاف	9 NOUN.S 9
ائتلافی	3 NOUN.S_ائتلاف 2 ADJ_ائتلاف 1
ائمهٔ	2 NOUN.P__ 2
ابا	2 X 2
ابایی	1 NOUN.S__ 1
ابتدای	4 NOUN.S_ابتدا 4
ابتدایی	3 ADJ 3
ابتلا	6 NOUN.S__ 6
ابتکار	2 NOUN.S__ 2
ابداع	3 NOUN.S 3
ابداعی	1 ADJ 1
ابدی	1 ADJ__ 1
ابر	2 NOUN.S 2
ابرار	1 NOUN.P 1
ابراز	13 NOUN.S 13
ابراهیم	4 NOUN.S 4
ابراهیمی	1 NOUN.S 1
ابزار	3 NOUN.S 3
ابزاری	1 NOUN.S_ابزار 1
ابزار‌خورده	1 ADJ.S 1
ابطال	13 NOUN.S 13
ابطال‌شدنی	1 ADJ__ 1
ابطحی	1 NOUN.S 1
ابعاد	4 NOUN.P_بعد 4
ابلاغ	2 NOUN.S__ 2
ابله	1 ADJ__ 1
ابن	17 X 12 NOUN.S 5
ابناأ	1 X 1
ابن‌سینا	4 NOUN.S 4
ابهام	3 NOUN.S 3
ابهاماتی	1 NOUN.P_ابهام 1
ابهامها	1 NOUN.P_ابهام 1
ابو	1 X__ 1
ابواأ	1 NOUN.S__ 1
ابوالبشر	1 NOUN.S__ 1
ابوبکر	2 NOUN.S 2
ابوحنیف	1 NOUN.S 1
ابوسفیان	3 NOUN.S__ 3
ابوطالب	4 NOUN.S__ 4
ابومحمد	1 NOUN.S 1
ابومسلم	1 NOUN.S 1
ابی	11 NOUN.S 8 X 3
ابیات	5 NOUN.P_بیت 5
ابیاتی	1 NOUN.P_بیت 1
ابیطالب	1 NOUN.S__ 1
اتاق	8 NOUN.S__ 8
اتحاد	1 NOUN.S 1
اتحادها	1 NOUN.P__ 1
اتحادی	2 NOUN.S__ 2
اتحادیه	10 NOUN.S 10
اتخاذ	4 NOUN.S 4
اتصال	1 NOUN.S 1
اتفاق	25 NOUN.S 25
اتفاقا	17 ADV 17
اتفاقات	2 NOUN.P_اتفاق 2
اتفاقهای	1 NOUN.P__ 1
اتفاقی	6 NOUN.S_اتفاق 6
اتفاقیه	1 ADJ 1
اتل	2 NOUN.S__ 2
اتلاف	1 NOUN.S__ 1
اتم	1 NOUN.S 1
اتمام	7 NOUN.S 7
اتمی	10 ADJ 10
اتم‌های	1 NOUN.P__ 1
اتهام	3 NOUN.S 3
اتوبان	1 NOUN.S__ 1
اتود	1 NOUN.S__ 1
اتومبیل	4 NOUN.S 4
اتومبیل‌ها	2 NOUN.P_اتومبیل 2
اتوکریتیک	1 NOUN.S 1
اتوکشی	1 NOUN.S 1
اتکای	1 NOUN.S_اتکاء 1
اثاث‌کشی	1 NOUN.S 1
اثبات	13 NOUN.S 13
اثبات‌ناپذیر	2 ADJ__ 2
اثر	49 NOUN.S 49
اثرات	8 NOUN.P_اثر 8
اثراتی	1 NOUN.P_اثر 1
اثرگذار	2 ADJ__ 2
اثرگذاران	1 NOUN.P__ 1
اثری	6 NOUN.S_اثر 6
اثیر	3 NOUN.S 3
اجاره	1 NOUN.S 1
اجازه	26 NOUN.S 26
اجانب	1 NOUN.P__ 1
اجبارآمیز	1 ADJ 1
اجتماع	9 NOUN.S__ 9
اجتماعی	77 ADJ 77
اجتماعی‌مان	1 ADJ__ 1
اجتناب	4 NOUN.S__ 4
اجدادش	1 NOUN.P__ 1
اجر	2 NOUN.S__ 2
اجرا	11 NOUN.S 11
اجراست	2 AUX.3P__ 1 NOUN.S_اجرا 1
اجرام	1 NOUN.P_جرم 1
اجرای	14 NOUN.S_اجرا 14
اجرایی	8 ADJ 8
اجزا	1 NOUN.P__ 1
اجزاء	3 NOUN.P_جزء 3
اجزای	3 NOUN.P_اجزا 3
اجساد	2 NOUN.P_جسد 2
اجماع	1 NOUN.S 1
اجمالاً	1 ADV 1
اجمالی	1 ADJ 1
احادیث	1 NOUN.P__ 1
احادیثی	2 NOUN.P__ 2
احببنا	1 X__ 1
احترام	15 NOUN.S 15
احتشام‌زاده	1 NOUN.S__ 1
احتمال	31 NOUN.S 31
احتمالا	6 ADV 6
احتمالات	1 NOUN.P_احتمال 1
احتمالاً	6 ADV 6
احتمالی	3 ADJ 3
احتیاج	5 NOUN.S 5
احتیاجات	3 NOUN.P_احتیاج 3
احد	2 NOUN.S__ 2
احداث	6 NOUN.S 6
احراز	1 NOUN.S 1
احزاب	10 NOUN.P_حزب 10
احساس	35 NOUN.S 35
احساسات	7 NOUN.P_احساس 7
احساساتی	1 ADJ__ 1
احساسی	4 ADJ_احساس 3 NOUN.S_احساس 1
احسان	2 NOUN.S 2
احضار	3 NOUN.S 3
احضاریه‌یی	1 NOUN.S_احضاریه 1
احقاف	1 NOUN.S 1
احقاق	1 NOUN.S__ 1
احمد	168 NOUN.S 168 ***
احمدیان	1 NOUN.S 1
احنف	6 X 4 NOUN.S 2
احکام	9 NOUN.P_حکم 9
احیاء	2 NOUN.S 2
احیاناً	3 ADV 3
اخبار	14 NOUN.P_خبر 14
اختصار	2 NOUN.S 2
اختصاص	10 NOUN.S 10
اختلاطی	1 NOUN.S_اختلاط 1
اختلاف	14 NOUN.S 14
اختلافها	1 NOUN.P_اختلاف 1
اختلافی	1 ADJ 1
اختلال	7 NOUN.S 7
اختلالات	2 NOUN.P_اختلال 2
اختیار	21 NOUN.S 21
اختیاراتی	1 NOUN.P_اختیار 1
اختیاری	1 NOUN.S_اختیار 1
اخذ	2 NOUN.S 2
اخراج	1 NOUN.S 1
اخلاف	1 NOUN.P_خلف 1
اخلاق	17 NOUN.S 17
اخلاقشان	1 NOUN.P_اخلاق 1
اخلاقی	14 ADJ 14
اخلاقیات	1 NOUN.P_اخلاقی 1
اخیر	54 ADJ 54
اخیراً	13 ADV 13
ادا	5 NOUN.S__ 5
اداء	1 NOUN.S__ 1
اداره	23 NOUN.S 23
ادارهٔ	4 NOUN.S_اداره 4
اداری	2 ADJ__ 2
ادامهٔ	2 NOUN.S_ادامه 2
ادامه‌دهنده	2 NOUN.S 2
ادای	5 NOUN.S_ادا 5
ادب	12 NOUN.S 12
ادبا	3 NOUN.P_ادیب 3
ادبای	2 NOUN.P_ادیب 2
ادبایی	1 NOUN.P_ادیب 1
ادبی	15 ADJ 15
ادبیات	9 NOUN.S 9
ادب‌دوستان	1 NOUN.P_ادب‌دوست 1
ادب‌شناس	1 ADJ 1
ادرار	2 NOUN.S__ 2
ادراری	2 ADJ__ 2
ادراک	2 NOUN.S__ 2
ادعا	11 NOUN.S 11
ادعائی	1 NOUN.S_ادعا 1
ادعاها	1 NOUN.P_ادعا 1
ادعایی	1 NOUN.S_ادعا 1
ادغام	5 NOUN.S__ 5
ادوار	2 NOUN.P_دور 2
ادوارد	1 NOUN.S 1
ادویلر	1 NOUN.S 1
ادیان	1 NOUN.P__ 1
ادیب	1 ADJ 1
ادیبی	1 NOUN.S 1
اذان	5 NOUN.S__ 5
اذعان	3 NOUN.S__ 3
اذلث	2 X 2
اذهان	6 NOUN.P_ذهن 6
ارائه	34 NOUN.S 34
ارائه‌شده	2 ADJ.S__ 2
ارادت	2 NOUN.S__ 2
ارادت‌سالاری	1 NOUN.S 1
اراده	6 NOUN.S 6
ارادهٔ	1 NOUN.S_اراده 1
اراده‌ای	4 NOUN.S_اراده 4
اراسیموس	1 NOUN.S 1
اراضی	2 NOUN.P_ارض 2
اران	1 NOUN.S 1
اراک	2 NOUN.S 2
اراکی	3 ADJ 2 NOUN.S 1
اراکی‌ها	1 NOUN.P_اراکی 1
ارایه	1 NOUN.S 1
ارباب	4 NOUN.S 4
اربابان	1 NOUN.P_ارباب 1
ارتباطات	4 NOUN.P_ارتباط 4
ارتباطش	1 NOUN.S_ارتباط 1
ارتباطمان	1 NOUN.S_ارتباط 1
ارتباطهای	1 NOUN.P_ارتباط 1
ارتباطی	6 NOUN.S_ارتباط 5 ADJ_ارتباط 1
ارتباط‌های	1 NOUN.P_ارتباط 1
ارتجاعی	1 ADJ__ 1
ارتشبد	1 NOUN.S 1
ارتفاع	7 NOUN.S 7
ارتقاء	4 NOUN.S_ارتقاءء 4
ارتقای	1 NOUN.S_ارتقا 1
ارتکاب	3 NOUN.S__ 3
ارجاع	2 NOUN.S__ 2
ارجمند	3 ADJ 3
اردستانی	10 NOUN.S 10
اردنی	1 ADJ 1
اردهال	1 NOUN.S 1
اردو	2 ADJ 2
اردوگاه	2 NOUN.S 2
اردیبهشت	19 NOUN.S 19
ارز	6 NOUN.S 6
ارزان	1 ADJ__ 1
ارزشمند	9 ADJ 9
ارزشمندی	1 ADJ_ارزشمند 1
ارزشها	49 NOUN.P_ارزش 49
ارزشهاست	4 NOUN.S_ارزش 2 NOUN.P_ارزش 2
ارزشگرایانه	1 ADJ 1
ارزشگرایی	1 NOUN.S__ 1
ارزشی	2 ADJ__ 2
ارزش‌زدایی	1 NOUN.S 1
ارزش‌ها	2 NOUN.P_ارزش 2
ارزش‌گرایی	1 NOUN.S__ 1
ارزنده	1 ADJ 1
ارزندهٔ	1 ADJ_ارزنده 1
ارزنده‌ای	1 ADJ_ارزنده 1
ارزهای	1 NOUN.P_ارز 1
ارزی	12 ADJ 12
ارسال	6 NOUN.S 6
ارشاد	24 NOUN.S 24
ارشد	6 ADJ 6
ارضای	1 NOUN.S__ 1
ارضی	2 ADJ__ 2
ارقام	4 NOUN.P_رقم 4
ارمغان	1 NOUN.S__ 1
اره	1 NOUN.S__ 1
اره‌اش	1 NOUN.S__ 1
ارومیه	2 NOUN.S 2
اروپا	16 NOUN.S 16
اروپائی	2 ADJ 2
اروپایی	21 ADJ 21
ارکان	5 NOUN.P_رکن 5
ارگان	4 NOUN.S 4
ارگان‌ها	1 NOUN.P_ارگان 1
اریکه	1 NOUN.S 1
از	2645 ADP 2645 ***
ازاء	1 NOUN.S_ازا 1
ازای	1 NOUN.S_ازا 1
ازبکستان	2 NOUN.S 2
ازدحام	3 NOUN.S__ 3
ازدواج	19 NOUN.S 19
ازدیاد	2 NOUN.S__ 2
ازش	3 ADP_از 3
ازمنه	1 NOUN.P_زمان 1
ازین	5 ADP_از 5
ازینها	1 ADP_از 1
ازینکه	1 SCONJ 1
ازین‌هاست	1 ADP_از 1
از‌هم‌گسسته	1 ADJ__ 1
اس	9 NOUN.S__ 9
اساتید	3 NOUN.P_استاد 3
اساس	84 NOUN.S 84
اساسا	1 ADV_اساساً 1
اساساً	2 ADV 2
اساسی	37 ADJ 37
اساسی‌ترین	1 ADJ_اساسی 1
اساطیری	1 ADJ__ 1
اسامی	4 NOUN.P_اسم 4
اسب	5 NOUN.S 5
اسباب	1 NOUN.S 1
اسبویی	1 NOUN.S__ 1
اسبی	2 NOUN.S_اسب 2
اسب‌سواری	1 NOUN.S 1
اسب‌های	1 NOUN.P_اسب 1
است	1813 AUX.3P 1056 VERB.3P 757 ***
استاد	35 NOUN.S 35
استادان	5 NOUN.P_استاد 5
استادانه	1 ADJ 1
استادانی	2 NOUN.P_استاد 2
استادی	1 NOUN.S_استاد 1
استالین	1 NOUN.S__ 1
استالینیست	1 ADJ__ 1
استامپی	1 ADJ__ 1
استان	35 NOUN.S 35
استانبول	2 NOUN.S 2
استاندارد	2 ADJ 1 NOUN.S 1
استانها	2 NOUN.P_استان 2
استان‌ها	2 NOUN.P_استان 2
استبداد	4 NOUN.S__ 4
استبدادی	1 ADJ 1
استتار	2 NOUN.S 2
استثمار	2 NOUN.S__ 2
استثنا	1 NOUN.S 1
استحاله	3 NOUN.S__ 2 ADJ__ 1
استحاله‌ای	2 NOUN.S__ 2
استحصال	3 NOUN.S__ 3
استحضار	1 NOUN.S__ 1
استحکام	1 NOUN.S 1
استخدام	2 NOUN.S 2
استخراج	4 NOUN.S 4
استخراجی	1 ADJ 1
استخوان	3 NOUN.S 3
استخوانند	1 NOUN.S_استخوان 1
استخوانی	2 ADJ 2
استدراک	1 NOUN.S 1
استراتژیک	2 ADJ 2
استراسبورگ	1 NOUN.S 1
استرالیا	9 NOUN.S 9
استرالیایی	2 ADJ 2
استرداد	1 NOUN.S__ 1
استشهاد	2 NOUN.S 2
استطرادا	1 NOUN.S 1
استعفا	2 NOUN.S 2
استعلام	2 NOUN.S__ 2
استعمار	1 NOUN.S__ 1
استعمال	2 NOUN.S__ 2
استغفار	2 NOUN.S__ 2
استفاده	81 NOUN.S 81
استفادهٔ	2 NOUN.S_استفاده 2
استفراغ	1 NOUN.S 1
استفسار	2 NOUN.S 2
استقامتی	2 NOUN.S__ 2
استقبال	16 NOUN.S 16
استقبالی	1 NOUN.S_استقبال 1
استقرار	5 NOUN.S 5
استقلال	13 NOUN.S 13
استقلال‌یافته	1 ADJ 1
استل	3 NOUN.S 3
استلحاق	1 NOUN.S 1
استمرار	1 NOUN.S 1
استناد	5 NOUN.S 5
استنفورد	2 NOUN.S__ 2
استوار	3 ADJ 3
استکان	1 NOUN.S 1
استیفن	1 NOUN.S 1
استیلایی	1 NOUN.S__ 1
استیلی	1 NOUN.S__ 1
استیلیزه	2 ADJ__ 2
اسحاق	1 NOUN.S 1
اسد	1 NOUN.S__ 1
اسدآباد	1 NOUN.S 1
اسرائیلی‌ها	3 NOUN.P__ 3
اسرار	1 NOUN.P_سر 1
اسراف	3 NOUN.S__ 3
اسری	1 NOUN.S 1
اسطوره‌ای	1 ADJ_اسطوره 1
اسفزاری	1 NOUN.S_اسفزار 1
اسفل	1 ADJ__ 1
اسفند	2 NOUN.S 2
اسف‌انگیز	1 ADJ__ 1
اسلاف	2 NOUN.P_سلف 2
اسلام	66 NOUN.S 66
اسلامند	1 NOUN.S_اسلام 1
اسلامی	220 ADJ 219 NOUN.S 1 ***
اسلامی‌اند	1 ADJ__ 1
اسلام‌های	1 NOUN.P__ 1
اسلاید	2 NOUN.S 2
اسلحه	3 NOUN.P 3
اسلحه‌ای	1 NOUN.S_اسلحه 1
اسلحه‌هایشان	1 NOUN.P_اسلحه 1
اسلم	1 NOUN.S 1
اسلوموشن	1 ADJ__ 1
اسم	25 NOUN.S 25
اسماعیل	1 NOUN.S 1
اسماعیلیان	1 NOUN.P__ 1
اسمی	1 ADJ__ 1
اسناد	7 NOUN.P_سند 7
اسهال	1 NOUN.P__ 1
اسوث	1 X__ 1
اسوهٔ	1 NOUN.S__ 1
اسپانیا	10 NOUN.S 10
اسپانیائیها	1 NOUN.P_اسپانیایی 1
اسپانیایی	3 NOUN.S 2 ADJ 1
اسپری	5 NOUN.S 5
اسپورتینگ	2 NOUN.S 2
اسکار	4 NOUN.S 4
اسکندرون	1 NOUN.S__ 1
اسکولاستی	1 NOUN.S 1
اسیران	1 NOUN.P_اسیر 1
اشاره	59 NOUN.S 59
اشاره‌ای	10 NOUN.S_اشاره 10
اشتباه	21 NOUN.S 21
اشتباها	1 ADV 1
اشتباهات	5 NOUN.P_اشتباه 5
اشتباهند	1 NOUN.S_اشتباه 1
اشتباهی	3 NOUN.S_اشتباه 2 ADJ_اشتباه 1
اشتراک	1 NOUN.S 1
اشتراکی	1 NOUN.S_اشتراک 1
اشتغال	3 NOUN.S 3
اشتیاق	3 NOUN.S 3
اشخاص	1 NOUN.P_شخص 1
اشرار	1 NOUN.P__ 1
اشراری	1 NOUN.P__ 1
اشراف	1 NOUN.P__ 1
اشرافی	2 ADJ__ 2
اشرافیگری	3 NOUN.S__ 3
اشعار	5 NOUN.P_شعر 5
اشعری	1 NOUN.S 1
اشغالگر	1 ADJ__ 1
اشک	1 NOUN.S__ 1
اشکال	3 NOUN.P_شکل 2 NOUN.S 1
اشکالات	1 NOUN.P_اشکال 1
اشکالی	3 NOUN.S_اشکال 2 NOUN.P_شکل 1
اشکانی	1 ADJ__ 1
اشک‌های	1 NOUN.P__ 1
اشیاء	4 NOUN.P_شیء 4
اشیای	1 NOUN.P_شیء 1
اشیایی	2 NOUN.P_شیء 2
اصحاب	4 NOUN.P 4
اصحابِ	1 NOUN.P_اصحاب 1
اصرار	6 NOUN.S 6
اصطلاحاتی	1 NOUN.P__ 1
اصغر	2 NOUN.S__ 2
اصفهان	15 NOUN.S 15
اصفهانی	13 ADJ 8 NOUN.S 5
اصفیاء	1 NOUN.S 1
اصل	28 NOUN.S 28
اصلا	27 ADV_اصلاً 27
اصلاحات	30 NOUN.P_اصلاح 30
اصلاحاتی	2 NOUN.P__ 2
اصلاحگرایی	1 NOUN.S_اصلاحگرا 1
اصلاحی	1 ADJ 1
اصلاح‌خواهی	1 NOUN.S 1
اصلاح‌طلب	6 ADJ 6
اصلاح‌طلبان	11 NOUN.P_اصلاح‌طلب 11
اصلاح‌طلبی	7 NOUN.S 7
اصلاً	7 ADV 7
اصلش	2 NOUN.S_اصل 2
اصلی	38 ADJ 38
اصناف	1 NOUN.P__ 1
اصول	23 NOUN.P_اصل 23
اصولا	2 ADV_اصولاً 2
اصولاً	6 ADV 6
اصولگرا	2 ADJ 2
اصولی	2 ADJ 2
اصیل	3 ADJ__ 3
اضافه	17 ADJ 15 NOUN.S 2
اضافه‌تری	1 ADJ__ 1
اضافی	1 ADJ__ 1
اضطراب	2 NOUN.S 2
اضطراری	1 ADJ 1
اطاق	1 NOUN.S 1
اطاقش	1 NOUN.S_اطاق 1
اطراف	12 NOUN.P 12
اطرافیان	2 NOUN.P 2
اطفال	2 NOUN.P__ 2
اطلاع	9 NOUN.S 9
اطلاعات	46 NOUN.P_اطلاع 45 NOUN.S_اطلاع 1
اطلاعاتی	2 ADJ 2
اطلاعی	2 NOUN.S_اطلاع 2
اطلاعیه	3 NOUN.S 3
اطلاعیهٔ	1 NOUN.S_اطلاعیه 1
اطلاعیه‌ای	1 NOUN.S_اطلاعیه 1
اطلاع‌رسانی	5 NOUN.S 5
اطلاق	2 NOUN.S 2
اطلس	1 NOUN.S__ 1
اطمینان	10 NOUN.S 10
اطمینانی	1 NOUN.S_اطمینان 1
اظهار	41 NOUN.S 41
اظهاراتی	1 NOUN.P__ 1
اعتباری	4 NOUN.S_اعتبار 3 ADJ 1
اعتدال	2 NOUN.S 2
اعتراض	6 NOUN.S 6
اعتراضات	2 NOUN.P_اعتراض 2
اعتراضی	1 NOUN.S_اعتراض 1
اعتراف	1 NOUN.S 1
اعتصاب	1 NOUN.S__ 1
اعتقاد	10 NOUN.S 10
اعتقادی	6 NOUN.S_اعتقاد 4 ADJ 2
اعتماد	10 NOUN.S 10
اعتمادالدوله	1 NOUN.S 1
اعتمادی	1 NOUN.S_اعتماد 1
اعتنایی	1 NOUN.S_اعتنا 1
اعتیاد	6 NOUN.S 6
اعجاز	1 NOUN.S 1
اعدام	1 NOUN.S__ 1
اعراب	1 NOUN.P_عرب 1
اعزام	4 NOUN.S 4
اعزامی	1 ADJ__ 1
اعزث	1 X 1
اعزه	1 X 1
اعضا	1 NOUN.P_عضو 1
اعضاء	3 NOUN.P_عضو 3
اعضای	28 NOUN.P_عضو 28
اعطا	1 NOUN.S 1
اعطاء	2 NOUN.S 2
اعطانا	1 X__ 1
اعطای	2 NOUN.S_اعطا 2
اعظم	2 ADJ 2
اعلا	1 NOUN.S__ 1
اعلام	111 NOUN.S 111 ***
اعلامیه	1 NOUN.S__ 1
اعلام‌شده	4 ADJ.S 4
اعلایش	1 ADJ__ 1
اعم	3 ADJ 3
اعماق	5 NOUN.P_عمق 5
اعمال	4 NOUN.S_عمل 3 X_عمل 1
اعمالی	1 NOUN.P__ 1
اعمال‌شده	2 ADJ.S__ 2
اغتشاش	1 NOUN.S__ 1
اغراض	2 NOUN.P_غرض 2
اغراق	1 NOUN.S 1
اغلب	6 ADV 4 ADJ 2
اغما	1 NOUN.S__ 1
اغماء	1 NOUN.S 1
اغماض	4 NOUN.S 4
اف	3 NOUN.S 3
افازیک	2 ADJ 2
افت	5 NOUN.S__ 5
افتاد	16 VERB.3P_افتاد#افت 16
افتادم	2 VERB.1P_افتاد#افت 2
افتادند	1 VERB.6P__ 1
افتاده	16 VERB.3P_افتاد#افت 16
افتادگی‌ها	1 NOUN.P_افتادگی 1
افتخار	5 NOUN.S 5
افتخارآفرین	1 ADJ__ 1
افترا	1 NOUN.S 1
افتراست	1 NOUN.S_افترا 1
افراد	85 NOUN.P_فرد 85
افرادی	34 NOUN.P_فرد 34
افراطی	3 ADJ 3
افراطیون	1 NOUN.P_افراطی 1
افراطی‌گری	1 NOUN.S 1
افروخته	1 VERB.3P_افروخت#افروز 1
افریقا	3 NOUN.S 3
افزایش	47 NOUN.S 47
افزود	65 VERB.3P_افزود#افزا 65
افزودند	7 VERB.6P_افزود#افزا 7
افزوده	6 VERB.3P 6
افزون	2 ADJ 2
افسانه‌ای	1 ADJ__ 1
افسرده	6 ADJ 6
افسوس	1 ADV__ 1
افسون	1 NOUN.S__ 1
افشا	2 NOUN.S 2
افشار	6 NOUN.S 6
افشاگری	1 NOUN.S 1
افشای	2 NOUN.S_افشا 2
افطار	7 NOUN.S__ 7
افطارمون	1 NOUN.S__ 1
افطاری	1 NOUN.S__ 1
افغانی	1 ADJ 1
افق‌های	1 NOUN.P_افق 1
افلا	1 X__ 1
افلاطون	1 NOUN.S 1
افکار	30 NOUN.P_فکر 30
افکت	1 NOUN.S__ 1
افکنده	1 VERB.3P_افکند#افکن 1
اف‌بی‌ای	1 NOUN.S__ 1
اقبال	1 NOUN.S 1
اقبالی	1 NOUN.S_اقبال 1
اقتدار	2 NOUN.S 2
اقتصادی	26 ADJ 26
اقتضاأ	1 NOUN.S__ 1
اقدام	22 NOUN.S 22
اقدامی	4 NOUN.S_اقدام 4
اقرار	3 NOUN.S 3
اقسام	4 NOUN.P__ 4
اقشار	2 NOUN.P__ 2
اقطاع	1 NOUN.S 1
اقطاعی	1 NOUN.S_اقطاع 1
اقلیتی	1 NOUN.S 1
اقلیدس	9 NOUN.S 9
اقلیدسی	4 ADJ 4
اقمار	1 NOUN.P_قمر 1
اقناع	1 NOUN.S__ 1
اقوام	1 NOUN.P_قوم 1
اقیانوس	1 NOUN.S__ 1
اقیانوسیه	1 NOUN.S 1
ال	4 NOUN.S__ 4
الا	2 X__ 1 CCONJ__ 1
الاحمد	1 NOUN.S__ 1
الافضل	1 X 1
الان	24 ADV 24
البته	74 ADV 74
البر	1 X__ 1
البرادعی	1 NOUN.S 1
التفات	1 NOUN.S__ 1
التفاتی	1 NOUN.S 1
التقاطی	1 ADJ 1
التقاطیون	1 NOUN.P_التقاطی 1
التهاب	2 NOUN.S 2
التهابی	1 ADJ 1
التیام	2 NOUN.S__ 2
الجابر	1 NOUN.S__ 1
الجزایری	3 ADJ 3
الجزیره	1 NOUN.S 1
الجهاد	1 X__ 1
الحاقی	1 ADJ 1
الحدید	1 NOUN.S__ 1
الحیات	3 NOUN.S 3
الخیام	1 NOUN.S 1
الذی	1 X__ 1
الذین	1 X 1
الرحمن	1 X 1
الرحیم	1 X 1
الزام	2 NOUN.S__ 2
الزاماتی	1 NOUN.P__ 1
الزامی‌اند	1 VERB.6P__ 1
الزاهره	1 X 1
الزعبی	4 NOUN.S 4
السلام	1 NOUN.S__ 1
السمع	1 X__ 1
الطاعه	1 X__ 1
الطاف	3 NOUN.P_لطف 3
العبر	1 NOUN.S 1
العجمی	4 NOUN.S 4
العدل	1 X__ 1
العراقی	3 NOUN.S__ 3
العلم	1 X 1
الغمام	1 X__ 1
الف	2 NOUN.S__ 2
الفضول	1 X__ 1
القا	2 NOUN.S 2
القای	1 NOUN.S_القا 1
الله	10 X 6 NOUN.S 4
المؤمنین	3 X 3
الماس	3 NOUN.S__ 3
الماسی	1 NOUN.S__ 1
الماس‌ها	1 NOUN.P__ 1
المرأ	1 X 1
المرحمث	1 X__ 1
المشرکین	1 X 1
المشکل	1 X 1
المپیک	8 NOUN.S 8
المیزان	1 NOUN.S__ 1
النجوم	1 X 1
الهام	1 NOUN.S__ 1
الهی	11 ADJ 9 NOUN.S 1 NOUN.V 1
الهیات	1 NOUN.S__ 1
الکافرین	2 X 2
الکترونیک	5 ADJ__ 5
الکترونیکی	1 ADJ__ 1
الکتریک	1 NOUN.S 1
الکل	1 NOUN.S__ 1
الگو	7 NOUN.S 7
الگوهای	1 NOUN.P_الگو 1
الگوهایی	1 NOUN.P_الگو 1
الی	4 ADP 3 X 1
الیاف	3 NOUN.S 3
الیاف‌	1 NOUN.S_الیاف 1
الیجاه	1 NOUN.S 1
الیوم	1 X__ 1
ام	9 NOUN.S__ 8 X 1
اما	225 CCONJ 223 SCONJ 2 ***
امام	135 NOUN.S 134 X 1 ***
امامی	3 NOUN.S 2 ADJ_امام 1
امان	7 NOUN.S 5 ADJ 2
امانات	1 NOUN.P_امانت 1
امانتدار	1 ADJ 1
امانتی	2 ADJ 1 NOUN.S 1
اماکن	1 NOUN.P_مکان 1
امت	13 NOUN.S 13
امتحان	2 NOUN.S__ 2
امتحانات	3 NOUN.P__ 3
امتداد	1 NOUN.S 1
امتناع	1 NOUN.S 1
امتیاز	11 NOUN.S 11
امتیازی	2 NOUN.S_امتیاز 2
امتیاز‌دهی	1 NOUN.S 1
امتیاز‌ستانی	1 NOUN.S 1
امثال	2 NOUN.P_مثل 2
امدادرسانی	1 ADJ__ 1
امدادی	1 ADJ 1
امدادیان	1 NOUN.S 1
امر	31 NOUN.S 31
امرا	1 NOUN.P_امیر 1
امرار	1 NOUN.S__ 1
امراض	3 NOUN.P_مرض 3
امروز	47 ADV 42 NOUN.S 5
امروزه	3 ADV 3
امروزی	2 ADJ 2
امری	7 NOUN.S_امر 7
امریکا	16 NOUN.S 16
امریکایی	4 ADJ__ 4
امریکن	1 NOUN.S__ 1
امسال	20 ADV 20
امشب	1 ADV 1
امضاء	2 NOUN.S 2
امضای	2 NOUN.S__ 2
املاک	1 NOUN.P__ 1
امن	1 ADJ__ 1
امنیتی	9 ADJ 8 NOUN.S 1
امهات	2 NOUN.P__ 2
امواج	6 NOUN.P__ 6
اموالش	1 NOUN.P_مال 1
اموالی	1 NOUN.P_مال 1
امور	30 NOUN.P_امر 30
اموی	1 ADJ__ 1
امپراتوری	5 NOUN.S 5
امکان	13 NOUN.S 13
امکانات	12 NOUN.P_امکان 12
امکانی	1 NOUN.S_امکان 1
امکان‌پذیر	1 ADJ 1
امیال	1 NOUN.P__ 1
امید	7 NOUN.S 7
امیدوار	3 ADJ 3
امیدوارم	3 ADJ_امیدوار 3
امیدوارند	5 ADJ_امیدوار 5
امیدوارکننده	1 ADJ 1
امیدواری	10 NOUN.S 10
امیدواریم	5 ADJ_امیدوار 4 VERB.4P__ 1
امیر	15 NOUN.S 15
امیرارسلان	1 NOUN.S__ 1
امیرالمؤمنین	7 NOUN.S 7
امیرالمومنین	1 NOUN.S__ 1
امیرخانی	2 NOUN.S 2
امیرزاده‌ای	1 NOUN.S_امیرزاده‌ا 1
امیرهوشنگ	1 NOUN.S 1
امیل	1 NOUN.S__ 1
امین	5 ADJ__ 3 NOUN.S__ 2
امینی	1 NOUN.S__ 1
امینیان	3 NOUN.S__ 3
امیه	1 NOUN.S__ 1
ام‌سلمه	1 NOUN.S__ 1
ام‌کلثوم	3 NOUN.S__ 3
ان	7 NOUN.S__ 7
انار	7 NOUN.S__ 7
انباشته	1 ADJ 1
انبوه	2 ADJ 2
انبوهی	1 NOUN.S_انبوه 1
انبیا	1 NOUN.P__ 1
انتخاب	56 NOUN.S 56
انتخابات	80 NOUN.P 80
انتخاباتی	5 ADJ 3 NOUN.P_انتخابات 2
انتخابهایم	1 NOUN.P__ 1
انتخابی	3 ADJ 3
انتخابیه	4 ADJ 4
انتخابیه‌ای	1 ADJ_انتخابیه 1
انتشار	26 NOUN.S 26
انتظار	20 NOUN.S 20
انتظارم	1 NOUN.S_انتظار 1
انتظاری	1 NOUN.S_انتظار 1
انتظامی	5 ADJ 4 NOUN.S 1
انتقاد	14 NOUN.S 14
انتقاداتی	1 NOUN.P_انتقاد 1
انتقادها	1 NOUN.P_انتقاد 1
انتقادی	3 ADJ 2 NOUN.S_انتقاد 1
انتقال	12 NOUN.S 12
انتقام	3 NOUN.S__ 3
انتهای	2 NOUN.S__ 2
انجام	89 NOUN.S 89 ***
انجامید	2 VERB.3P_انجامید#انجام 2
انجام‌شده	6 ADJ.S 6
انجام‌گرفته	1 ADJ 1
انجمن	16 NOUN.S 16
انجمنم	1 NOUN.S_انجمن 1
انجمنی	1 NOUN.S_انجمن 1
انجیل	1 NOUN.S__ 1
انحراف	14 NOUN.S 14
انحرافی	3 ADJ 2 NOUN.S_انحراف 1
انحلال	2 NOUN.S__ 2
اند	1 AUX.6P_هست 1
انداخت	1 VERB.3P__ 1
انداخته	4 ADJ.S__ 2 VERB.3P__ 2
انداخته‌اند	1 VERB.6P__ 1
اندازه	17 NOUN.S 17
اندازهٔ	2 NOUN.S_اندازه 2
اندازه‌گیری	1 NOUN.S 1
اندام‌های	1 NOUN.P_اندام 1
اندر	1 ADP 1
اندرز	1 NOUN.S__ 1
اندرسون	2 NOUN.S__ 2
اندرو	2 NOUN.S__ 2
اندوتوکسین	1 NOUN.S 1
اندونزی	1 NOUN.S 1
اندوهگین	1 ADJ__ 1
اندک	2 ADJ__ 2
اندکی	8 ADJ 5 ADV 2 NOUN.S 1
اندک‌اندک	1 ADV 1
اندی	1 NOUN.S__ 1
اندیشمند	1 NOUN.S__ 1
اندیشمندی	1 ADJ__ 1
اندیشه	23 NOUN.S 23
اندیشهٔ	2 NOUN.S_اندیشه 2
اندیشه‌ای	1 NOUN.S_اندیشه 1
اندیشگی	2 ADJ 2
اندیشید	1 VERB.3P_اندیشید#اندیش 1
اندیمشک	1 NOUN.S 1
انرژی‌بخش	1 ADJ 1
انرژی‌زا	1 ADJ__ 1
انرژی‌زایی	1 ADJ__ 1
انزجاری	1 NOUN.S__ 1
انسان	33 NOUN.S 33
انسانها	1 NOUN.P_انسان 1
انسانی	10 ADJ 8 NOUN.S 2
انسانیِ	1 ADJ_انسانی 1
انسان‌دوست	1 ADJ 1
انسان‌ها	2 NOUN.P_انسان 2
انسجام	2 NOUN.S 2
انسداد	1 NOUN.S__ 1
انسولین	2 NOUN.S 2
انشا	8 NOUN.S__ 8
انشاأالله	1 ADV 1
انشان	1 NOUN.S 1
انشای	1 NOUN.S__ 1
انشایش	1 NOUN.S__ 1
انصار	2 NOUN.P 2
انصاری	4 NOUN.S 4
انصاف	3 NOUN.S 3
انصافاً	1 ADV 1
انصافی	1 NOUN.S_انصاف 1
انصراف	2 NOUN.S 2
انطباق	2 NOUN.S 2
انعام	1 NOUN.S 1
انعطاف‌ناپذیر	2 ADJ__ 2
انعقاد	1 NOUN.S__ 1
انعکاس	3 NOUN.S 3
انعکاسی	1 NOUN.S_انعکاس 1
انفرادی	5 ADJ__ 4 NOUN.S__ 1
انفصال	1 NOUN.S 1
انفصالی	1 NOUN.S_انفصال 1
انفعال	2 NOUN.S 2
انفعالی	1 ADJ 1
انقضای	1 NOUN.S__ 1
انقلاب	172 NOUN.S 172 ***
انقلابی	13 ADJ 9 NOUN.S 4
انقلابیون	1 NOUN.P_انقلابی 1
انواع	21 NOUN.P_نوع 21
انور	1 NOUN.S 1
انکار	8 NOUN.S 8
انکارناپذیر	1 ADJ__ 1
انگار	2 SCONJ 2
انگاشته	1 ADJ.S__ 1
انگشت	5 NOUN.S 5
انگشتان	2 NOUN.P_انگشت 2
انگشتری	1 ADJ 1
انگشتشان	1 NOUN.S_انگشت 1
انگشتهایش	1 NOUN.P_انگشت 1
انگلی	1 ADJ__ 1
انگلیسها	1 NOUN.P__ 1
انگلیسی	16 ADJ 14 NOUN.S 2
انگلیسیهای	1 NOUN.P_انگلیسی 1
انگلیسی‌ها	3 NOUN.P_انگلیسی 3
انگور	12 NOUN.S 12
انگیزه	6 NOUN.S 6
انیتگرا	2 NOUN.S 2
انیماتور	2 NOUN.S__ 2
انیمیشنی	1 ADJ__ 1
ان‌شاأالله	1 ADV__ 1
اهالی	2 NOUN.P_اهل 2
اهانتی	1 NOUN.S_اهانت 1
اهانت‌آمیز	2 ADJ 2
اهانت‌آمیزی	1 ADJ_اهانت‌آمیز 1
اهتزاز	1 NOUN.S 1
اهتمام	2 NOUN.S 2
اهداف	21 NOUN.P_هدف 21
اهدایی	1 ADJ 1
اهرم‌های	1 NOUN.P_اهرم 1
اهل	30 NOUN.S 30
اهم	1 ADJ 1
اهمیتشان	1 NOUN.S_اهمیت 1
اهمیتی	2 NOUN.S_اهمیت 2
اهواز	1 NOUN.S 1
اهورامزدا	1 NOUN.S__ 1
او	421 PRON.SP 421 ***
اواخر	14 NOUN.P_آخر 14
اواسط	4 NOUN.P_وسط 4
اوایل	6 NOUN.P_اول 6
اوایلش	1 ADV_اول 1
اوبر	1 NOUN.S__ 1
اوتراپرادش	1 NOUN.S 1
اوج	9 NOUN.S 9
اوجهای	1 NOUN.P_اوج 1
اوحدی	12 NOUN.S 12
اوراق	2 NOUN.P_ورق 2
اورامانات	1 NOUN.S__ 1
اورانوس	3 NOUN.S__ 3
اورنگ‌آبادی	1 NOUN.S 1
اوزاکای	1 NOUN.S__ 1
اوزون	4 NOUN.S__ 4
اوست	11 PRON.SP_او 11
اوسترهاوس	1 NOUN.S 1
اوستلینگ	1 NOUN.S 1
اوصاف	1 NOUN.P__ 1
اوضاع	6 NOUN.P_وضع 6
اوغورمومجو	1 NOUN.S__ 1
اوقات	3 NOUN.P_وقت 3
اول	66 ADJ 66
اولا	1 ADV__ 1
اولاد	1 NOUN.P__ 1
اولاً	6 SCONJ 6
اولش	2 ADV_اول 2
اولشان	1 NUM_اول 1
اولم	2 ADJ_اول 2
اولِ	1 NOUN.S__ 1
اولی	4 NOUN.S__ 3 ADJ__ 1
اولیا	1 NOUN.P__ 1
اولین	37 ADJ 37
اولیه	9 ADJ 9
اوماتورمن	1 NOUN.S 1
اون	1 DET__ 1
اوهام	1 NOUN.S__ 1
اوپک	1 NOUN.S 1
اوکراین	1 NOUN.S__ 1
اوکراینی	2 ADJ 2
اُبی	1 NOUN.S__ 1
اپرا	1 NOUN.S__ 1
اپسالا	1 NOUN.S 1
اکاذیب	1 NOUN.P__ 1
اکبر	7 NOUN.S 6 ADJ 1
اکبرآبادی	1 NOUN.S 1
اکبرشاه	1 NOUN.S 1
اکتبر	1 NOUN.S 1
اکتفا	2 NOUN.S 2
اکتوف	1 NOUN.S 1
اکتیو	1 ADJ__ 1
اکثر	11 ADJ 11
اکثرا	1 ADV_اکثراً 1
اکثراً	1 ADV 1
اکثرشان	1 NOUN.S_اکثر 1
اکثریت	19 NOUN.S 17 NOUN.P 2
اکثریتی	1 NOUN.S_اکثریت 1
اکرام	1 NOUN.S 1
اکرتاس	1 NOUN.S__ 1
اکرم	11 ADJ 9 NOUN.S 2
اکسیده	3 ADJ__ 3
اکلیلی	1 ADJ__ 1
اکنون	26 ADV 26
اکو	1 NOUN.S__ 1
اکوادور	3 NOUN.S__ 3
اکون	1 X__ 1
اگر	193 SCONJ 191 CCONJ 2 ***
اگرچه	12 SCONJ 12
اگر‌چه	5 SCONJ 5
اگزوز	1 NOUN.S__ 1
اگلیپای	2 NOUN.S__ 2
اگه	6 SCONJ__ 6
ای	25 INTJ 16 NOUN.S 9
ایاز	1 NOUN.S_از 1
ایالات	1 NOUN.P_ایالت 1
ایالتی	2 ADJ 2
ایالت‌های	2 NOUN.S_ایالت 2
ایام	5 NOUN.P_یوم 5
ایتالیا	13 NOUN.S 13
ایتالیاست	1 NOUN.S_ایتالیا 1
ایتالیایی	3 ADJ 3
ایتالیایی‌ها	1 NOUN.P_ایتالیایی 1
ایثار	3 NOUN.S 3
ایثارگران	1 NOUN.P__ 1
ایجاب	1 NOUN.S 1
ایجاد	60 NOUN.S 60
ایجاد‌شده	1 ADJ.S__ 1
ایداولوژیک	1 ADJ__ 1
ایدز	2 NOUN.S 2
ایراد	7 NOUN.S 7
ایرادهایی	1 NOUN.P_ایراد 1
ایرادی	3 NOUN.S_ایراد 3
ایران	275 NOUN.S 275 ***
ایراندوست	1 NOUN.S__ 1
ایرانشهر	3 NOUN.S 3
ایرانمنش	9 NOUN.S 9
ایرانی	73 ADJ 72 NOUN.S 1
ایرانیانی	1 NOUN.P_ایرانی 1
ایرانی‌نژاد	3 ADJ 3
ایران‌زا	1 ADJ 1
ایران‌شناسی	1 NOUN.S 1
ایرج	2 NOUN.S 2
ایرلاین	1 NOUN.S__ 1
ایرلاینز	1 NOUN.S__ 1
ایرنا	12 NOUN.S 12
ایزد	1 NOUN.S__ 1
ایستادند	1 VERB.6P__ 1
ایستاده	4 VERB.3P__ 3 ADJ.S__ 1
ایستایی	2 NOUN.S__ 2
ایستگاه	3 NOUN.S 3
ایسنا	2 NOUN.S__ 2
ایشان	37 PRON.PP 37
ایفا	4 NOUN.S 4
ایفای	3 NOUN.S_ایفا 3
ایل	3 NOUN.S__ 3
ایلام	3 NOUN.S 3
ایمان	12 NOUN.S 12
ایمانی	3 ADJ_ایمان 2 NOUN.S_ایمان 1
ایمان‌زاده	1 NOUN.S 1
ایمن	1 NOUN.S__ 1
ایمنی	4 ADJ 4
این	2299 DET 1894 PRON.SD 405 ***
اینان	4 PRON.PD_این 4
اینترفرون	4 NOUN.S__ 4
اینجا	27 ADV 27
اینجاست	2 ADV_اینجا 2
اینروزها	1 ADV_اینروز 1
اینسبورگ	1 NOUN.S 1
اینستبوک	1 NOUN.S 1
اینشوشینک	1 NOUN.S 1
اینقدر	2 ADV 2
اینهمه	3 ADV 2 DET 1
اینو	1 PRON.SD__ 1
اینچه‌برون	3 NOUN.S 3
اینک	6 ADV 6
اینکاها	1 NOUN.P_اینکا 1
اینگونه	5 DET 3 PRON.SD 1 ADV 1
این‌طوری	2 ADV 2
این‌قدر	5 ADV__ 5
این‌ها	82 PRON.PD_این 82
این‌هاست	1 PRON.PD_این 1
ایوکان	1 NOUN.S 1
ای‌کولا	1 NOUN.S__ 1
ب	2 NOUN.S 2
با	1229 ADP 1229 ***
باارزش	1 ADJ 1
بااطلاع	1 ADJ 1
باایمان	2 ADJ 2
باب	16 NOUN.S 16
بابا	8 NOUN.S__ 8
بابات	1 NOUN.S__ 1
باباشمل	6 NOUN.S 6
بابل	4 NOUN.S__ 4
باتجربه	1 ADJ 1
باتقوای	1 ADJ__ 1
باحیا	1 ADJ__ 1
باخت	1 NOUN.S__ 1
باختی	1 VERB.2P_باخت#باز 1
باد	12 NOUN.S 12
بادآورده‌ای	1 ADJ_بادآورده 1
بادالینگ	1 NOUN.S 1
باده	3 NOUN.S 3
بادهٔ	2 NOUN.S_باده 2
باده‌ای	1 NOUN.S_باده 1
بادگیری	1 NOUN.S_بادگیر 1
بادی	1 ADJ 1
باد‌رود	3 NOUN.S 3
بار	81 NOUN.S 81
باران	3 NOUN.S 3
بارانی	1 ADJ 1
باردار	2 ADJ 2
بارداری	18 NOUN.S 16 ADJ 2
بارداری‌ها	1 NOUN.P_بارداری 1
بارزی	1 ADJ_بارز 1
بارزی‌برون	1 NOUN.S__ 1
بارش	4 NOUN.S 4
باره	5 NOUN.S 5
بارگاه	5 NOUN.S__ 5
بارگر	1 NOUN.S__ 1
باری	2 SCONJ 1 NOUN.S_بار 1
باریکی	1 ADJ_باریک 1
باز	65 ADJ 58 ADP 7
بازار	22 NOUN.S 22
بازارچه	1 NOUN.S 1
بازاری	3 ADJ 3
بازاریهای	1 NOUN.P_بازاری 1
بازبین	1 NOUN.S__ 1
بازبینها	2 NOUN.P__ 2
بازبینی	1 NOUN.S 1
بازتر	1 ADJ_باز 1
بازجویی	3 NOUN.S 3
بازخوانی	1 NOUN.S 1
بازدارند	1 VERB.6P__ 1
بازداشت	2 NOUN.S 1 VERB.3P 1
بازدهی	1 NOUN.S 1
بازدید	1 NOUN.S__ 1
بازرس	1 NOUN.S 1
بازرسی	2 NOUN.S 2
بازرس‌ها	1 NOUN.P_بازرس 1
بازشماری	31 NOUN.S 31
بازشماری‌شده	4 ADJ.S 4
بازشناسی	1 NOUN.S 1
بازماند	1 VERB.6P_باز#ماند#مان 1
بازمانده	1 ADJ 1
بازمی‌گردد	2 VERB.3P_باز#گشت#گرد 2
بازمی‌گردیم	1 VERB.4P_باز#گشت#گرد 1
بازنمایی	1 NOUN.S__ 1
بازنگری	1 NOUN.S 1
بازگردد	1 VERB.3P_باز#گشت#گرد 1
بازگشت	7 NOUN.S 6 VERB.3P__ 1
بازگو	4 NOUN.S 4
بازی	29 NOUN.S 29
بازیافت	1 VERB.3P__ 1
بازیهای	5 NOUN.P__ 5
بازیکن	1 NOUN.S 1
بازیگر	12 NOUN.S 12
بازیگران	6 NOUN.P_بازیگر 6
بازیگرانش	1 NOUN.P_بازیگر 1
بازیگرمان	1 NOUN.S_بازیگر 1
بازیگرهایم	1 NOUN.P_بازیگر 1
بازیگری	3 NOUN.S_بازیگر 3
بازیگوشانه	1 ADV 1
بازی‌اش	1 NOUN.S_بازی 1
بازی‌کنان	2 ADV_بازی‌کن 2
باز‌ماندم	1 VERB.1P__ 1
باز‌هم	5 ADV 5
باز‌پرسی‌ها	1 NOUN.P_باز‌پرسی 1
باستان	3 ADJ 3
باستانی	11 NOUN.S 8 ADJ 3
باستان‌شناسی	1 NOUN.S 1
باسکول	1 NOUN.S 1
باش	1 VERB.2_بود#باش 1
باشد	179 AUX.3P_بود#باش 99 VERB.3P_بود#باش 80
باشم	14 VERB.1P_بود#باش 10 AUX.1P_بود#باش 4
باشند	72 AUX.6P_بود#باش 39 VERB.6P_بود#باش 33
باشه	5 AUX__ 4 VERB__ 1
باشکوهی	1 ADJ_باشکوه 1
باشگاههای	3 NOUN.P_باشگاه 3
باشی	4 AUX.2P_بود#باش 3 VERB.2P_بود#باش 1
باشید	8 AUX.5P_بود#باش 7 VERB.5P_بود#باش 1
باشیم	20 VERB.4P_بود#باش 18 AUX.4P_بود#باش 2
باصفا	1 ADJ 1
باطری	2 NOUN.S 2
باطل	1 ADJ__ 1
باطلی	1 ADJ__ 1
باطن	3 NOUN.S__ 3
باظرافت	1 ADJ 1
باعث	36 NOUN.S 35 ADJ 1
باغ	19 NOUN.S 19
باغبان	1 NOUN.S 1
باغبانی	1 NOUN.S 1
باغها	3 NOUN.P_باغ 3
باغهای	4 NOUN.P_باغ 4
باغچه	3 NOUN.S 3
باغی	5 NOUN.S 3 ADJ 2
بافت	4 NOUN.S 4
بافته	1 VERB.3P_بافت#باف 1
باقر	3 NOUN.S 3
باقری	2 NOUN.S 2
باقی	28 NOUN.S 25 ADJ 3
باقیمانده	2 ADJ 2
باقی‌مانده	2 ADJ 2
بال	4 NOUN.S 4
بالا	24 ADV 24
بالاتر	11 ADJ_بالا 11
بالاتری	1 ADJ_بالا 1
بالاترین	5 ADJ_بالا 5
بالاخره	4 ADV 4
بالاخص	2 SCONJ 2
بالاست	1 ADV_بالا 1
بالای	15 ADP_بالا 12 ADJ_بالا 2 ADV_بالا 1
بالایی	7 ADJ_بالا 7
بالثری	1 X 1
بالش	1 NOUN.S__ 1
بالشتک	1 NOUN.S 1
بالش‌ها	1 NOUN.P_بالش 1
بالعکس	1 ADV 1
بالغ	7 ADJ 6 NOUN.S 1
بالغین	1 NOUN.P__ 1
بالقوه	2 ADJ__ 2
بالمؤمنین	1 X 1
بالنتیجه	2 ADV 2
بالنده‌ای	1 ADJ__ 1
بالیده	1 VERB.3P_بالید#بال 1
بالین	1 NOUN.S 1
بام	3 NOUN.S__ 3
بامداد	3 NOUN.S 3
باند	12 NOUN.S 12
بانشاط	1 ADJ 1
بانوان	9 NOUN.P__ 9
بانوی	2 NOUN.S__ 2
بانک	36 NOUN.S 36
بانکوک	3 NOUN.S__ 3
بانکی	5 ADJ 4 NOUN.S 1
بانک‌ها	1 NOUN.P__ 1
بانک‌های	1 NOUN.P__ 1
بانگ	2 NOUN.S__ 2
باهنر	6 NOUN.S 6
باور	11 NOUN.S 11
باورتان	1 NOUN.S_باور 1
باورند	3 NOUN.S_باور 3
باورپذیری	1 NOUN.S 1
باوری	1 NOUN.S_باور 1
باوفا	1 ADJ__ 1
باکتری	13 NOUN.S 13
باکتریایی	1 ADJ_باکتری 1
باید	216 AUX.I_بایست#باید 216 ***
بایسته‌ای	1 ADJ__ 1
بایستی	10 AUX.I_بایست#باید 10
بای‌پس	1 NOUN.S__ 1
با‌ادب	1 ADJ__ 1
با‌ارزش	2 ADJ 2
با‌ارزش‌تر	1 ADJ_با‌ارزش 1
با‌اقتدار	1 ADJ 1
با‌انصاف	1 ADJ 1
با‌تجربه	1 ADJ 1
با‌تدبیر	1 ADJ 1
با‌سابقه	1 ADJ 1
با‌عزت	1 ADJ 1
با‌فکر	1 ADJ__ 1
با‌نمک	1 ADJ__ 1
بباید	1 AUX.I_بایست#باید 1
ببخشد	1 VERB.3P__ 1
ببخشند	2 VERB.6P_بخشید#بخش 2
ببر	1 VERB.2__ 1
ببرد	5 VERB.3P__ 5
ببرند	5 VERB.6P_برد#بر 5
ببرید	1 VERB.5P_برد#بر 1
ببریم	3 VERB.4P_برد#بر 3
ببندد	1 VERB.3P_بست#بند 1
ببندند	1 VERB.6P_بست#بند 1
ببین	6 VERB.2_دید#بین 6
ببیند	8 VERB.3P_دید#بین 7 VERB.6P_دید#بین 1
ببینید	9 VERB.5P__ 8 VERB.2P__ 1
ببینیم	2 VERB.4P_دید#بین 2
بتا	3 NOUN.S__ 3
بتابد	1 VERB.3P__ 1
بتازند	1 VERB.6P_تاخت#تاز 1
بتوان	5 AUX_توانست#توان 5
بتواند	12 VERB.3PF_توانست#توان 11 VERB.3P_توانست#توان 1
بتوانم	2 VERB.1PF__ 2
بتوانند	6 VERB.6PF_توانست#توان 6
بتوانیم	3 VERB.4PF_توانست#توان 3
بتی	1 NOUN.S 1
بجا	1 ADJ 1
بجاست	1 ADJ_بجا 1
بجای	4 ADP 4
بجز	1 ADP__ 1
بجنبند	1 VERB.6P__ 1
بجنورد	1 NOUN.S__ 1
بجنگد	2 VERB.3P__ 2
بجنگم	4 VERB.1P__ 4
بجنگی	1 VERB.2P__ 1
بجوند	1 VERB.6P__ 1
بجویند	1 VERB.6P__ 1
بحث	30 NOUN.S 30
بحثی	5 NOUN.S_بحث 5
بحث‌انگیز	1 ADJ 1
بحث‌ها	2 NOUN.P_بحث 2
بحث‌های	1 NOUN.P_بحث 1
بحدی	1 ADV 1
بحر	2 NOUN.S 1 X 1
بحران	5 NOUN.S 5
بحرانهایی	1 NOUN.P_بحران 1
بحرانی	1 ADJ 1
بحران‌آفرینی	1 NOUN.S_بحران‌آفرین 1
بحران‌ساز	1 ADJ 1
بخار	1 NOUN.S 1
بخارا	1 NOUN.S 1
بخت	1 NOUN.S__ 1
بختیاری	1 NOUN.S__ 1
بخت‌النصر	2 NOUN.S 2
بخرد	3 VERB.3P_خرید#خر 3
بخش	88 NOUN.S 88
بخشد	2 VERB.3P_بخشید#بخش 2
بخشنده	2 ADJ 2
بخشندهٔ	2 NOUN.S_بخشنده 2
بخشه	1 NOUN.S_بخش 1
بخشها	1 NOUN.P_بخش 1
بخشی	29 NOUN.S_بخش 29
بخشید	2 VERB.3P_بخشید#بخش 2
بخصوص	9 SCONJ 5 CCONJ 4
بخندانیم	1 VERB.4P__ 1
بخوابند	1 VERB.6P__ 1
بخوان	1 VERB.2__ 1
بخواند	10 VERB.3P_خواند#خوان 10
بخوانند	2 VERB.6P_خواند#خوان 2
بخوانیم	2 VERB.4P_خواند#خوان 2
بخواه	2 VERB.2_خواست#خواه 2
بخواهد	5 VERB.3P_خواست#خواه 5
بخواهم	3 VERB.1P__ 3
بخواهند	3 VERB.6P_خواست#خواه 3
بخواهی	1 VERB.2P__ 1
بخواهیم	7 VERB.4P__ 7
بخوبی	2 ADV 2
بخور	1 VERB.2_خورد#خور 1
بخورد	2 VERB.3P_خورد#خور 2
بخورم	2 VERB.1P__ 2
بخورند	2 VERB.6P__ 2
بد	19 ADJ 18 NOUN.S 1
بدآموزترین	1 ADJ__ 1
بدار	1 VERB.2__ 1
بداریم	1 VERB.4P__ 1
بدان	6 ADP_به 5 NOUN.P 1
بدانجا	1 ADV 1
بداند	2 VERB.3P_دانست#دان 2
بدانند	9 VERB.6P_دانست#دان 9
بدانها	1 ADP__ 1
بدانید	4 VERB.5__ 4
بدانیم	3 VERB.4P_دانست#دان 3
بدایونی	1 NOUN.S 1
بدبختی	1 NOUN.S 1
بدبین	5 ADJ 5
بدبینی	2 NOUN.S 2
بدتر	1 ADJ_بد 1
بدترین	1 ADJ_بد 1
بدجنس	1 ADJ 1
بدخشان	1 NOUN.S 1
بدخیم	2 ADJ__ 2
بدر	1 NOUN.S 1
بدرخشد	1 VERB.3P_درخشید#درخش 1
بدرستی	1 ADV 1
بدرفتاری	1 NOUN.S 1
بدش	1 ADJ_بد 1
بدشان	2 ADJ_بد 2
بدعت	1 NOUN.S 1
بدل	1 NOUN.S 1
بدم	1 VERB.1P__ 1
بدن	31 NOUN.S 31
بدنام	1 ADJ__ 1
بدنبال	1 ADP 1
بدنم	1 NOUN.S_بدن 1
بدنی	1 ADJ 1
بده	8 VERB.2_داد#ده 5 VERB_داد#ده 2 NOUN.S_داد#ده 1
بدهد	13 VERB.3P_داد#ده 13
بدهم	6 VERB.1P__ 6
بدهند	11 VERB.6P_داد#ده 11
بدهی	6 NOUN.S__ 3 VERB.2P__ 3
بدهیم	10 VERB.4P__ 10
بدهی‌ات	1 NOUN.S__ 1
بدو	1 NOUN.S 1
بدون	38 ADP 38
بدوی	2 VERB.2P__ 2
بدگمان	1 ADJ 1
بدی	1 ADJ__ 1
بدیع	3 ADJ 3
بدیعی	1 ADJ 1
بدین	14 ADP_به 14
بدیهی	7 ADJ 7
بر	450 ADP 445 NOUN.S 5 ***
برآمده	1 VERB.3P_بر#آمد#آ 1
برآورد	1 NOUN.S 1
برآورده	1 ADJ.S__ 1
برآوردها	1 NOUN.P_برآورد 1
برا	3 ADP__ 3
برائت	1 NOUN.S__ 1
برااث	1 X 1
برابر	53 ADP 35 NOUN.S 18
برابرش	1 ADP_برابر 1
برادر	8 NOUN.S 8
برادران	3 NOUN.P_برادر 3
برادرانه	1 ADJ 1
برادرزادهٔ	1 NOUN.S_برادرزاده 1
برادرزن	1 NOUN.S 1
برادرم	1 NOUN.S_برادر 1
برادری	3 NOUN.S_برادر 3
برافراشته	2 ADJ.S 2
برافروخته	1 ADV 1
براق	1 ADJ__ 1
برانداز	1 ADJ 1
براندز	1 NOUN.S__ 1
براندنبرگ	1 NOUN.S__ 1
برانند	2 VERB.6P_راند#ران 2
برانگیخته	2 VERB.3P__ 2
برانگیختی	1 VERB.2P_بر#انگیخت#انگیز 1
برانگیزاننده	1 ADJ__ 1
برای	549 ADP 549 ***
برایت	1 ADP__ 1
برایتان	1 ADP_برای 1
برایش	16 ADP_برای 16
برایشان	2 ADP_برای 2
برایم	1 ADP_برای 1
برایمان	2 ADP_برای 2
بربخورد	1 VERB.3P__ 1
برتر	5 ADJ 5
برتری	2 NOUN.S 2
برجسته	11 ADJ 11
برجستهٔ	2 ADJ_برجسته 2
برجسته‌ای	3 ADJ_برجسته 3
برجسته‌ترین	1 ADJ_برجسته 1
برجسته‌یی	1 ADJ_برجسته 1
برخاست	2 VERB.3P_بر#خاست#خیز 1 NOUN.S_بر#خاست#خیز 1
برخاسته	2 VERB.3P_بر#خاست#خیز 2
برخاستهٔ	1 VERB.3P__ 1
برخورد	24 NOUN.S 24
برخوردار	12 ADJ 12
برخوردارند	2 ADJ_برخوردار 2
برخورده‌ایم	1 VERB.4P__ 1
برخوردیم	1 VERB.4P__ 1
برخی	56 PRON.I 30 DET 26
برخیز	1 VERB.2 1
برخیزند	1 VERB.6P_بر#خاست#خیز 1
برخیزید	1 VERB.5P_بر#خاست#خیز 1
برخی‌ها	1 NOUN.P_برخی 1
برد	15 VERB.3P_برد#بر 12 NOUN.S_برد#بر 2 AUX.3P_برد#بر 1
بردارند	1 VERB.6P_بر#داشت#دار 1
برداری	1 VERB.2P_بر#داشت#دار 1
بردارید	1 VERB.5P_بر#داشت#دار 1
برداشت	10 NOUN.S 6 VERB.3P_بر#داشت#دار 4
برداشتند	2 VERB.6P__ 2
برداشته	4 VERB.3P_بر#داشت#دار 4
برداشتی	2 VERB.2P_بر#داشت#دار 1 NOUN.S_برداشت 1
بردبار	1 ADJ__ 1
بردباری	4 NOUN.S 4
بردباریِ	1 NOUN.S_بردباری 1
بردند	5 VERB.6P_برد#بر 5
برده	17 VERB.3P_برد#بر 17
برده‌ام	1 VERB.1P_برد#بر 1
برده‌اند	2 VERB.6P_برد#بر 2
بررسی	37 NOUN.S 37
بررسیهای	1 NOUN.P__ 1
برزنی	1 NOUN.S_برزن 1
برزیل	2 NOUN.S 2
برزیلی	1 NOUN.S 1
برساند	6 VERB.3P_رسانید#رسان 6
برسانی	1 VERB.2P_رسانید#رسان 1
برسانید	1 VERB.5P__ 1
برسم	1 VERB.1P_رسید#رس 1
برسی	1 VERB.2P__ 1
برسیم	6 VERB.4P_رسید#رس 6
برش	3 NOUN.S__ 3
برشمارند	1 VERB.6P__ 1
برشمرد	1 VERB.3P_بر#شمرد#شمار 1
برطبق	3 ADP__ 3
برطرف	6 ADJ 6
برعکس	9 ADJ 7 ADV 2
برغم	1 ADP__ 1
برف	3 NOUN.S 3
برفکی	3 ADJ 3
برق	7 NOUN.S 6 ADJ 1
برقرار	6 ADJ 6
برقراری	2 NOUN.S 2
برقی	1 NOUN.S_برق 1
برلین	11 NOUN.S 11
برمیدارم	1 VERB.1P_بر#داشت#دار 1
برمی‌خورد	1 VERB.3P__ 1
برمی‌خوریم	1 VERB.4P_بر#خورد#خور 1
برمی‌دارند	1 VERB.6P__ 1
برمی‌گرداندند	1 VERB.6P__ 1
برمی‌گردد	4 VERB.3P_بر#گشت#گرد 4
برمی‌گردیم	1 VERB.4P__ 1
برنامهٔ	2 NOUN.S__ 2
برنامه‌ات	1 NOUN.S__ 1
برنامه‌ای	10 NOUN.S_برنامه 8 ADJ_برنامه 2
برنامه‌سازهاست	1 NOUN.P__ 1
برنامه‌پرکن	1 ADJ 1
برنج	2 NOUN.S 2
برنجانند	1 VERB.6P__ 1
برنجین	1 ADJ__ 1
برند	2 VERB.6P__ 2
برنده	7 NOUN.S 4 ADJ 3
برنز	7 NOUN.S 7
برنمی‌آیند	2 VERB.6P__ 2
بره	1 VERB__ 1
برهمش	1 ADJ__ 1
برهنه	1 ADJ 1
برهنه‌اش	1 ADJ_برهنه 1
برهنه‌ای	1 ADJ_برهنه 1
برو	4 VERB.2_رفت#رو 4
برود	14 VERB.3P_رفت#رو 14
بروز	35 NOUN.S 35
بروشنی	1 ADV__ 1
بروم	4 VERB.1P__ 4
بروند	10 VERB.6P__ 10
برون‌مرزی	1 ADJ 1
بروی	1 VERB.2P__ 1
بروید	3 VERB.2P__ 1 VERB.5P__ 1 VERB.5__ 1
برویم	6 VERB.4P__ 6
برپا	3 ADJ 2 VERB.2 1
برپایی	5 NOUN.S 5
برچسب‌ها	1 NOUN.P_برچسب 1
برچسب‌های	2 NOUN.P_برچسب 2
برکت	1 NOUN.S__ 1
برکناری	1 NOUN.S 1
برکه	1 NOUN.S__ 1
برگ	5 NOUN.S 4 ADJ 1
برگردانده	1 ADJ.S__ 1
برگردانید	1 VERB.3P__ 1
برگردید	1 VERB.5P__ 1
برگزار	39 ADJ 39
برگزاری	18 NOUN.S 18
برگزیده	2 ADJ 1 VERB.3P 1
برگزیدیم	1 VERB.4P__ 1
برگشت	6 VERB.3P_بر#گشت#گرد 4 NOUN.S 2
برگشتی	1 ADJ__ 1
برگهای	1 NOUN.P_برگ 1
برگه‌ای	1 NOUN.P__ 1
برگیرند	1 VERB.6P__ 1
بری	1 NOUN.S__ 1
بریتانیا	2 NOUN.S__ 2
بریتسون	1 NOUN.S 1
بریتیش	3 NOUN.S 3
بریده	3 ADJ__ 2 VERB.3P__ 1
بریزبن	1 NOUN.S__ 1
بریزیم	1 VERB.4P__ 1
بریستول	1 NOUN.S__ 1
برینگ	1 NOUN.S 1
بر‌پاکنندگان	2 NOUN.P_بر‌پاکننده 2
بز	2 NOUN.S 2
بزاد	1 VERB.3P__ 1
بزاید	1 AUX.3P_زایید#زا 1
بزرگ	35 ADJ 33 NOUN.S 2
بزرگان	6 NOUN.P_بزرگ 6
بزرگانی	2 NOUN.P_بزرگ 2
بزرگتر	6 ADJ_بزرگ 6
بزرگترین	18 ADJ_بزرگ 18
بزرگداشت	6 NOUN.S 6
بزرگسالها	1 NOUN.P_بزرگسال 1
بزرگش	2 ADJ_بزرگ 2
بزرگوار	21 NOUN.S 20 ADJ 1
بزرگی	5 ADJ_بزرگ 3 NOUN.S 2
بزرگ‌تری	1 ADJ_بزرگ 1
بزرگ‌نمایی	2 NOUN.S_بزرگ‌نما 2
بزن	3 VERB.2_زد#زن 3
بزند	11 VERB.3P_زد#زن 11
بزنم	3 VERB.1P_زد#زن 3
بزنند	7 VERB.6P_زد#زن 7
بزنی	2 VERB.2P__ 2
بزنید	1 VERB.5P_زد#زن 1
بزنیم	5 VERB.4P_زد#زن 5
بزهکاری	1 NOUN.S__ 1
بزودی	1 ADV 1
بس	6 ADV 6
بسا	1 ADV__ 1
بساز	2 VERB.2__ 2
بسازد	2 VERB.3P__ 2
بسازم	2 VERB.1P__ 2
بسازند	1 VERB.6P__ 1
بسازیم	3 VERB.4P__ 3
بساطش	1 NOUN.S_بساط 1
بساطی	1 NOUN.S_بساط 1
بستان	1 NOUN.S 1
بستر	7 NOUN.S 7
بستری	5 ADJ 4 NOUN.S 1
بستم	1 VERB.1P__ 1
بستن	3 NOUN.S 3
بستند	2 VERB.6P_بست#بند 2
بستنی	1 NOUN.S__ 1
بستنی‌فروشی	1 NOUN.S 1
بسته	8 ADJ.S 7 NOUN.S 1
بسته‌ایم	1 ADJ.S_بسته 1
بسختی	1 ADV__ 1
بسر‌بن‌ارطاث	2 NOUN.S__ 2
بسط	2 NOUN.S 2
بسلطان	1 X__ 1
بسم	1 X 1
بسنده	1 ADJ 1
بسوختند	1 VERB.6P_سوخت#سوز 1
بسوزاند	1 VERB.3P__ 1
بسپاریم	1 VERB.4P_سپارد#سپار 1
بسپر	1 VERB.2__ 1
بسی	1 ADV__ 1
بسیار	96 ADV 86 ADJ 10
بسیاری	52 ADJ 49 NOUN.S 2 PRON.I 1
بسیج	2 NOUN.S 2
بسیجی	1 NOUN.S 1
بشاش	2 ADJ__ 2
بشدت	11 ADV 11
بشر	3 NOUN.S 3
بشردوست	1 ADJ 1
بشردوستانه	2 ADJ 2
بشری	4 NOUN.S 4
بشقابی	1 ADJ__ 1
بشمارند	1 VERB.6P_شمرد#شمار 1
بشناسیم	1 VERB.4P__ 1
بشنود	3 VERB.3P__ 3
بشنوم	1 VERB.1P_شنید#شنو 1
بشنوند	3 VERB.6P__ 3
بشنویم	4 VERB.4P_شنید#شنو 4
بشود	43 AUX.3P_کرد#کن 37 VERB.3P_کرد#کن 6
بشورم	1 VERB.1P__ 1
بشوم	2 AUX.1P__ 2
بشوند	10 AUX.6P__ 10
بشویم	3 AUX.4P__ 3
بشکافم	1 VERB.1P__ 1
بشکند	3 VERB.3P_شکست#شکن 3
بشکنند	1 VERB.6P_شکست#شکن 1
بشکنی	1 VERB.2P__ 1
بشکنیم	1 VERB.4P__ 1
بصره	3 NOUN.S 3
بصری	3 ADJ 3
بصیرتی	1 NOUN.S 1
بطن	2 NOUN.S 2
بعث	2 NOUN.S 2
بعد	104 ADV 96 ADJ 8 ***
بعدا	3 ADV_بعداً 3
بعدازظهر	7 NOUN.S 4 ADV 3
بعدش	1 ADJ_بعد 1
بعدها	6 ADV_بعد 6
بعدی	12 ADJ_بعد 10 NOUN.S_بعد 2
بعض	3 DET 3
بعضا	1 ADV_بعضاً 1
بعضی	74 PRON.I 58 DET 16
بعضیهایشان	1 PRON.PI__ 1
بعضی‌شان	1 PRON.I_بعضی 1
بعضی‌ها	6 PRON.PI__ 4 NOUN.P__ 2
بعکس	1 ADV__ 1
بعید	3 ADJ__ 2 ADV__ 1
بغداد	3 NOUN.S 3
بغض	4 NOUN.S 4
بغل	4 NOUN.S 4
بفرستید	1 VERB.5P__ 1
بفرما	2 VERB__ 2
بفرمایی	1 VERB.2P__ 1
بفرمایید	4 VERB.5__ 4
بفروشند	1 VERB.6P__ 1
بفهماند	1 VERB.3P__ 1
بفهمد	3 VERB.3P_فهمید#فهم 3
بفهمند	2 VERB.6P__ 2
بفهمیم	2 VERB.4P__ 2
بفهمی‌نفهمی	1 ADV 1
بفیأ	1 X__ 1
بقالی	1 NOUN.S__ 1
بقای	4 NOUN.S_بقا 4
بقبولاند	1 VERB.3P_قبولاند#قبولان 1
بقیه	11 NOUN.S 11
بقیهٔ	3 NOUN.S_بقیه 3
بقیه‌اش	1 NOUN.S_بقیه 1
بلاتکلیفی	2 NOUN.S 2
بلافاصله	3 ADV 3
بلایی	1 NOUN.S__ 1
بلبل	1 NOUN.S 1
بلد	1 NOUN.S__ 1
بلرزد	1 VERB.3P__ 1
بلند	33 ADJ 33
بلندش	1 ADJ_بلند 1
بلندپایه	1 ADJ 1
بلندگو	4 NOUN.S 4
بلندی	3 ADJ_بلند 2 NOUN.S 1
بله	6 INTJ 6
بلور	1 NOUN.S__ 1
بلورینی	1 ADJ__ 1
بلوغ	1 NOUN.S 1
بلومر	1 NOUN.S__ 1
بلوچ	2 ADJ 2
بلوچستان	2 NOUN.S 2
بلژیک	2 NOUN.S 2
بلکه	44 CCONJ 43 SCONJ 1
بلیغ	1 ADJ 1
بم	1 NOUN.S 1
بمان	1 VERB__ 1
بماند	3 VERB.3P_ماند#مان 3
بمانند	4 ADV 2 VERB.6P__ 2
بمانیم	1 VERB.4P_ماند#مان 1
بمب	6 NOUN.S 6
بمب‌های	1 NOUN.P_بمب 1
بمیرم	2 VERB.1P__ 2
بن	38 NOUN.S 21 X 17
بنا	23 ADP 18 NOUN.S 5
بنابراین	32 SCONJ 32
بنادر	1 NOUN.P_بندر 1
بنامد	1 VERB.3P__ 1
بنان	1 NOUN.S 1
بناها	1 NOUN.P_بنا 1
بنای	9 NOUN.S_بنا 9
بنایی	1 NOUN.S_بنا 1
بنت	3 NOUN.S 3
بند	7 NOUN.S 7
بندر	5 NOUN.S 5
بندرعباس	2 NOUN.S 2
بنده	15 NOUN.S 15
بندهٔ	1 NOUN.S_بنده 1
بنزین	8 NOUN.S__ 8
بنشیند	6 VERB.3P_نشست#نشین 6
بنشینید	1 VERB.5P__ 1
بنشینیم	1 VERB.4P__ 1
بنهند	1 VERB.6P_نهاد#نه 1
بنوش	1 VERB.2_نوشید#نوش 1
بنویسم	1 VERB.1P_نوشت#نویس 1
بنویسیم	1 VERB.4P__ 1
بنگ	1 NOUN.S__ 1
بنگرید	1 VERB.5P__ 1
بنیاد	2 NOUN.S__ 2
بنیادگراها	1 NOUN.P__ 1
بنیادین	3 ADJ__ 3
بنیان	4 NOUN.S__ 4
بنیانگذار	2 NOUN.S 2
بنیانی	1 ADJ 1
بنی‌اعتماد	3 NOUN.S 3
بنی‌امیه	7 NOUN.S 7
بنی‌سعد	1 NOUN.S__ 1
بنی‌ضبه	2 NOUN.S__ 2
بنی‌قینقاع	1 NOUN.S__ 1
بنی‌نظیر	1 NOUN.S__ 1
بنی‌هاشم	6 NOUN.S 6
بن‌بست	1 NOUN.S 1
بن‌زیاد	1 NOUN.S__ 1
به	3328 ADP 3327 ***
بهاأالدین	1 NOUN.S__ 1
بهار	13 NOUN.S 13
بهارستان	10 NOUN.S 10
بهاره	1 NOUN.S 1
بهاری	3 ADJ 2 NOUN.S 1
بهانه	6 NOUN.S 6
بهانه‌ای	2 NOUN.S_بهانه 2
بهانه‌جویی	3 NOUN.S 3
بهای	7 NOUN.S__ 7
بهبود	2 NOUN.S 2
بهبودی	2 NOUN.S 2
بهت	2 ADP_به 2
بهتر	19 ADJ_به 14 ADV_به 5
بهترش	1 ADJ_به 1
بهترم	1 ADJ_به 1
بهترین	34 ADJ_به 34
بهت‌انگیز	1 ADJ 1
بهت‌زده	1 ADJ__ 1
بهداشت	3 NOUN.S 3
بهداشتی	4 ADJ 4
بهرحال	1 ADV 1
بهره	9 NOUN.S 9
بهره‌ای	1 NOUN.S_بهره 1
بهره‌مند	1 ADJ 1
بهره‌وری	1 NOUN.S 1
بهره‌گیری	1 NOUN.S 1
بهش	6 ADP_به 6
بهشت	3 NOUN.S 3
بهشتی	5 NOUN.S 5
بهم	1 ADP 1
بهمارؤفث	1 X 1
بهمن	10 NOUN.S 10
بهمنی	1 NOUN.S__ 1
بهنام	2 NOUN.S__ 2
بهنگام	1 ADV 1
بهینه	1 ADJ 1
بهینه‌ساز	1 ADJ 1
به‌آسانی	3 ADV 3
به‌به	1 NOUN.S 1
به‌تازگی	4 ADV 4
به‌تفقد	1 ADV_به/تفقد 1
به‌تمامی	1 ADV 1
به‌تنهایی	3 ADV 3
به‌جز	4 ADP 4
به‌حق	1 ADV 1
به‌خصوص	3 SCONJ 3
به‌خوبی	11 ADV 11
به‌درشتی	1 ADV 1
به‌دشواری	1 ADV 1
به‌دلخواه	1 ADV 1
به‌رغم	5 ADP 5
به‌روز	1 ADJ__ 1
به‌روشنی	3 ADV 3
به‌زودی	5 ADV 5
به‌سرعت	5 ADV 5
به‌شان	1 ADP__ 1
به‌شدت	7 ADV 7
به‌شوخی	1 ADV 1
به‌صراحت	2 ADV 2
به‌قاعده	1 ADJ 1
به‌قدری	3 ADV 3
به‌لیمو	1 NOUN.S 1
به‌مراتب	1 ADV 1
به‌ناحق	1 ADV 1
به‌نام	1 ADJ__ 1
به‌ناچار	2 ADV 2
به‌ندرت	1 ADV 1
به‌کرات	2 ADV 2
به‌گرمی	2 ADV 2
بو	2 NOUN.S__ 2
بوتان	1 NOUN.S 1
بوته	1 NOUN.S 1
بوجهه	1 X__ 1
بود	619 AUX.3P_بود#باش 387 VERB.3P_بود#باش 232 ***
بود؛	1 AUX.3P__ 1
بوداپست	2 NOUN.S 2
بودم	31 VERB.1P_بود 16 AUX.1P_بود 15
بودمش	1 VERB.1P_بود 1
بودند	134 AUX.6P_بود 70 VERB.6P_بود 64
بودنش	1 NOUN.S_بودن 1
بودن‌شان	1 NOUN.S_بودن 1
بوده	82 AUX.3P_بود#باش 55 VERB.3P_بود#باش 25 ADJ.S_بود#باش 2
بوده‌ام	1 AUX.1P_بود#باش 1
بوده‌اند	15 AUX.6P_بود#باش 11 VERB.6P_بود#باش 4
بوده‌ای	1 AUX.2P_بود#باش 1
بوده‌اید	1 VERB.5P__ 1
بوده‌ایم	2 AUX.4P_بود#باش 2
بودید	3 VERB.5P_بود 2 AUX.5P_بود 1
بودیم	8 VERB.4P_بود#باش 4 AUX.4P_بود#باش 4
بود‌نیام	1 NOUN.S__ 1
بورس	6 NOUN.S__ 6
بورن	21 NOUN.S 21
بورونوگرافی	1 NOUN.S 1
بوستان	1 NOUN.S 1
بوستانی	1 NOUN.S_بوستان 1
بوسنی	2 NOUN.S__ 2
بوسید	1 VERB.3P__ 1
بوشهر	1 NOUN.S 1
بوق	1 NOUN.S 1
بومی	4 ADJ 4
بوکس	3 NOUN.S__ 3
بوکسور	1 NOUN.S__ 1
بوی	5 NOUN.S 5
بویژه	12 ADV 12
بُست	1 NOUN.S 1
بِس	2 NOUN.S__ 2
بِلاش	1 NOUN.S__ 1
بپذیرد	2 VERB.3P_پذیرفت#پذیر 2
بپذیرند	4 VERB.6P__ 4
بپذیریم	1 VERB.4P__ 1
بپردازد	2 VERB.3P_پرداخت#پرداز 2
بپردازید	1 VERB.5P__ 1
بپرسم	1 VERB.1P__ 1
بپرسیم	1 VERB.4P__ 1
بپرهیزند	1 VERB.6P__ 1
بپوشید	1 VERB.5_پوشید#پوش 1
بپیماید	1 VERB.5P__ 1
بچرخیم	1 VERB.4P__ 1
بچسباند	1 VERB.3P__ 1
بچش	1 VERB.2__ 1
بچه	54 NOUN.S 54
بچه‌اش	3 NOUN.S_بچه 3
بچه‌ای	4 NOUN.S_بچه 4
بچه‌دار	2 ADJ__ 2
بچه‌م	1 NOUN.S_بچه 1
بچه‌هایش	1 NOUN.P_بچه 1
بچگی	1 NOUN.S 1
بچینیم	2 VERB.4P__ 2
بکاهد	1 VERB.3P_کاهید#کاه 1
بکشاند	1 VERB.3P__ 1
بکشانند	1 VERB.6P_کشاند#کشان 1
بکشد	5 VERB.3P_کشید#کش 5
بکشم	1 VERB.1P__ 1
بکشند	3 VERB.6P__ 3
بکشی	2 VERB.2P__ 2
بکشیم	2 VERB.4P__ 2
بکلی	1 ADV__ 1
بکن	1 VERB.2__ 1
بکند	16 VERB.3P__ 16
بکنم	2 VERB.1P__ 2
بکنند	12 VERB.6P_کرد#کن 12
بکنی	1 VERB.2P__ 1
بکنید	1 VERB.5P_کرد#کن 1
بکنیم	5 VERB.4P_کرد#کن 5
بکهام	1 NOUN.S 1
بکوبد	1 VERB.3P_کوبید#کوب 1
بکوشند	1 VERB.6P__ 1
بگذار	4 VERB.2_گذاشت#گذار 3 VERB_گذاشت#گذار 1
بگذارم	1 VERB.1P__ 1
بگذارند	13 VERB.6P_گذارد#گذار 13
بگذارید	1 VERB.5P__ 1
بگذاریم	6 VERB.4P_گذاشت#گذار 6
بگذرد	2 VERB.3P__ 2
بگذریم	2 VERB.4P_گذشت#گذر 2
بگردان	1 VERB__ 1
بگریانیم	1 VERB.4P__ 1
بگشاید	2 VERB.3P_گشود#گشا 2
بگشایند	1 VERB.6P__ 1
بگلر	1 NOUN.S 1
بگم	1 VERB.1P__ 1
بگمارند	1 VERB.6P_گماشت#گمار 1
بگو	11 VERB.2__ 11
بگوایم	1 VERB.4P__ 1
بگوی	1 VERB.2P__ 1
بگوید	7 VERB.3P_گفت#گو 7
بگویم	16 VERB.4P_گفت#گو 10 VERB.1P_گفت#گو 6
بگویند	11 VERB.6P_گفت#گو 11
بگویی	1 VERB.2P__ 1
بگویید	1 VERB.5P__ 1
بگوییم	9 VERB.4P_گفت#گو 9
بگی	1 VERB.2P__ 1
بگیر	7 VERB.2_گرفت#گیر 7
بگیرد	15 VERB.3P_گرفت#گیر 15
بگیرم	3 VERB.1P_گرفت#گیر 3
بگیرند	14 VERB.6P_گرفت#گیر 14
بگیری	3 VERB.2P__ 3
بگیرید	1 VERB.5P__ 1
بگیریم	5 VERB.4P__ 5
بگیم	1 VERB.4P__ 1
بی	55 NOUN.S 54 ADP 1
بیا	4 VERB.2_آمد#آ 4
بیااو	2 NOUN.S__ 2
بیابانها	1 NOUN.P__ 1
بیابانی	2 ADJ 2
بیابند	2 VERB.6P_یافت#یاب 2
بیار	1 VERB.2__ 1
بیاسایند	1 VERB.6P_آسایید#آسا 1
بیافریند	2 VERB.3P__ 2
بیافکنند	1 VERB.6P__ 1
بیام	1 VERB.1P__ 1
بیامرزد	1 VERB.3P_آمرزید#آمرز 1
بیاموزد	1 VERB.3P__ 1
بیان	54 NOUN.S 54
بیانات	1 NOUN.P_بیان 1
بیانداز	1 VERB.2__ 1
بیانگر	4 NOUN.S 4
بیانی	3 NOUN.S 3
بیانیه	25 NOUN.S 25
بیانیه‌ای	3 NOUN.S_بیانیه 3
بیان‌کننده	1 NOUN.S__ 1
بیاورد	3 VERB.3P_آورد#آور 3
بیاورم	4 VERB.1P_آورد#آور 4
بیاورند	4 VERB.6P_آورد#آور 4
بیاوریم	3 VERB.4P_آورد#آور 3
بیاید	17 VERB.3P_آمد#آ 17
بیایند	11 VERB.6P_آمد#آ 11
بیایی	1 VERB.2P__ 1
بیایید	3 VERB.5P__ 3
بیاییم	2 VERB.4P__ 2
بیت	4 NOUN.S 4
بیتی	1 NOUN.S 1
بیت‌الحکمه	1 X 1
بیت‌الغزل	1 X 1
بیت‌المال	1 NOUN.S__ 1
بیخ	2 NOUN.S__ 2
بیدار	1 ADJ 1
بیدارم	1 ADJ_بیدار 1
بیدل	4 NOUN.S 4
بیدگل	1 NOUN.S__ 1
بیراهه	1 NOUN.S__ 1
بیرمنگام	1 NOUN.S 1
بیرن	4 NOUN.S 4
بیرون	25 ADV 24 NOUN.S 1
بیرونی	2 ADJ__ 2
بیزاری	3 NOUN.S 3
بیست	31 NUM 31
بیستم	3 ADJ 3
بیستمین	1 NUM 1
بیش	65 ADJ 65
بیشتر	84 ADJ_بیش 84
بیشتری	18 ADJ_بیش 18
بیشترین	7 ADJ_بیش 7
بیشماری	2 ADJ 2
بیضی‌شکل	1 ADJ 1
بیعت	8 NOUN.S 8
بیم	3 NOUN.S__ 3
بیمار	17 NOUN.S 14 ADJ 3
بیماران	22 NOUN.P_بیمار 22
بیمارانی	4 NOUN.P_بیمار 4
بیمارستان	7 NOUN.S 7
بیمارستانی	1 NOUN.S_بیمارستان 1
بیماری	67 NOUN.S 66 ADJ 1
بیماریها	2 NOUN.P_بیماری 2
بیماریهای	17 NOUN.P_بیماری 17
بیماری‌زا	1 ADJ__ 1
بیماری‌زای	1 ADJ__ 1
بیماری‌ها	4 NOUN.P_بیماری 4
بین	68 ADP 67 NOUN.S 1
بیندازم	1 VERB.1P_انداخت#انداز 1
بیندازیم	1 VERB.4P__ 1
بینم	1 NOUN.S_دید#بین 1
بیننده	12 NOUN.S 12
بینندگانی	2 NOUN.P__ 2
بین‌الملل	1 ADJ 1
بین‌المللی	38 ADJ 38
بیهار	1 NOUN.S 1
بیهاری	2 NOUN.S_بیهار 2
بیهقی	2 NOUN.S 2
بیهوده	1 ADJ 1
بیوشیمیایی	1 ADJ__ 1
بیچارگانی	1 NOUN.P__ 1
بیژن	1 NOUN.S 1
بیک	1 NOUN.S 1
بیکار	3 ADJ 3
بیکاری	4 NOUN.S 4
بیگ	1 NOUN.S 1
بیگاری	1 NOUN.S 1
بیگانه	8 ADJ 8
بیگانه‌ای	1 NOUN.S_بیگانه 1
بیگاه	1 ADJ__ 1
بیگمان	2 ADV 2
بیگناه	1 ADJ 1
بیگی	1 NOUN.S 1
بییشترین	1 ADJ__ 1
بی‌آب	1 ADJ__ 1
بی‌آنکه	3 ADP 3
بی‌اثر	1 ADJ__ 1
بی‌احترامی	2 NOUN.S 2
بی‌اختیار	1 ADJ 1
بی‌ادبی	1 NOUN.S 1
بی‌ارزش	1 ADJ__ 1
بی‌اساس	2 ADJ 2
بی‌اطلاع	2 ADJ 2
بی‌اطلاعند	1 ADJ_بی‌اطلاع 1
بی‌اطلاعی	1 NOUN.S 1
بی‌اطلاعید	1 ADJ_بی‌اطلاع 1
بی‌اعتبار	1 ADJ 1
بی‌اعتقادی	1 NOUN.S 1
بی‌اعتمادی	1 NOUN.S 1
بی‌اعتنائی	1 NOUN.S 1
بی‌اعتنایی	1 NOUN.S 1
بی‌امان	1 ADV 1
بی‌انتها	1 ADJ 1
بی‌ایمانی	2 NOUN.S 2
بی‌بندوباری	3 NOUN.S 3
بی‌بهره‌اند	1 ADJ_بی‌بهره 1
بی‌تأمل	1 ADV 1
بی‌تاب	2 ADJ__ 2
بی‌تابی	1 NOUN.S__ 1
بی‌تحرکی	3 NOUN.S 3
بی‌تردید	1 ADV 1
بی‌تفاوت	1 ADJ__ 1
بی‌تفاوتند	1 ADJ__ 1
بی‌تفاوتی	1 NOUN.S 1
بی‌توجهی	2 NOUN.S 2
بی‌ثبات	1 ADJ 1
بی‌ثباتی	1 NOUN.S 1
بی‌ثمر	2 ADJ 2
بی‌جان	1 ADJ__ 1
بی‌حرمتیهای	1 NOUN.P_بی‌حرمتی 1
بی‌حسابش	1 ADJ_بی‌حساب 1
بی‌خار	1 ADJ_بی‌خا 1
بی‌خبر	1 ADJ 1
بی‌خطر	1 ADJ 1
بی‌خود	1 ADJ__ 1
بی‌خیالی	1 NOUN.S 1
بی‌دریغ	3 ADJ__ 2 ADV__ 1
بی‌دفاع	1 ADJ 1
بی‌دینی	2 NOUN.S__ 2
بی‌ربط	1 ADJ 1
بی‌رویه	1 ADJ 1
بی‌زار	1 ADJ__ 1
بی‌زبانی	1 ADJ_بی‌زبان 1
بی‌زین	1 ADJ__ 1
بی‌سابقه	5 ADJ 5
بی‌سابقه‌ای	1 ADJ_بی‌سابقه 1
بی‌سروته‌شده	1 ADJ__ 1
بی‌سواد	4 NOUN.S__ 2 ADJ__ 2
بی‌صاحب	1 ADJ 1
بی‌طاقت	1 ADJ 1
بی‌طرف	1 ADJ__ 1
بی‌عدالتی	2 NOUN.S 2
بی‌عدالتی‌هایی	1 NOUN.P_بی‌عدالتی 1
بی‌فایده	1 ADJ 1
بی‌مسئل	1 ADJ__ 1
بی‌معنا	1 ADJ 1
بی‌معنی	2 ADJ 2
بی‌مهار	1 ADJ 1
بی‌مورد	1 ADJ 1
بی‌میلی	1 NOUN.S__ 1
بی‌نتیجه	2 ADJ__ 2
بی‌نظیر	3 ADJ 3
بی‌نهایت	4 ADJ 4
بی‌نیاز	1 ADJ 1
بی‌نیازمندانه	1 ADV 1
بی‌نیش	1 ADJ_بی‌نی 1
بی‌هدف	1 ADV 1
بی‌وزنی	2 NOUN.S 2
بی‌پاسخ	2 ADJ 2
بی‌پایان	1 ADJ__ 1
بی‌پروا	1 ADJ__ 1
بی‌گناه	1 ADJ 1
بی‌گناهی	1 ADJ_بی‌گناه 1
تأثیر	35 NOUN.S 35
تأثیرات	2 NOUN.P_تأثیر 2
تأثیراتی	1 NOUN.P_تأثیر 1
تأثیربرانگیز	1 ADJ__ 1
تأثیرش	1 NOUN.S_تأثیر 1
تأثیرپذیری	1 NOUN.S__ 1
تأثیرگذار	6 ADJ__ 6
تأثیری	3 NOUN.S_تأثیر 3
تأخیر	3 NOUN.S 3
تأسف	2 NOUN.S 2
تأسیسات	4 NOUN.S 4
تألیف	13 NOUN.S 13
تألیفاتی	1 NOUN.P_تألیف 1
تأمل	3 NOUN.S 3
تأملی	1 NOUN.S_تأمل 1
تأمین	15 NOUN.S 15
تأهل	1 NOUN.S__ 1
تأکید	47 NOUN.S 47
تأکیدی	1 NOUN.S__ 1
تؤدیب	1 NOUN.S__ 1
تؤسی	1 NOUN.S__ 1
تئاتر	1 NOUN.P__ 1
تئوری	5 NOUN.S 5
تئوریهای	1 NOUN.P_تئوری 1
تا	373 ADP 243 SCONJ 96 NOUN.S 32 CCONJ 1 ADV 1 ***
تااتر	3 NOUN.S__ 3
تابستان	4 NOUN.S 4
تابستانی	1 ADJ 1
تابستان‌ها	1 NOUN.P_تابستان 1
تابع	1 NOUN.S__ 1
تابعه	1 ADJ 1
تابلو	2 NOUN.S 2
تابلوهای	1 NOUN.P_تابلو 1
تابید	1 VERB.3P__ 1
تاتارستان	1 NOUN.S__ 1
تاثیر	2 NOUN.S__ 2
تاجر	1 NOUN.S 1
تاجیک	1 NOUN.S 1
تاج‌زاده	1 NOUN.S__ 1
تاخذکم	1 X 1
تاری	1 NOUN.S__ 1
تاریخ	36 NOUN.S 36
تاریخچه	2 NOUN.S 2
تاریخی	20 ADJ 20
تاریخ‌ها	1 NOUN.P_تاریخ 1
تاریک	2 ADJ__ 2
تاریکی	1 ADJ__ 1
تازاندند	1 VERB.6P__ 1
تازه	16 ADJ 10 ADV 6
تازه‌ای	6 ADJ_تازه 6
تازه‌تری	1 ADJ_تازه 1
تازه‌ترین	4 ADJ_تازه 4
تازه‌داماد	1 ADJ 1
تازه‌وارد	1 NOUN.S 1
تازه‌واردشدگان	1 NOUN.P_تازه‌واردشده 1
تازه‌کار	3 ADJ 2 NOUN.S 1
تازه‌یی	1 ADJ_تازه 1
تازگی	2 NOUN.S 2
تاسف	3 NOUN.S__ 3
تاسوعا	1 NOUN.S__ 1
تالار	4 NOUN.S 4
تالک	1 NOUN.S 1
تالی	1 NOUN.S 1
تام	1 NOUN.S 1
تانک	2 NOUN.S__ 2
تاهرتی	3 NOUN.S 3
تاون	1 NOUN.S__ 1
تاکه‌شیتا	1 NOUN.S 1
تای	1 NOUN.S__ 1
تایلند	6 NOUN.S__ 6
تایمز	9 NOUN.S 9
تایوان	5 NOUN.S 5
تایپه	1 ADJ 1
تایید	22 NOUN.S 22
تاییدشده	1 ADJ.S 1
تب	6 NOUN.S 6
تبادل	4 NOUN.S 4
تباهی	3 NOUN.S__ 3
تبت	5 NOUN.S 5
تبتی	1 ADJ 1
تبدیل	26 NOUN.S 26
تبری	2 NOUN.S 2
تبع	1 NOUN.S__ 1
تبعید	1 NOUN.S 1
تبعیض	2 NOUN.S 2
تبلیغ	12 NOUN.S 12
تبلیغات	10 NOUN.P_تبلیغ 10
تبلیغاتی	7 ADJ_تبلیغ 5 NOUN.S_تبلیغ 1 NOUN.P_تبلیغ 1
تبلیغاتیِ	1 ADJ_تبلیغ 1
تبلیغی	2 NOUN.S_تبلیغ 2
تبیین	11 NOUN.S 11
تب‌خال	1 NOUN.S__ 1
تب‌خال‌های	2 NOUN.P__ 2
تجار	1 NOUN.P_تاجر 1
تجارتی	1 ADJ 1
تجاری	7 ADJ 7
تجاوز	1 NOUN.S__ 1
تجدید	1 NOUN.S 1
تجدیدنظر	2 NOUN.S 2
تجدیدنظرطلب	1 ADJ 1
تجدیدنظر‌طلبانه	1 ADJ 1
تجدید‌کننده	1 ADJ__ 1
تجربه	12 NOUN.S 12
تجربهٔ	1 NOUN.S_تجربه 1
تجربه‌ای	3 NOUN.S_تجربه 3
تجربه‌هایم	1 NOUN.P_تجربه 1
تجربی	1 ADJ 1
تجربیات	1 NOUN.P_تجربه 1
تجسس	1 NOUN.S__ 1
تجسمی	2 ADJ__ 2
تجلی	1 NOUN.S 1
تجلیل	1 NOUN.S__ 1
تجمع	2 NOUN.S__ 2
تجمل	2 NOUN.S__ 2
تجهیز	1 NOUN.S 1
تجویزی	2 ADJ 2
تحت	34 ADP 34
تحتانی	1 ADJ__ 1
تحجر	14 NOUN.S 14
تحدید	1 NOUN.S__ 1
تحرک	2 NOUN.S 2
تحریر	2 NOUN.S 2
تحریریه	1 ADJ 1
تحریفها	1 NOUN.P_تحریف 1
تحریف‌های	1 NOUN.P_تحریف 1
تحریم	5 NOUN.S 5
تحریمها	2 NOUN.P_تحریم 2
تحریم‌هاست	1 NOUN.P_تحریم 1
تحریم‌های	1 NOUN.P_تحریم 1
تحریک	3 NOUN.S 3
تحریک‌کننده	1 ADJ 1
تحسین	5 NOUN.S 5
تحسین‌برانگیز	1 ADJ 1
تحسین‌کننده	1 ADJ 1
تحصن	1 NOUN.S 1
تحصنی	1 NOUN.S_تحصن 1
تحصیل	7 NOUN.S 7
تحصیلات	1 NOUN.P_تحصیل 1
تحصیلی	1 ADJ 1
تحصیل‌کرده‌ترها	1 NOUN.P_تحصیل‌کرده 1
تحقق	10 NOUN.S 10
تحقیر	1 NOUN.S__ 1
تحقیق	43 NOUN.S 43
تحقیقات	39 NOUN.P_تحقیق 39
تحقیقاتی	9 ADJ_تحقیق 7 NOUN.P_تحقیق 2
تحقیقی	7 ADJ_تحقیق 4 NOUN.S_تحقیق 3
تحقیق‌های	1 NOUN.P_تحقیق 1
تحلیل	7 NOUN.S 7
تحلیلگران	1 NOUN.P_تحلیلگر 1
تحلیلی	1 ADJ 1
تحلیل‌ها	1 NOUN.P_تحلیل 1
تحلیل‌های	3 NOUN.P_تحلیل 3
تحمل	18 NOUN.S 18
تحمیل	1 NOUN.S__ 1
تحمیلی	3 ADJ__ 3
تحول	32 NOUN.S 32
تحولات	13 NOUN.P_تحول 13
تحولند	1 NOUN.S_تحول 1
تحولی	2 NOUN.S_تحول 2
تحویل	9 NOUN.S 9
تحویلدار	1 NOUN.S 1
تحکم	1 NOUN.S__ 1
تحکیم	2 NOUN.S 2
تخت	7 NOUN.S 7
تخته	1 NOUN.S 1
تخته‌سیاه	9 NOUN.S 9
تخریب	6 NOUN.S 6
تخصیص	3 NOUN.S 3
تخطی	2 NOUN.S__ 2
تخفیف	1 NOUN.S 1
تخلص	1 NOUN.S 1
تخلف	2 NOUN.S 2
تخلفاتی	1 NOUN.S_تخلف 1
تخلفی	2 NOUN.S_تخلف 2
تخلف‌های	1 NOUN.P_تخلف 1
تخلیه	1 NOUN.S__ 1
تخمدانها	1 NOUN.P_تخمدان 1
تخمین	1 NOUN.S 1
تخم‌مرغ	1 NOUN.S 1
تخیل	2 NOUN.S 2
تخیلی	1 ADJ_تخیل 1
تخیلی‌اش	1 ADJ_تخیل 1
تدابیر	1 NOUN.P__ 1
تدارک	4 NOUN.S 4
تدارکات	1 NOUN.P_تدارک 1
تداعی	1 NOUN.S__ 1
تداوم	2 NOUN.S 2
تدبیری	1 NOUN.S_تدبیر 1
تدریجی	1 ADJ__ 1
تدوین	6 NOUN.S 6
تدین	1 NOUN.S 1
تذهیب‌گران	1 NOUN.P_تذهیب‌گر 1
تذکر	3 NOUN.S 3
تذکره	14 NOUN.S 14
تذکرهٔ	15 NOUN.S_تذکره 15
تذکره‌ای	1 NOUN.S_تذکره 1
تذکره‌نویسان	3 NOUN.P_تذکره‌نویس 3
تذکره‌نویسی	4 NOUN.S 4
ترابری‌ای	1 NOUN.S__ 1
ترازوی	1 NOUN.S 1
تراش	2 NOUN.S 2
تراشیدی	1 VERB.2P_تراشید#تراش 1
ترانزیتی	2 ADJ 2
ترانساندانتال	1 NOUN.S 1
تراکم	4 NOUN.S__ 4
تربتی	2 NOUN.S_تربت 2
ترتیب	27 NOUN.S 27
ترجمانی	1 NOUN.S 1
ترجمه	16 NOUN.S 16
ترجمهٔ	2 NOUN.S__ 2
ترجیح	3 NOUN.S 3
ترجیحات	2 NOUN.P_ترجیح 2
تردد	4 NOUN.S 4
ترددها	1 NOUN.P_تردد 1
تردید	11 NOUN.S 11
تردیدها	1 NOUN.P_تردید 1
تردیدی	6 NOUN.S_تردید 6
ترز	1 NOUN.S__ 1
ترس	3 NOUN.S__ 3
ترسان	1 ADJ__ 1
ترسشان	1 NOUN.S__ 1
ترسها	1 NOUN.P__ 1
ترسو	1 ADJ__ 1
ترسی	1 NOUN.S__ 1
ترسید	2 VERB.3P__ 2
ترسیم	2 NOUN.S 2
ترشحی	3 ADJ 3
ترفند	2 NOUN.S 2
ترفندها	3 NOUN.P_ترفند 3
ترقی	5 NOUN.S 5
ترقیخواهانه	1 ADJ__ 1
ترقی‌خواهانه	1 ADJ__ 1
ترمیم	13 NOUN.S 13
ترور	17 NOUN.S 17
تروریست	1 NOUN.S 1
تروریسم	3 NOUN.S 3
ترویج	5 NOUN.S 5
ترک	11 NOUN.S 11
ترکش	1 NOUN.S_ترک 1
ترکمان	1 NOUN.S 1
ترکی	4 NOUN.S 4
ترکیب	9 NOUN.S 9
ترکیبی	1 NOUN.S_ترکیب 1
ترکیه	19 NOUN.S 19
تریاک	3 NOUN.S__ 3
تریبون	2 NOUN.S 2
تریبونی	1 NOUN.S_تریبون 1
تز	2 NOUN.S 2
تزئینات	1 NOUN.P_تزئین 1
تزئینی	1 ADJ 1
تزریق	10 NOUN.S 10
تزریقی	3 ADJ 3
تزکیث	1 X_تزکیه 1
تزیین	1 NOUN.S 1
تساهل	1 NOUN.S 1
تسبیح	1 NOUN.S 1
تست	1 NOUN.S__ 1
تسری	1 NOUN.S__ 1
تسلط	4 NOUN.S 4
تسلی	1 NOUN.S__ 1
تسلیم	3 NOUN.S 3
تسنن	1 NOUN.S 1
تسهیلات	2 NOUN.P 2
تشبث	1 NOUN.S_تشبه 1
تشبه	1 NOUN.S 1
تشبیه	1 NOUN.S 1
تشخیص	14 NOUN.S 14
تشخیصهای	1 NOUN.P__ 1
تشدید	5 NOUN.S 5
تشریح	4 NOUN.S 4
تشریف	4 NOUN.S__ 4
تشریفاتی	1 ADJ 1
تشرین	1 NOUN.S 1
تشنج	2 NOUN.S 2
تشنجات	2 NOUN.P_تشنج 2
تشنج‌زدایی	1 NOUN.S 1
تشنه	1 ADJ 1
تشنه‌ت	1 NOUN.S_تشنه 1
تشویش	2 NOUN.S__ 2
تشویق	5 NOUN.S__ 5
تشکر	8 NOUN.S 8
تشکل	2 NOUN.S 2
تشکلها	1 NOUN.P_تشکل 1
تشکلهای	1 NOUN.P_تشکل 1
تشکل‌ها	1 NOUN.P_تشکل 1
تشکل‌های	2 NOUN.P_تشکل 2
تشکچه	1 NOUN.S 1
تشکیل	39 NOUN.S 39
تشکیلات	4 NOUN.S 4
تشکیلاتی	2 ADJ 2
تشکیلاتی‌اش	1 ADJ_تشکیلاتی 1
تشکیک	2 NOUN.S 2
تشک‌ها	1 NOUN.P__ 1
تشک‌های	3 NOUN.P__ 3
تشیع	1 NOUN.S__ 1
تصاحب	1 NOUN.S 1
تصادف	1 NOUN.S__ 1
تصادفی	2 ADJ__ 2
تصاویر	4 NOUN.P_تصویر 4
تصاویری	7 NOUN.P_تصویر 7
تصحیح	5 NOUN.S 5
تصدی	3 NOUN.S 3
تصرف	6 NOUN.S 6
تصریح	13 NOUN.S 13
تصریحاً	1 ADV 1
تصفیه	2 NOUN.S__ 2
تصلب	3 NOUN.S 3
تصمیم	29 NOUN.S 29
تصمیمی	1 NOUN.S_تصمیم 1
تصمیم‌گیری	1 NOUN.S 1
تصور	16 NOUN.S 16
تصوری	1 NOUN.S_تصور 1
تصویب	20 NOUN.S 20
تصویب‌شده	1 ADJ.S 1
تصویر	22 NOUN.S 22
تصویرساز	1 NOUN.S 1
تصویرسازیهای	1 NOUN.P_تصویرسازی 1
تصویرگری	1 NOUN.S 1
تصویری	6 NOUN.S_تصویر 5 ADJ_تصویر 1
تضاد	2 NOUN.S__ 2
تضارب	1 NOUN.S 1
تضرع	1 NOUN.S__ 1
تضعیف	4 NOUN.S 4
تضمین	2 NOUN.S 2
تضییع	1 NOUN.S 1
تضییع‌کننده	1 ADJ 1
تطبیق	4 NOUN.S__ 4
تظاهر	1 NOUN.S__ 1
تظاهرات	1 NOUN.S 1
تظاهراتی	1 NOUN.S_تظاهرات 1
تعادل	5 NOUN.S 5
تعارض	6 NOUN.S__ 6
تعارضی	4 NOUN.S__ 4
تعارف	2 NOUN.S__ 2
تعاطف	1 NOUN.S 1
تعالی‌یی	1 NOUN.S__ 1
تعاملات	1 NOUN.P_تعامل 1
تعبیه	1 NOUN.S 1
تعجب	7 NOUN.S 7
تعداد	29 NOUN.S 29
تعدادی	16 NOUN.P 14 NOUN.S 2
تعدیل	1 NOUN.S 1
تعریف	13 NOUN.S 13
تعریفی	1 NOUN.S_تعریف 1
تعزیه	6 NOUN.S 6
تعطیل	7 ADJ__ 7
تعطیلی	6 NOUN.S 6
تعطیلی‌ها	1 NOUN.P_تعطیلی 1
تعطیل‌شده	2 ADJ.S__ 2
تعظیم	2 NOUN.S 2
تعظیمی	1 NOUN.S_تعظیم 1
تعقل	1 NOUN.S 1
تعقیب	5 NOUN.S 5
تعلق	10 NOUN.S 10
تعلقش	1 NOUN.S_تعلق 1
تعلل	2 NOUN.S 2
تعلیم	1 NOUN.S 1
تعمدا	4 ADV__ 4
تعمدی	2 ADJ__ 2
تعمیر	1 NOUN.S 1
تعمیق	1 NOUN.S__ 1
تعهد	2 NOUN.S 2
تعهدی	1 NOUN.S_تعهد 1
تعویض	3 NOUN.S__ 3
تعویق	3 NOUN.S 3
تعیین	25 NOUN.S 25
تعیین‌شده	1 ADJ.S 1
تعیین‌کننده	4 ADJ 4
تعیین‌کننده‌ای	1 ADJ_تعیین‌کننده 1
تغذیه	14 NOUN.S 14
تغذیه‌ای	2 ADJ__ 2
تغییر	30 NOUN.S 30
تغییرات	6 NOUN.P_تغییر 6
تغییراتی	1 NOUN.P_تغییر 1
تغییری	3 NOUN.S_تغییر 3
تفاخر	1 NOUN.S__ 1
تفاسیر	1 NOUN.P_تفسیر 1
تفاصیل	1 NOUN.P__ 1
تفاهم	1 NOUN.S 1
تفاوتهای	1 NOUN.S_تفاوت 1
تفت	1 NOUN.S__ 1
تفتیش	1 NOUN.S 1
تفریحی	1 ADJ__ 1
تفریط	1 NOUN.S 1
تفسیر	15 NOUN.S 15
تفسیری	1 NOUN.S_تفسیر 1
تفصیلاً	1 ADV 1
تفنگ	3 NOUN.S__ 3
تفهیم	1 NOUN.S__ 1
تفوق	1 NOUN.S 1
تفکر	1 NOUN.S 1
تقابل	3 NOUN.S__ 3
تقاضای	6 NOUN.S_تقاضا 6
تقبل	1 NOUN.S__ 1
تقدیر	4 NOUN.S 4
تقدیم	6 NOUN.S 6
تقریبا	5 ADV__ 5
تقریباً	9 ADV 9
تقسیم	12 NOUN.S 12
تقصیر	1 NOUN.S 1
تقصیرات	1 NOUN.P_تقصیر 1
تقصیری	1 NOUN.S_تقصیر 1
تقلب	7 NOUN.S__ 7
تقلب‌های	1 NOUN.P__ 1
تقلید	2 NOUN.S__ 2
تقوای	1 NOUN.S__ 1
تقویتی	1 ADJ 1
تقویم	4 NOUN.S 4
تقویمی	1 NOUN.S_تقویم 1
تقی	13 NOUN.S 13
تقیان	1 NOUN.S 1
تلاش	33 NOUN.S 33
تلاشمان	1 NOUN.S_تلاش 1
تلافی	3 NOUN.S__ 3
تلخ	11 ADJ 11
تلخ‌ترین	1 ADJ_تلخ 1
تلخ‌زبان	1 ADJ 1
تلسکوپ‌های	1 NOUN.P_تلسکوپ 1
تلطیف	1 NOUN.S 1
تلف	1 NOUN.S__ 1
تلفن	32 NOUN.S 32
تلفنی	2 ADJ 2
تلفن‌ها	2 NOUN.P_تلفن 2
تلفیق	1 NOUN.S__ 1
تلفیقی	1 NOUN.S 1
تلقی	9 NOUN.S 9
تلقی‌ها	1 NOUN.P_تلقی 1
تله‌کابین	2 NOUN.S 2
تلو	1 NOUN.S 1
تلویحاً	1 ADV__ 1
تلویزیونی	27 ADJ 27
تماس	7 NOUN.S 7
تماسی	2 NOUN.S_تماس 2
تماشا	11 NOUN.S 11
تماشاگر	28 NOUN.S 28
تماشاگران	21 NOUN.P_تماشاگر 21
تماشاگرانی	1 NOUN.P__ 1
تماشاگرش	1 NOUN.S_تماشاگر 1
تماشای	8 NOUN.S_تماشا 8
تمام	71 DET 36 ADJ 35
تماما	2 ADV 2
تمامشان	1 PRON.T_تمام 1
تمامی	17 DET_تمام 17
تمام‌شدنی	2 ADJ 2
تمام‌قد	1 ADV 1
تمام‌لبه	1 ADJ 1
تمام‌نما	1 ADJ 1
تمام‌وقت	1 ADJ 1
تمایل	4 NOUN.S 4
تمایلات	4 NOUN.P_تمایل 4
تمبر	3 NOUN.S__ 3
تمجید	2 NOUN.S 2
تمدنها	1 NOUN.P_تمدن 1
تمدنی	1 NOUN.S_تمدن 1
تمدن‌ها	1 NOUN.P_تمدن 1
تمسک	2 NOUN.S__ 2
تملقی	1 NOUN.S__ 1
تمنا	1 NOUN.S__ 1
تمهیدات	1 NOUN.S__ 1
تمیز	9 ADJ 9
تن	53 NOUN.S 53
تناقض	1 NOUN.S 1
تناقضات	2 NOUN.P_تناقض 2
تناقض‌آمیز	1 ADJ__ 1
تنبیه	1 NOUN.S 1
تند	4 ADJ__ 4
تندتر	1 ADJ_تند 1
تندرو	4 ADJ 4
تندروها	1 NOUN.P_تندرو 1
تندروی	3 NOUN.S 2 ADJ_تندرو 1
تندیس‌ها	3 NOUN.P__ 3
تندیس‌های	2 NOUN.P__ 2
تند‌تند	1 ADV__ 1
تنزل	1 NOUN.S 1
تنسی	1 NOUN.S__ 1
تنسیق	1 NOUN.S 1
تنش	3 NOUN.S 3
تنش‌ها	1 NOUN.P_تنش 1
تنظیم	6 NOUN.S 6
تنظیم‌شده	1 ADJ.S 1
تنظیم‌کننده	1 ADJ 1
تنفسی	3 ADJ 3
تنمان	1 NOUN.S_تن 1
تنه	1 NOUN.S__ 1
تنها	62 ADV 31 ADJ 30 DET 1
تنهایی	4 NOUN.S 4
تنهایی‌اش	1 NOUN.S_تنهایی 1
تنوره	4 NOUN.S 4
تنوره‌ای	1 NOUN.S_تنوره 1
تنوع	4 NOUN.S 4
تنومند	1 ADJ__ 1
تنک	1 ADJ 1
تنگ	1 ADJ 1
تنگنا	1 NOUN.S 1
تنگه	1 NOUN.S 1
تنگ‌نظر	1 ADJ__ 1
تنیده	1 VERB.3P__ 1
ته	1 NOUN.S__ 1
تهدید	11 NOUN.S 11
تهدیدها	1 NOUN.P_تهدید 1
تهدیدی	1 NOUN.S_تهدید 1
تهذیب	1 NOUN.S 1
تهران	117 NOUN.S 117 ***
تهرانی	7 ADJ 7
تهمینه	1 NOUN.S__ 1
تهوع	1 NOUN.S 1
تهیه	17 NOUN.S 17
تهیه‌شده	2 ADJ.S 2
تهیه‌کننده	7 NOUN.S 6 ADJ 1
تهیه‌کننده‌ای	1 NOUN.S_تهیه‌کننده 1
تهی‌دست	1 ADJ 1
تو	98 PRON.SP 95 ADP 3
توأم	2 ADJ 2
توئما	1 ADV__ 1
توازن	2 NOUN.S 2
توازی	4 NOUN.S 4
توافق	2 NOUN.S 2
توافقاتی	1 NOUN.P_توافق 1
توان	7 NOUN.S 7
توانا	6 NOUN.S__ 5 ADJ__ 1
توانایی	3 NOUN.S 3
تواناییهای	1 NOUN.P_توانایی 1
توانایی‌اش	1 NOUN.S_توانایی 1
توانسته	4 VERB.3P_توانست#توان 4
توانسته‌اند	1 VERB.6P_توانست#توان 1
توانستید	1 VERB.5P__ 1
توانم	1 NOUN.S__ 1
توبه	5 NOUN.S 5
توجه	107 NOUN.S 107 ***
توجهش	1 NOUN.S_توجه 1
توجهی	8 NOUN.S_توجه 8
توجیه	5 NOUN.S 5
توجیه‌پذیر	1 ADJ 1
توحیدی	3 ADJ 3
توده	1 NOUN.S__ 1
تودهٔ	1 NOUN.S__ 1
توده‌ای	1 NOUN.S__ 1
تودی	1 NOUN.S__ 1
تور	2 NOUN.S 2
تورم	6 NOUN.S 6
تورمن	1 NOUN.S 1
توریستی	1 ADJ 1
توزیع	1 NOUN.S 1
توست	2 PRON.SP_تو 2
توسط	47 ADP 47
توسعهٔ	1 NOUN.S_توسعه 1
توسعه‌یافته	1 ADJ 1
توسل	1 NOUN.S 1
توسنی	1 NOUN.S 1
توصیه	16 NOUN.S 16
توصیه‌اش	1 NOUN.S_توصیه 1
توضیح	9 NOUN.S 9
توضیحات	2 NOUN.P_توضیح 2
توضیحاتی	1 NOUN.P_توضیح 1
توضیحی	3 NOUN.S_توضیح 3
توطئه	9 NOUN.S__ 9
توطئه‌ای	2 NOUN.S__ 2
توفیق	2 NOUN.S 2
توقع	6 NOUN.S 6
توقعی	1 NOUN.S_توقع 1
توقف	6 NOUN.S 6
توقیف	13 NOUN.S 13
توقیف‌شده	7 ADJ.S 7
تولدی	1 NOUN.S_تولد 1
تولی	1 NOUN.S 1
تولید	33 NOUN.S 33
تولیدکننده	3 NOUN.S 3
تولیدگرا	1 ADJ__ 1
توماس	1 NOUN.S__ 1
تومان	6 NOUN.S 6
تونل	2 NOUN.S__ 2
توهم	2 NOUN.S 2
توهمی	1 NOUN.S_توهم 1
توهین	4 NOUN.S 4
توکسمی	1 NOUN.S__ 1
توکل	1 NOUN.S__ 1
توی	16 ADP 16
تویسرکان	1 NOUN.S 1
تویونن	1 NOUN.S__ 1
تپش	2 NOUN.S__ 2
تکان	10 NOUN.S__ 10
تکثر	1 NOUN.S 1
تکثری	1 NOUN.S_تکثر 1
تکثیر	2 NOUN.S 2
تکذیب	7 NOUN.S 7
تکرار	12 NOUN.S 12
تکراری	1 ADJ 1
تکلم	1 NOUN.S 1
تکلیف	13 NOUN.S 13
تکلیفی	1 NOUN.S_تکلیف 1
تکمیل	5 NOUN.S 5
تکنیک	4 NOUN.S 4
تکنیکی	1 ADJ 1
تکه	4 NOUN.S 4
تکه‌ای	1 NOUN.S_تکه 1
تکواندوکار	5 NOUN.S 5
تکواندوکاران	2 NOUN.P_تکواندوکار 2
تکوین	2 NOUN.S 2
تکیه	12 NOUN.S 12
تک‌تک	2 PRON.I__ 1 DET__ 1
تک‌ساحتی	1 ADJ 1
تک‌صداهایی	1 NOUN.P_تک‌صدا 1
تک‌پای	1 ADJ__ 1
تک‌چشم	1 ADJ 1
تگرگ	1 NOUN.S__ 1
تگرگی	1 NOUN.S__ 1
تگزاس	1 NOUN.S 1
تی	9 NOUN.S 9
تیان‌جین	1 NOUN.S 1
تیتر	3 NOUN.S 3
تیر	5 NOUN.S 5
تیرانداز	2 NOUN.S 1 ADJ 1
تیرماه	1 NOUN.S__ 1
تیره	3 ADJ 2 NOUN.S 1
تیرول	1 NOUN.S 1
تیز	1 ADJ 1
تیزبین	2 ADJ 2
تیزهوشی	1 NOUN.S 1
تیزی	1 ADJ_تیز 1
تیغ	1 NOUN.S 1
تیغه‌اش	1 NOUN.S_تیغه 1
تیم	62 NOUN.S 62
تیمی	7 ADJ 5 NOUN.S_تیم 2
تیم‌های	14 NOUN.P_تیم 14
تیپ‌های	2 NOUN.P__ 2
تی‌ان‌اف	1 NOUN.S 1
تی‌ان‌اف‌آلفا	3 NOUN.S 3
ثابت	13 ADJ 13
ثابت‌ابن‌قره	1 NOUN.S 1
ثالثاً	1 SCONJ 1
ثانوی	1 ADJ 1
ثانیاً	6 SCONJ 6
ثبات	5 NOUN.S 5
ثبات‌بخشی	1 NOUN.S 1
ثبت	38 NOUN.S 38
ثروتمندتر	1 ADJ_ثروتمند 1
ثروت‌اندوزی	1 NOUN.S__ 1
ثریا	1 NOUN.S 1
ثعالبی	1 NOUN.S 1
ثقفی	1 NOUN.S 1
ثلث	2 NOUN.S 2
ثمر	2 NOUN.S 2
ثمره	2 NOUN.S 2
ثواب	1 NOUN.S__ 1
ثوابی	1 NOUN.S__ 1
ثور‌بن‌معن	1 NOUN.S 1
ج	2 NOUN.S 2
جا	63 NOUN.S 63
جائی	1 NOUN.S_جا 1
جاار	3 ADJ_جبار 2 X_جبار 1
جابجا	3 NOUN.S__ 3
جابر	1 NOUN.S__ 1
جاده	2 NOUN.S 2
جادوگر	1 NOUN.S__ 1
جاذبه	2 ADJ 1 NOUN.S 1
جاذبه‌ای	1 NOUN.S_جاذبه 1
جاری	13 ADJ 13
جاست	1 NOUN.S_جا 1
جاسوسان	4 NOUN.P_جاسوس 4
جاسوسی	1 ADJ 1
جالب	8 ADJ 8
جالبی	3 ADJ_جالب 3
جام	23 NOUN.S 23
جامد	3 ADJ 3
جامدان	1 NOUN.P_جامد 1
جامع	3 NOUN.S 2 ADJ 1
جامعهٔ	7 NOUN.S_جامعه 7
جامعه‌اند	1 NOUN.S_جامعه 1
جامعه‌ای	4 NOUN.S_جامعه 4
جامعه‌شناختی	1 ADJ 1
جامعه‌شناسی	2 NOUN.S 2
جامعه‌یی	1 NOUN.S_جامعه 1
جامهٔ	1 NOUN.S_جامه 1
جامی	1 NOUN.S_جام 1
جان	32 NOUN.S 32
جانان	1 NOUN.P_جان 1
جانبدار	1 NOUN.S 1
جانداران	1 NOUN.P__ 1
جانشین	5 NOUN.S 5
جانشینی	2 NOUN.S 2
جانم	1 NOUN.S_جان 1
جانور	1 NOUN.S__ 1
جانوری	3 ADJ__ 3
جانِ	1 NOUN.S__ 1
جانی	2 NOUN.S 1 ADJ 1
جان‌آفرین	1 NOUN.S__ 1
جان‌به‌لب	1 ADJ 1
جاها	5 NOUN.P__ 5
جاهای	3 NOUN.P__ 3
جاهایی	7 NOUN.P__ 7
جاهلیتِ	1 NOUN.S_جاهلیت 1
جاودانه	1 ADJ 1
جاودانی	1 ADJ__ 1
جاوندبافی	1 NOUN.S__ 1
جاویدان	1 ADJ 1
جای	55 NOUN.S_جا 55
جایزه	14 NOUN.S 14
جایش	1 NOUN.S_جا 1
جایشان	1 NOUN.S_جا 1
جایگاه	13 NOUN.S 13
جایگاهی	2 NOUN.S_جایگاه 2
جایگزین	10 ADJ 9 NOUN.S 1
جایگزینی	3 NOUN.S 3
جایگیر	1 ADV__ 1
جایی	29 NOUN.S_جا 29
جبار	1 NOUN.S 1
جبر	8 NOUN.S 8
جبران	3 NOUN.S 3
جبری	3 ADJ 3
جبهه	43 NOUN.S 43
جبههٔ	2 NOUN.S_جبهه 2
جحش	1 NOUN.S__ 1
جد	1 NOUN.S__ 1
جدا	23 ADJ 23
جدار	1 NOUN.S__ 1
جدال	1 NOUN.S__ 1
جداً	1 ADV__ 1
جداگانه	3 ADV 2 ADJ 1
جداگانه‌ای	4 ADJ_جداگانه 4
جدای	5 ADJ_جدا 5
جدایی	8 NOUN.S 8
جدول	6 NOUN.S 6
جدی	19 ADJ 18 ADV 1
جدید	89 ADJ 89 ***
جدیدا	1 ADV__ 1
جدیدترین	2 ADJ__ 2
جدیدش	1 ADJ_جدید 1
جدیدی	11 ADJ_جدید 11
جدی‌ای	1 ADJ__ 1
جذاب	6 ADJ__ 6
جذابی	1 ADJ__ 1
جذب	15 NOUN.S 15
جذبه	1 NOUN.S 1
جرأت	1 NOUN.S__ 1
جرائد	2 NOUN.P_جریده 2
جرائم	1 NOUN.P__ 1
جرات	1 NOUN.S__ 1
جراتی	1 NOUN.S__ 1
جراحات	1 NOUN.P_جراحت 1
جراحان	5 NOUN.P_جراح 5
جراحی	15 NOUN.S 15
جرایم	4 NOUN.P__ 4
جرزهای	1 NOUN.P__ 1
جرم	3 NOUN.S 3
جرمزاست	2 ADJ__ 2
جرمی	2 NOUN.S_جرم 2
جرم‌های	1 NOUN.P_جرم 1
جرگه	1 NOUN.S 1
جریان	58 NOUN.S 58
جریانات	2 NOUN.P_جریان 2
جریب	1 NOUN.S 1
جریمه	1 NOUN.S__ 1
جز	20 ADP 20
جزء	4 NOUN.S 3 ADJ 1
جزئی	3 ADJ 2 NOUN.S 1
جزئیات	3 NOUN.P_جزئی 3
جزایی	1 ADJ__ 1
جزر	4 NOUN.S__ 4
جزم‌اندیشی	2 NOUN.S 2
جزو	12 NOUN.S 12
جزوات	1 NOUN.P__ 1
جزیره	1 NOUN.S 1
جزیرهٔ	2 NOUN.S_جزیره 2
جسارتی	1 NOUN.S_جسارت 1
جست	8 NOUN.S 6 VERB.3P_جست#جو 2
جستجو	3 NOUN.S__ 3
جستجوی	3 NOUN.S 3
جسد	1 NOUN.S 1
جسمانی	1 ADJ 1
جسمی	2 ADJ__ 2
جسورانه‌ای	1 ADJ__ 1
جشن	9 NOUN.S 9
جشنواره	26 NOUN.S 26
جشنوارهٔ	2 NOUN.S_جشنواره 2
جشن‌ها	1 NOUN.P_جشن 1
جعده	1 NOUN.S__ 1
جعده‌بن‌هبیره	1 NOUN.S__ 1
جعل	3 NOUN.S__ 3
جعلی	1 ADJ 1
جغرافیایی	1 NOUN.S__ 1
جفای	1 NOUN.S_جفا 1
جفت	2 ADJ__ 2
جلال	1 NOUN.S 1
جلالی	2 NOUN.S 2
جلالی‌زاده	1 NOUN.S 1
جلب	12 NOUN.S 12
جلد	9 NOUN.S 9
جلسات	3 NOUN.P__ 3
جلسهٔ	1 NOUN.S_جلسه 1
جلسه‌ای	1 NOUN.S_جلسه 1
جلو	25 NOUN.S 19 ADP 3 ADV 3
جلوتر	3 ADJ_جلو 3
جلودارزاده	2 NOUN.S 2
جلوست	2 NOUN.S_جلو 2
جلوه‌ای	1 NOUN.S_جلوه 1
جلوگیری	20 NOUN.S 20
جلوی	6 NOUN.S_جلو 4 ADP_جلو 2
جلویش	3 NOUN.S_جلو 3
جلیلی	1 NOUN.S__ 1
جم	3 NOUN.S 3
جماعتی	1 NOUN.P_جماعت 1
جمال	1 NOUN.S 1
جماهیر	1 NOUN.P_جمهوری 1
جمجمه	2 NOUN.S 2
جمع	34 NOUN.S 33 ADJ 1
جمعهٔ	1 NOUN.S__ 1
جمعی	9 ADJ 5 NOUN.S_جمع 2 NOUN.P_جمع 2
جملات	2 NOUN.P__ 2
جمله	54 NOUN.S 54
جمله‌ای	1 NOUN.S_جمله 1
جمهور	1 NOUN.S 1
جمهوری	60 NOUN.S 60
جمهوریخواهان	1 NOUN.P_جمهوریخواه 1
جمود	4 NOUN.S 4
جمیل	1 NOUN.S__ 1
جمیله	1 NOUN.S 1
جناب	17 NOUN.S 17
جنابعالی	4 PRON.S 4
جناب‌عالی	1 NOUN.S 1
جناحها	8 NOUN.P_جناح 8
جناحهای	9 NOUN.P_جناح 9
جناحهایی	1 NOUN.P_جناح 1
جناحِ	1 NOUN.S_جناح 1
جناحی	9 ADJ_جناح 6 NOUN.S_جناح 3
جناح‌ها	9 NOUN.P_جناح 9
جناح‌های	9 NOUN.P_جناح 9
جناغ	1 NOUN.S__ 1
جناقی	1 ADJ 1
جنایات	2 NOUN.P__ 2
جنایت	1 NOUN.S 1
جنایتکار	1 ADJ 1
جنایی	3 ADJ 3
جنب	1 NOUN.S 1
جنباند	1 VERB.3P_جنباند#جنبان 1
جنبشی	1 NOUN.S_جنبش 1
جنبه	2 NOUN.S 2
جنبهٔ	1 NOUN.S_جنبه 1
جنبی	3 ADJ__ 3
جنتامایسین	5 NOUN.S__ 5
جنتی	10 NOUN.S 10
جنت‌نشان	1 ADJ_جنت 1
جنجال	1 NOUN.S__ 1
جنجالهای	1 NOUN.P_جنجال 1
جنجال‌آفرینان	1 NOUN.P_جنجال‌آفرین 1
جنس	5 NOUN.S 5
جنسش	1 NOUN.S_جنس 1
جنس‌اند	1 NOUN.S_جنس 1
جنوب	15 NOUN.S 15
جنوبی	23 ADJ 21 NOUN.S 2
جنگ	20 NOUN.S 20
جنگل	1 NOUN.S 1
جنگلهای	2 NOUN.P_جنگل 2
جنگلهایی	1 NOUN.P_جنگل 1
جنگلی	2 ADJ 2
جنگل‌ها	1 NOUN.P_جنگل 1
جنگهای	1 NOUN.P__ 1
جنگ‌آور	1 NOUN.S__ 1
جنگ‌آوران	1 NOUN.P__ 1
جنگ‌های	1 NOUN.P__ 1
جنین	4 NOUN.S 4
جهات	1 NOUN.P__ 1
جهاد	6 NOUN.S 6
جهان	59 NOUN.S 59
جهانگردان	3 NOUN.P_جهانگرد 3
جهانگیر	3 NOUN.S 3
جهانی	33 ADJ 32 NOUN.S 1
جهان‌شمول	1 ADJ__ 1
جهان‌نمای	1 ADJ 1
جهت	33 NOUN.S 19 ADP 14
جهت‌دهی	1 NOUN.S__ 1
جهت‌گیری‌ها	1 NOUN.P_جهت‌گیری 1
جهش	3 NOUN.S__ 3
جهل	7 NOUN.S 7
جهنم	3 NOUN.S 3
جو	10 NOUN.S 10
جواب	16 NOUN.S 16
جواد	3 NOUN.S 3
جواز	3 NOUN.S 3
جوامع	10 NOUN.P_جامعه 10
جوان	19 ADJ 14 NOUN.S 5
جوانانه	1 ADJ 1
جوانانی	2 NOUN.P_جوان 2
جوانمرد	1 ADJ 1
جوانمردی	2 NOUN.S 2
جوانه	1 NOUN.S 1
جوانی	13 NOUN.S 12 ADJ_جوان 1
جوان‌ترین	2 ADJ_جوان 2
جوایز	2 NOUN.P_جایزه 2
جوایزی	1 NOUN.P__ 1
جور	21 NOUN.S__ 17 ADJ__ 4
جوراب	1 NOUN.S__ 1
جورج	1 NOUN.S__ 1
جورهایی	3 NOUN.P__ 3
جوری	22 NOUN.S__ 22
جوش	1 NOUN.S 1
جوشان	1 ADJ 1
جوشکاری	1 NOUN.S 1
جون	1 NOUN.S__ 1
جوی	3 NOUN.S_جو 2 ADJ_جو 1
جویا	1 ADJ__ 1
جویند	1 VERB.6P__ 1
جگر	4 NOUN.S 4
جگرش	1 NOUN.S_جگر 1
جگرفروشی	1 NOUN.S 1
جیب	3 NOUN.S__ 3
جیحون	1 NOUN.S 1
جیغ	2 NOUN.S__ 2
جیم	1 NOUN.S__ 1
جیمز	2 NOUN.S 2
حاج	12 NOUN.S 12
حاجت	1 NOUN.S 1
حاجی	3 NOUN.S 3
حاد	1 ADJ__ 1
حادث	1 ADJ 1
حادثه	7 NOUN.S 7
حاسدان	1 NOUN.P__ 1
حاشیه	6 NOUN.S 6
حاشیه‌ای	2 ADV_حاشیه 1 ADJ_حاشیه 1
حاصل	21 NOUN.S 21
حاصله	1 ADJ__ 1
حاصلی	1 NOUN.S__ 1
حاضر	33 ADJ 33
حاضران	3 NOUN.P_حاضر 3
حاضرم	2 ADJ_حاضر 2
حافظ	10 NOUN.S 10
حافظا	1 NOUN.V 1
حافظیه	1 NOUN.S 1
حال	114 NOUN.S 103 ADV 11 ***
حالا	65 ADV 65
حالات	1 NOUN.P__ 1
حالتهایشان	1 NOUN.P_حالت 1
حالتی	3 NOUN.S_حالت 3
حالی	63 NOUN.S_حال 63
حالیست	1 NOUN.S_حال 1
حالی‌مان	1 NOUN.S__ 1
حامل	1 NOUN.S 1
حامله	1 NOUN.S 1
حاملگی‌ها	1 NOUN.P__ 1
حامی	1 NOUN.S 1
حامیان	1 NOUN.P_حامی 1
حاوی	10 ADJ 10
حاکم	25 NOUN.S 20 ADJ 5
حاکمان	1 NOUN.P_حاکم 1
حاکمیتی	1 NOUN.S_حاکمیت 1
حاکی	6 ADJ 6
حاکیست	3 ADJ_حاکی 3
حبل‌المتین	1 NOUN.S 1
حبوبات	1 NOUN.P__ 1
حبیبی	1 NOUN.S 1
حبیب‌السیر	1 NOUN.S 1
حتما	11 ADV__ 11
حتمی	1 ADJ 1
حتمی‌الاجرا	1 ADJ 1
حتی	94 ADV 94 ***
حتی‌المقدور	1 ADV 1
حج	5 NOUN.S 5
حجاب	2 NOUN.S__ 2
حجاریان	10 NOUN.S 10
حجاز	7 NOUN.S 7
حجت	1 NOUN.S__ 1
حجتی	7 NOUN.S 7
حجت‌الاسلام	5 NOUN.S 5
حجث‌الاسلام	1 NOUN.S 1
حجر	4 NOUN.S__ 4
حجر‌بن‌عدی	1 NOUN.S__ 1
حجم	3 NOUN.S 3
حجمی	1 ADJ_حجم 1
حجه‌الحق	1 NOUN.S 1
حجی	1 NOUN.S__ 1
حد	26 NOUN.S 26
حداد	1 NOUN.S__ 1
حداقل	15 ADV 15
حداکثر	4 ADV 2 ADJ 2
حداکثری	1 ADJ_حداکثر 1
حدس	5 NOUN.S 5
حدود	47 NOUN.P 47
حدودی	3 NOUN.P 3
حدی	7 NOUN.S_حد 7
حدیث	3 NOUN.S__ 3
حذر	1 NOUN.S 1
حذف	10 NOUN.S 10
حراج	1 NOUN.S 1
حراجی	1 NOUN.S 1
حرارتی	1 ADJ 1
حراست	3 NOUN.S 3
حرام	5 ADJ__ 5
حرامزادگی‌اش	1 NOUN.S_حرامزادگی 1
حربه	1 NOUN.S 1
حرص	1 NOUN.S 1
حرف	39 NOUN.S 39
حرفتان	1 NOUN.S_حرف 1
حرفش	3 NOUN.S_حرف 3
حرفشان	1 NOUN.S_حرف 1
حرفم	2 NOUN.S_حرف 2
حرفه	2 NOUN.S__ 2
حرفها	5 NOUN.P_حرف 5
حرفهای	5 NOUN.P_حرف 5
حرفهایی	2 NOUN.P_حرف 2
حرفه‌ای	4 ADJ 4
حرفی	5 NOUN.S_حرف 5
حرف‌های	2 NOUN.P_حرف 2
حرف‌های‌شان	1 NOUN.P_حرف 1
حرمت‌شکن	1 ADJ 1
حرمت‌شکنی	1 NOUN.S 1
حروف	4 NOUN.P_حرف 4
حرکات	1 NOUN.P__ 1
حرکت	55 NOUN.S 55
حرکتمان	1 NOUN.S_حرکت 1
حرکتِ	1 NOUN.S__ 1
حرکتی	3 NOUN.S__ 3
حریر	1 NOUN.S__ 1
حریری	2 NOUN.S__ 2
حریف	11 NOUN.S 9 ADJ 2
حریفان	3 NOUN.P_حریف 3
حریفانشان	1 NOUN.P_حریف 1
حریفانی	1 NOUN.P_حریف 1
حریفی	4 NOUN.S_حریف 4
حریق	4 NOUN.S__ 4
حریقی	1 NOUN.S__ 1
حریم	1 NOUN.S 1
حزب	20 NOUN.S 20
حزبی	3 ADJ 3
حزب‌گرایی	1 NOUN.S 1
حزنها	1 NOUN.P__ 1
حزنی	7 NOUN.S 7
حس	7 NOUN.S 7
حساب	13 NOUN.S 13
حسابهای	1 NOUN.P_حساب 1
حسابگرانه	1 ADV 1
حسابی	2 ADJ 2
حسادت	1 NOUN.S__ 1
حساس	4 ADJ 4
حساسیتی	1 NOUN.S_حساسیت 1
حساسیت‌زا	1 ADJ 1
حساسیت‌زای	2 ADJ_حساسیت‌زا 2
حسام‌الدین	1 NOUN.S 1
حسب	3 ADP 2 NOUN.S 1
حسن	22 NOUN.S 22
حسنه	1 X__ 1
حسنویه	1 NOUN.S 1
حسنک	2 NOUN.S 2
حسن‌ظن	1 NOUN.S 1
حسودان	1 NOUN.P__ 1
حسی	2 NOUN.S__ 2
حسین	97 NOUN.S 97 ***
حسینی	32 NOUN.S 32
حسینیان	1 NOUN.S 1
حسین‌جان	1 NOUN.S 1
حشر	1 NOUN.S 1
حشرات	5 NOUN.P_حشره 5
حشره	1 NOUN.S 1
حشیش	1 NOUN.S__ 1
حصول	3 NOUN.S__ 3
حصیر	1 NOUN.S__ 1
حضرتعالی	3 PRON.S 3
حضور	89 NOUN.S 89 ***
حضوراً	1 ADV 1
حضورشان	1 NOUN.S_حضور 1
حضوری	2 ADJ__ 1 NOUN.S__ 1
حظ	1 NOUN.S__ 1
حفاری	1 NOUN.S 1
حفاظت	16 NOUN.S 16
حفر	3 NOUN.S__ 3
حفظ	28 NOUN.S 28
حفظی	1 NOUN.S 1
حق	31 NOUN.S 30 X 1
حقا	1 X__ 1
حقارتی	1 NOUN.S__ 1
حقایق	6 NOUN.P_حقیقت 6
حقه	1 ADJ 1
حقوق	12 NOUN.P_حق 12
حقوقدان	2 NOUN.S 2
حقوقی	3 ADJ 3
حقی	3 NOUN.S_حق 3
حقیر	2 ADJ__ 2
حقیرانه	1 ADV__ 1
حقیقت	6 NOUN.S 6
حقیقتاً	2 ADV 2
حقیقتی	2 NOUN.S__ 2
حقیقی	5 ADJ 5
حق‌خواهان	1 NOUN.P__ 1
حق‌شناس	1 ADJ 1
حق‌طلب	1 ADJ__ 1
حل	28 NOUN.S 28
حلال	3 ADJ 3
حلزون‌ها	1 NOUN.P_حلزون 1
حلف	1 X__ 1
حلف‌الفضول	1 NOUN.S__ 1
حلق‌آویز	2 ADJ__ 2
حلم	1 NOUN.S 1
حله	1 NOUN.S__ 1
حلیمهٔ	1 NOUN.S__ 1
حمام	4 NOUN.S__ 4
حمایت	38 NOUN.S 38
حمایتهایی	1 NOUN.P_حمایت 1
حمد	2 NOUN.S 2
حمزه	7 NOUN.S__ 7
حمل	15 NOUN.S 14 ADJ 1
حملات	2 NOUN.P__ 2
حمله	10 NOUN.S 10
حمید	2 NOUN.S 2
حمیدی	2 NOUN.S 2
حوادث	3 NOUN.P 3
حوادثی	2 NOUN.P_حوادث 2
حواست	1 NOUN.S__ 1
حواسش	1 NOUN.S__ 1
حواسشان	1 NOUN.P__ 1
حواله	1 NOUN.S 1
حوالی	1 NOUN.P 1
حوزه	37 NOUN.S 37
حوزهٔ	1 NOUN.S_حوزه 1
حوزوی	2 ADJ__ 2
حوش	2 NOUN.S 1 ADP 1
حوصله‌مان	1 NOUN.P__ 1
حوض	2 NOUN.S__ 2
حول	4 ADP 3 NOUN.S 1
حکام	2 NOUN.S__ 2
حکایت	5 NOUN.S 5
حکایتی	1 NOUN.S_حکایت 1
حکم	14 NOUN.S 14
حکمت‌آمیز	1 ADJ 1
حکمفرما	1 NOUN.S__ 1
حکومتشان	1 NOUN.S_حکومت 1
حکومتهایی	1 NOUN.P_حکومت 1
حکومتی	12 NOUN.S_حکومت 7 ADJ 5
حکیم	1 NOUN.S 1
حکیمان	2 NOUN.P__ 2
حیا	2 NOUN.S__ 2
حیات	9 NOUN.S 9
حیاته	1 X 1
حیث	2 NOUN.S 2
حیدریان	1 NOUN.S 1
حیرت‌آور	1 ADJ 1
حیرت‌انگیز	1 ADJ 1
حیرت‌برانگیز	1 ADJ 1
حیطه	4 NOUN.S 4
حیفم	1 NOUN.S__ 1
حیله	1 NOUN.S__ 1
حیوان	1 NOUN.S__ 1
حیوانات	6 NOUN.P_حیوان 6
حیوانی	3 ADJ 3
خائن	2 ADJ 1 NOUN.S 1
خائنان	1 NOUN.P_خائن 1
خاتمه	6 NOUN.S 6
خاتمهٔ	1 NOUN.S_خاتمه 1
خاتمی	88 NOUN.S 88
خادم	1 NOUN.S 1
خارج	52 NOUN.S 40 ADP 12
خارجه	8 ADJ 8
خارجی	34 ADJ 34
خارجی‌ترین	1 ADJ__ 1
خارج‌شده	1 ADJ.S__ 1
خارش	1 NOUN.S__ 1
خاری	1 NOUN.S__ 1
خازنی	1 NOUN.S 1
خاست	2 VERB.3P_خاست#خیز 2
خاستگاه	1 NOUN.S__ 1
خاشاک	1 NOUN.S 1
خاشاکی	1 NOUN.S_خاشاک 1
خاشاک‌های	1 NOUN.P_خاشاک 1
خاص	26 ADJ 15 NOUN.S 11
خاصه	1 ADV 1
خاضع	1 ADJ 1
خاطر	52 NOUN.S 52
خاطرات	1 NOUN.P_خاطره 1
خاطرجمع	1 ADJ__ 1
خاطرنشان	11 NOUN.S 11
خاطره	5 NOUN.S 5
خاطری	1 NOUN.S__ 1
خال	1 NOUN.S 1
خالصانه	1 ADV__ 1
خالق	1 NOUN.S__ 1
خالی	3 ADJ 3
خام	1 ADJ 1
خامنه‌ای	6 NOUN.S 6
خامنه‌یی	9 NOUN.S__ 9
خاموش	2 ADJ 2
خان	9 NOUN.S 9
خانان	3 NOUN.P_خان 3
خاندان	11 NOUN.S 11
خاندانش	1 NOUN.S_خاندان 1
خانم	24 NOUN.S 24
خانمی	1 NOUN.S_خانم 1
خانم‌های	2 NOUN.P_خانم 2
خانه	29 NOUN.S 29
خانه‌اش	4 NOUN.S_خانه 4
خانه‌ای	1 NOUN.S_خانه 1
خانه‌شان	1 NOUN.S_خانه 1
خانه‌مان	1 NOUN.S_خانه 1
خانه‌هایشان	3 NOUN.P_خانه 3
خانه‌یی	1 NOUN.S_خانه 1
خانواده	36 NOUN.S 36
خانوادهٔ	3 NOUN.S_خانواده 3
خانواده‌اش	5 NOUN.S_خانواده 5
خانواده‌ام	1 NOUN.S_خانواده 1
خانواده‌ای	2 NOUN.S_خانواده 2
خانواده‌شان	1 NOUN.S_خانواده 1
خانواده‌هاست	1 NOUN.P_خانواده 1
خانوادگی	2 ADJ 2
خانوار	1 NOUN.S 1
خانگی	2 ADJ 2
خاک	10 NOUN.S 10
خاکستر	6 NOUN.S 6
خاکی	2 ADJ 1 NOUN.S 1
خب	9 ADV 8 INTJ 1
خبر	46 NOUN.S 46
خبرنگار	21 NOUN.S 21
خبرنگاران	10 NOUN.P_خبرنگار 10
خبرنگاری	1 NOUN.S 1
خبره	1 ADJ__ 1
خبرهایی	1 NOUN.P_خبر 1
خبرچین	1 ADJ 1
خبرچینان	2 NOUN.P_خبرچین 2
خبرگزاری	27 NOUN.S 27
خبری	8 ADJ__ 6 NOUN.S__ 2
ختم	2 NOUN.S__ 2
خجالتی	1 ADJ__ 1
خدا	28 NOUN.S 28
خداحافظ	1 NOUN.S 1
خداحافظی	1 NOUN.S 1
خداست	3 NOUN.S_خدا 3
خداوند	20 NOUN.S 20
خداوندی	1 NOUN.S_خداوند 1
خدای	4 NOUN.S_خدا 4
خدایان	1 NOUN.P_خدا 1
خدایش	1 NOUN.S_خدا 1
خدایشان	1 NOUN.S_خدا 1
خدایی	1 ADJ_خدا 1
خدشه	1 NOUN.S__ 1
خدشه‌ای	1 NOUN.S__ 1
خدشه‌دار	1 ADJ 1
خدماتی	2 ADJ 2
خدمتکار	1 NOUN.S 1
خدیجه	5 NOUN.S 5
خراب	3 ADJ__ 3
خرابی	3 NOUN.S 3
خرازی	1 NOUN.S__ 1
خراسان	5 NOUN.S 5
خراسانی	1 NOUN.S 1
خرافاتی	1 NOUN.P__ 1
خرامان	1 ADJ 1
خرج	5 NOUN.S 5
خرد	2 NOUN.S 2
خرداد	62 NOUN.S 62
خردادماه	1 NOUN.S 1
خردسال	1 ADJ 1
خردسالش	1 ADJ_خردسال 1
خرده	1 NOUN.S 1
خرده‌ای	1 NOUN.S_خرده 1
خرده‌سیارک	2 NOUN.S 2
خرده‌سیارکی	1 NOUN.S_خرده‌سیارک 1
خرده‌فرهنگی	2 ADJ 2
خرده‌فرهنگ‌ها	1 NOUN.P_خرده‌فرهنگ 1
خرزهره	1 NOUN.S 1
خرس	1 NOUN.S__ 1
خرم	1 ADJ 1
خرما	4 NOUN.S 4
خرمشهر	1 NOUN.S 1
خرمن	4 NOUN.S 4
خروج	4 NOUN.S 4
خروجی	3 ADJ 3
خروس	1 NOUN.S__ 1
خروپفشان	1 NOUN.S__ 1
خرید	3 NOUN.S 3
خریداران	1 NOUN.P_خریدار 1
خریده	1 VERB.3P__ 1
خریدی	1 VERB.2P_خرید#خر 1
خزانه	2 NOUN.S__ 2
خزر	1 NOUN.S 1
خزرآباد	1 NOUN.S 1
خزنده	1 ADJ__ 1
خزنده‌ای	1 ADJ__ 1
خس	3 NOUN.S 3
خساراتی	3 NOUN.P_خسارت 3
خسارتی	1 NOUN.S_خسارت 1
خسارت‌دیده	1 ADJ 1
خسته	3 ADJ 3
خسته‌ای	2 ADJ_خسته 2
خستگی‌ناپذیر	1 ADJ__ 1
خسروجردی	1 NOUN.S 1
خشم	2 NOUN.S 2
خشمگین	3 ADJ 3
خشن	6 ADJ__ 6
خشنود	2 ADJ 2
خشنی	1 ADJ__ 1
خشن‌ترین	1 ADJ__ 1
خشونت‌بار	1 ADJ__ 1
خشک	8 ADJ 8
خشکسالی	11 NOUN.S 11
خشک‌خشک	1 ADV__ 1
خصال	1 NOUN.P__ 1
خصوص	29 NOUN.S 29
خصوصیات	11 NOUN.P_خصوصیت 11
خط	46 NOUN.S 46
خطا	6 NOUN.S 6
خطاب	13 NOUN.S 13
خطاها	2 NOUN.P_خطا 2
خطاپوش	1 ADJ 1
خطای	1 NOUN.S_خطا 1
خطایایی	1 NOUN.P_خطا 1
خطبا	1 NOUN.P__ 1
خطبه	5 NOUN.S 5
خطبهٔ	1 NOUN.S_خطبه 1
خطبه‌ای	1 NOUN.S_خطبه 1
خطت	1 NOUN.S_خط 1
خطر	41 NOUN.S 41
خطرات	1 NOUN.P_خطر 1
خطرناکتر	1 ADJ_خطرناک 1
خطرناکترین	1 ADJ_خطرناک 1
خطرناکی	2 ADJ_خطرناک 2
خطرهایی	1 NOUN.P_خطر 1
خطرِ	1 NOUN.S_خطر 1
خطری	3 NOUN.S_خطر 3
خطه	3 NOUN.S 3
خطهٔ	1 NOUN.S_خطه 1
خطوط	13 NOUN.P_خط 13
خطی	4 ADJ 4
خطیب	1 ADJ 1
خطیبی	1 NOUN.S 1
خطیر	2 ADJ 2
خطیری	1 ADJ_خطیر 1
خط‌دهنده	1 ADJ__ 1
خط‌مشی	2 NOUN.S 2
خط‌های	1 NOUN.P_خط 1
خط‌کشی	1 NOUN.S__ 1
خفه	1 ADJ__ 1
خلاصه	3 ADJ 3
خلاصهالاشعار	3 NOUN.S_خلاصهالاشعا 3
خلاصه‌ای	1 NOUN.S_خلاصه 1
خلاصه‌یی	1 NOUN.S_خلاصه 1
خلاصی	1 NOUN.S_خلاص 1
خلاف	15 NOUN.S 13 ADJ 2
خلافت	5 NOUN.S 5
خلاف‌ها	1 NOUN.P__ 1
خلاق	2 ADJ__ 2
خلاق‌ترین	1 ADJ__ 1
خلال	2 NOUN.S 2
خلبان	1 NOUN.S__ 1
خلخالها	1 NOUN.P_خلخال 1
خلخالهای	1 NOUN.P_خلخال 1
خلط	1 NOUN.S 1
خلفا	1 NOUN.P_خلیفه 1
خلق	7 NOUN.S 7
خلقت	1 NOUN.S 1
خلقیات	2 NOUN.P_خلق 2
خلوتگاه	1 NOUN.S 1
خلیج	1 NOUN.S__ 1
خلیفه	6 NOUN.S 6
خلیل	2 NOUN.S 2
خم	6 ADJ 5 NOUN.S 1
خمانده	1 VERB.3P__ 1
خمودی	1 NOUN.S__ 1
خمیده	1 ADJ__ 1
خمیرمایه	1 NOUN.S 1
خمینی	19 NOUN.S 19
خنثی	1 ADJ__ 1
خنجر	1 NOUN.S 1
خندان	2 ADJ__ 2
خنده	1 NOUN.S__ 1
خنک	1 ADJ 1
خواب	11 NOUN.S 11
خوابمان	1 NOUN.S_خواب 1
خوابیده	1 VERB.3P__ 1
خواجه	5 NOUN.S 5
خوارج	1 NOUN.P__ 1
خوارزمی	1 NOUN.S 1
خواست	16 VERB.3P_خواست#خواه 10 NOUN.S 6
خواستار	13 NOUN.S 13
خواستم	4 VERB.1P_خواست#خواه 4
خواسته	3 VERB.3P__ 2 ADJ.S 1
خواستهٔ	2 NOUN.S_خواسته 2
خواسته‌اند	3 VERB.6P__ 3
خواستگاری	3 NOUN.S__ 3
خواستی	2 VERB.2P__ 2
خواستید	3 VERB.5P__ 3
خواستیم	1 VERB.4P__ 1
خواص	4 NOUN.P_خاصه 4
خوان	1 NOUN.S 1
خواند	13 VERB.3P_خواند#خوان 13
خواندم	2 VERB.1P_خواند#خوان 2
خواندند	3 VERB.6P__ 3
خواندنش	1 NOUN.S_خواندن 1
خوانده	14 VERB.3P_خواند#خوان 14
خوانده‌ام	2 VERB.1P_خواند#خوان 2
خوانده‌اند	2 VERB.6P_خواند#خوان 2
خواندیم	3 VERB.4P__ 3
خواننده	2 NOUN.S 2
خواهان	6 NOUN.S 6
خواهد	126 AUX.3FF_خواست#خواه 126 ***
خواهر	1 NOUN.S__ 1
خواهرزاده	1 NOUN.S 1
خواهرش	2 NOUN.S__ 2
خواهش	2 NOUN.S 2
خواهشی	1 NOUN.S_خواهش 1
خواهم	5 AUX.1FF_خواست#خواه 5
خواهند	29 AUX.6FF_خواست#خواه 29
خواهی	1 AUX.2FF_خواست#خواه 1
خواهیم	4 AUX.4FF_خواست#خواه 4
خوب	68 ADJ 46 ADV 22
خوبش	1 ADJ_خوب 1
خوبی	16 ADJ_خوب 14 NOUN.S 2
خود	510 PRON.SP 510 ***
خودبه‌خودی	1 ADV 1
خودت	8 PRON.SP_خود 8
خودتان	4 PRON.SP_خود 4
خودتو	1 PRON.SP_خود 1
خودرو	1 NOUN.S 1
خودروهای	1 NOUN.P_خودرو 1
خودروی	1 NOUN.S_خودرو 1
خودسانسوری	1 NOUN.S__ 1
خودسر	1 ADJ__ 1
خودش	52 PRON.SP_خود 52
خودشان	26 PRON.SP_خود 26
خودم	27 PRON.SP_خود 27
خودمان	8 PRON.SP_خود 8
خودمو	1 PRON.SP__ 1
خودکامه	1 ADJ__ 1
خودکشی	16 NOUN.S 16
خودکفایی	1 NOUN.S__ 1
خودی	9 ADJ 6 NOUN.S 3
خودی‌ها	1 NOUN.P_خودی 1
خود‌به‌خود	1 ADV__ 1
خود‌مشت‌مالی	3 NOUN.S 3
خور	2 NOUN.S 2
خوراکی	1 NOUN.S__ 1
خورد	7 VERB.3P_خورد#خور 6 NOUN.S_خورد#خور 1
خوردمان	1 NOUN.S_خورد#خور 1
خوردنشان	1 NOUN.S_خوردن 1
خورده	6 VERB.3P_خورد#خور 6
خورشید	3 NOUN.S 3
خورومی	1 NOUN.S 1
خوزستان	2 NOUN.S 2
خوش	11 ADJ 11
خوشایند	2 ADJ 2
خوشبخت	1 ADJ 1
خوشبختانه	8 ADV 8
خوشبو	3 ADJ 3
خوشبو‌کننده	1 ADJ 1
خوشبین	1 ADJ 1
خوشحال	2 ADJ__ 2
خوشحالی	2 NOUN.S 2
خوشرفتار	1 ADJ 1
خوشرفتاری	1 NOUN.S 1
خوشش	1 ADJ_خوش 1
خوشمزه	2 ADJ 2
خوشوقتم	1 ADJ_خوشوقت 1
خوشی	4 ADJ__ 2 NOUN.S__ 2
خوش‌آمد	1 NOUN.S__ 1
خوش‌اخلاق	1 ADJ__ 1
خوش‌خاطرگی	1 NOUN.S__ 1
خوش‌خیم	1 ADJ__ 1
خوش‌دست	1 ADJ 1
خوش‌دهان	1 ADJ 1
خوش‌رفتار	1 ADJ 1
خوش‌سخن	2 ADJ 2
خوش‌فرجام	2 ADJ__ 2
خوش‌فکر	2 ADJ__ 2
خوش‌نام	1 ADJ 1
خولنا	1 X__ 1
خون	34 NOUN.S 34
خونرسانی	1 NOUN.S__ 1
خونسرد	3 ADJ 3
خونسردی	2 NOUN.S 2
خونشان	2 NOUN.S_خون 2
خونگرم‌ترین	1 ADJ_خونگرم 1
خونی	3 NOUN.S__ 2 ADJ__ 1
خونین	2 ADJ__ 2
خوک‌ها	1 NOUN.P_خوک 1
خویش	17 PRON.SP 16 NOUN.S 1
خویشاوندی	1 NOUN.S 1
خویشتنم	1 VERB.3P__ 1
خیابان	8 NOUN.S 8
خیال	8 NOUN.S 8
خیالش	1 NOUN.S_خیال 1
خیال‌پرداز	1 ADJ 1
خیال‌پردازانه	1 ADJ 1
خیام	75 NOUN.S 75
خیامی	1 NOUN.S_خیام 1
خیانتکار	2 ADJ 1 NOUN.S 1
خیبر	1 NOUN.S__ 1
خیر	10 ADV 4 INTJ 4 NOUN.S 1 ADJ 1
خیراندیش	1 ADJ__ 1
خیرخواه	1 ADJ__ 1
خیرخواهان	3 NOUN.P__ 3
خیره	7 ADJ 5 ADV 2
خیره‌سری	1 NOUN.S 1
خیره‌کننده	1 ADJ 1
خیری	1 ADJ__ 1
خیز	1 NOUN.S 1
خیس	2 ADJ__ 2
خیسش	1 ADJ__ 1
خیل	1 NOUN.S__ 1
خیلی	129 ADV 129 ***
خیلی‌ها	6 NOUN.P_خیلی 6
خیمه	1 NOUN.S 1
خیمهٔ	2 NOUN.S_خیمه 2
د	1 NOUN.S__ 1
دا	1 INTJ__ 1
دائم	5 ADJ 3 ADV 2
دائما	3 ADV 3
دائمی	1 ADJ 1
داخل	35 ADP 26 NOUN.S 9
داخلی	24 ADJ 24
داد	102 VERB.3P_داد#ده 100 NOUN.S_داد#ده 2 ***
داداش	4 NOUN.S 4
دادرسی	6 NOUN.S 6
دادستان	2 NOUN.S__ 2
دادستانی	2 NOUN.S__ 2
دادم	8 VERB.1P_داد#ده 8
دادند	37 VERB.6P_داد#ده 37
داده	67 VERB.3P_داد#ده 67
داده‌ام	1 VERB.1P_داد#ده 1
داده‌اند	25 VERB.6P_داد#ده 25
داده‌ای	1 VERB.2P_داد#ده 1
داده‌ایم	1 VERB.4P_داد#ده 1
دادوستد	1 NOUN.S__ 1
دادگاه	33 NOUN.S 33
دادگاهها	1 NOUN.P_دادگاه 1
دادگاههای	2 NOUN.S_دادگاه 2
دادگستری	4 NOUN.S 4
دادید	1 VERB.5P__ 1
دادیم	3 VERB.4P__ 3
دار	1 NOUN.S 1
دارا	2 ADJ__ 2
داراست	1 ADJ__ 1
دارالعباده	1 NOUN.S 1
داران	1 NOUN.S 1
دارای	32 ADJ_دارا 32
دارایی	2 NOUN.S 2
دارد	269 VERB.3P_داشت#دار 256 AUX.3PF_داشت#دار 12 AUX.3P_داشت#دار 1 ***
دارم	30 VERB.1P_داشت#دار 26 AUX.1PF_داشت#دار 4
دارن	1 AUX.6PF__ 1
دارند	132 VERB.6P_داشت#دار 124 AUX.6PF_داشت#دار 8 ***
داره	2 AUX.3PF__ 2
دارو	3 NOUN.S 3
داروهای	11 NOUN.P_دارو 11
داروی	4 NOUN.S_دارو 4
دارویی	7 ADJ 6 NOUN.S 1
داری	6 VERB.2P_داشت#دار 5 AUX.2PF_داشت#دار 1
دارید	9 VERB.5P_داشت#دار 9
داریم	25 VERB.4P_داشت#دار 17 AUX.4PF_داشت#دار 8
داریوش	1 NOUN.S 1
داستان	28 NOUN.S 28
داستانها	2 NOUN.P_داستان 2
داستانهایش	1 NOUN.P_داستان 1
داستانی	7 ADJ_داستان 4 NOUN.S_داستان 3
داسی	1 NOUN.S__ 1
داش	1 NOUN.S 1
داشت	127 VERB.3P_داشت#دار 126 AUX.3PF_داشت#دار 1 ***
داشتم	9 VERB.1P_داشت#دار 9
داشتند	48 VERB.6P_داشت#دار 48
داشته	98 VERB.3P_داشت#دار 98 ***
داشته‌اند	9 VERB.6P_داشت#دار 9
داشته‌ایم	1 VERB.4P__ 1
داشتی	1 VERB.2P__ 1
داشتید	3 VERB.5P__ 3
داعیهٔ	1 NOUN.S__ 1
داغ	3 NOUN.S__ 3
داغترین	1 ADJ__ 1
داغول‌باز	1 ADJ 1
داغول‌بازی	1 NOUN.S 1
داغ‌ها	2 NOUN.P__ 2
دالکی	2 NOUN.S 2
دام	8 NOUN.S 8
داماد	9 NOUN.S__ 9
دامن	6 NOUN.S 6
دامنه	2 NOUN.S__ 2
دامپزشکی	1 NOUN.S 1
دامی	1 ADJ 1
دانستن	1 NOUN.S__ 1
دانسته	2 VERB.3P_دانست#دان 2
دانسته‌اند	1 VERB.6P__ 1
دانش	4 NOUN.S 4
دانشجوی	1 NOUN.S_دانشجو 1
دانشجویان	15 NOUN.P_دانشجو 15
دانشجویی	1 ADJ 1
دانشمند	5 NOUN.S 4 ADJ 1
دانشوران	3 NOUN.P_دانشور 3
دانشکده	5 NOUN.S 5
دانشگاه	46 NOUN.S 46
دانشگاهها	1 NOUN.P_دانشگاه 1
دانشگاههای	3 NOUN.P_دانشگاه 3
دانشگاهی	2 ADJ 2
دانشگاهیان	1 NOUN.P_دانشگاهی 1
دانش‌آموختگان	1 NOUN.P__ 1
دانش‌آموز	1 NOUN.S__ 1
دانش‌آموزان	2 NOUN.P__ 2
دانش‌پژوهان	2 NOUN.P__ 2
دانش‌پژوهشی	1 NOUN.S 1
دانه	2 NOUN.S 2
دانیل	1 NOUN.S 1
داود	1 NOUN.S 1
داوران	2 NOUN.P_داور 2
داوری	5 NOUN.S 5
داوطلب	2 NOUN.S 1 ADJ 1
داوطلبانه	1 ADJ 1
داوین	2 NOUN.S__ 2
دایر	1 ADJ 1
دایرهٔ	1 NOUN.S_دایره 1
دبیر	13 NOUN.S 13
دبیرکل	10 NOUN.S 10
دبیر‌کلی	1 NOUN.S__ 1
دخانیات	2 NOUN.S__ 2
دختر	38 NOUN.S 38
دختران	2 NOUN.P__ 2
دختربچه	1 NOUN.S__ 1
دختربچه‌ای	1 NOUN.S__ 1
دخترمان	1 NOUN.S_دختر 1
دخترک	13 NOUN.S 13
دخترکی	2 NOUN.S_دخترک 2
دختری	1 NOUN.S__ 1
دخیل	1 ADJ 1
دخیلند	1 ADJ_دخیل 1
در	3746 ADP 3728 NOUN.S 18 ***
درآمد	6 NOUN.S 6
درآمده	1 ADJ.S__ 1
درآورد	2 VERB.3P__ 2
درآورده	2 VERB.3P_در#آورد#آور 1 ADJ.S_در#آورد#آور 1
درآورند	1 VERB.6P__ 1
دراز	10 ADJ 10
درازا	1 NOUN.S 1
درازمدت	2 NOUN.S 1 ADJ 1
درازگوش	1 NOUN.S 1
درازی	2 ADJ_دراز 2
درافتاده	1 VERB.3P__ 1
درامای	1 NOUN.S_دراما 1
درایت	2 NOUN.S 2
درب	1 NOUN.S 1
درباره	72 ADP 72
دربارهٔ	16 ADP_درباره 16
دربارهٔٔ	16 ADP_درباره 16
درباره‌ات	1 ADP_درباره 1
درباره‌اش	2 ADP_درباره 2
دربرگیرنده	1 ADJ__ 1
دربیاید	4 VERB.3P__ 4
درج	1 NOUN.S 1
درجا	1 ADV 1
درجه	24 NOUN.S 24
درجهٔ	2 NOUN.S_درجه 2
درخت	2 NOUN.S 2
درختان	6 NOUN.P_درخت 6
درختی	1 NOUN.S_درخت 1
درخشان	3 ADJ__ 3
درخشانی	1 ADJ__ 1
درخشید	1 VERB.3P_درخشید#درخش 1
درخواست	11 NOUN.S 11
درخور	3 ADJ 3
درد	20 NOUN.S 20
درداد	1 VERB.3P__ 1
دردش	1 NOUN.S_درد 1
دردشان	1 NOUN.S_درد 1
دردها	1 NOUN.P_درد 1
درس	3 NOUN.S 3
درست	37 ADJ 30 ADV 7
درسته	2 ADJ_درست 2
درستکردار	2 ADJ 2
درستی	4 NOUN.S 2 ADJ_درست 2
درست‌کردار	1 ADJ 1
درس‌های	1 NOUN.P_درس 1
درش	2 NOUN.S_در 2
درشت	1 ADJ 1
درصد	76 NOUN.S 76
درصدی	2 NOUN.S 2
درم	2 NOUN.S 2
درمان	36 NOUN.S 36
درمانی	6 ADJ 5 NOUN.S_درمان 1
درمی	1 NOUN.S_درم 1
درنده‌ای	1 NOUN.S_درنده 1
درنیاید	1 VERB.3P__ 1
درهای	3 NOUN.P_دره 3
درهم	4 NOUN.S 4
دروازه	2 NOUN.S 2
دروازه‌بان	1 NOUN.S 1
درواقع	4 SCONJ 4
درود	1 NOUN.S 1
دروس	1 NOUN.P__ 1
دروغ	14 ADJ 13 NOUN.S 1
دروغگو	3 ADJ 3
دروغگوها	1 NOUN.P_دروغگو 1
دروغگوی	1 ADJ_دروغگویی 1
دروغین	2 ADJ 2
درون	12 NOUN.S 8 ADP 4
درونی	7 ADJ 7
درون‌استانی	1 ADJ__ 1
درون‌شان	1 NOUN.S_درون 1
درویشی	1 NOUN.S__ 1
درک	12 NOUN.S 12
درگاه	3 NOUN.S 3
درگاهت	1 NOUN.S_درگاه 1
درگذشت	10 NOUN.S_در#گذشت#گذر 6 VERB.3P_در#گذشت#گذر 4
درگزینی	1 NOUN.S 1
درگیر	11 ADJ 11
درگیری	3 NOUN.S 3
درگیریهای	1 NOUN.P_درگیری 1
دریا	11 NOUN.S 11
دریابد	1 VERB.3P__ 1
دریابیم	1 VERB.4P__ 1
دریافت	24 NOUN.S 24
دریافتم	1 VERB.1P__ 1
دریافته‌اند	1 VERB.6P_در#یافت#یاب 1
دریافتی	5 ADJ 5
دریایی	5 ADJ 4 NOUN.S_دریا 1
دریغ	1 ADV__ 1
دریغا	2 ADV 2
درین	9 ADP_در 9
دریچه	1 NOUN.S 1
دریچه‌هایش	1 NOUN.P_دریچه 1
در‌	1 ADP__ 1
در‌آمده	1 ADJ.S 1
در‌آوردید	1 VERB.5P__ 1
در‌برگیرنده	1 NOUN.S 1
در‌ثانی	1 ADV__ 1
در‌حال‌توسعه	1 ADJ 1
در‌حال‌حاضر	1 ADV 1
در‌خور	1 ADJ__ 1
در‌رفته	1 ADJ__ 1
در‌نتیجه	3 SCONJ 2 CCONJ 1
در‌هم‌تنیدهٔ	1 ADJ__ 1
در‌کنار	1 ADP 1
دزدان	4 NOUN.P_دزد 4
دزدانش	1 NOUN.P_دزد 1
دزدی	7 NOUN.S 7
دست	175 NOUN.S 175 ***
دستآورد	1 NOUN.S 1
دستان	3 NOUN.P__ 3
دستباف	1 ADJ__ 1
دسترس	1 NOUN.S__ 1
دسترسی	4 NOUN.S 4
دستشویی	7 NOUN.S__ 7
دستمان	1 NOUN.S_دست 1
دستمایه	1 NOUN.S__ 1
دسته	9 NOUN.S 9
دستهایشان	1 NOUN.P_دست 1
دسته‌بندیهای	1 NOUN.P__ 1
دسته‌دسته	1 ADV__ 1
دسته‌یی	1 NOUN.S_دسته 1
دستور	20 NOUN.S 20
دستورات	1 NOUN.P_دستور 1
دستورالعمل	2 NOUN.S 2
دستوری	2 NOUN.S_دستور 1 ADJ 1
دستوک	3 NOUN.S 3
دستکاری	2 NOUN.S 2
دستکم	1 ADV__ 1
دستگاه	19 NOUN.S 19
دستگاهها	1 NOUN.P_دستگاه 1
دستگاههای	2 NOUN.P_دستگاه 2
دستگاهی	2 NOUN.S_دستگاه 2
دستگیر	4 ADJ 4
دستگیری	3 NOUN.S 3
دستی	7 NOUN.S_دست 5 ADJ 2
دستیاران	1 NOUN.P_دستیار 1
دستیاری	1 NOUN.S_دستیار 1
دست‌آموز	1 ADJ 1
دست‌افشان	1 ADJ 1
دست‌به‌کار	1 ADJ 1
دست‌درازی	1 NOUN.S 1
دست‌ساز	1 ADJ 1
دست‌کم	1 ADV 1
دست‌کمی	1 ADJ_دست‌کم 1
دشت	1 NOUN.S 1
دشتی	1 NOUN.S 1
دشمن	21 NOUN.S 20 ADJ 1
دشمنان	15 NOUN.P_دشمن 15
دشمنانِ	1 NOUN.P_دشمن 1
دشمنانی	2 NOUN.P_دشمن 2
دشمنند	1 NOUN.S_دشمن 1
دشمنها	1 NOUN.P_دشمن 1
دشمنهایی	1 NOUN.P_دشمن 1
دشمنی	4 NOUN.S 4
دشمنیشان	1 NOUN.S_دشمنی 1
دشمنیم	1 NOUN.S_دشمنی 1
دشمن‌شناسی	1 NOUN.S 1
دشنام	3 NOUN.S 3
دشوار	7 ADJ 7
دشوارتر	1 ADJ_دشوار 1
دشواری	3 ADJ_دشوار 3
دعا	2 NOUN.S__ 2
دعائی	2 NOUN.S 2
دعاها	1 NOUN.P__ 1
دعای	1 NOUN.S__ 1
دعایی	2 NOUN.S_دعا 2
دعوتی	1 NOUN.S_دعوت 1
دعوت‌شده	1 ADJ.S 1
دغدغه	4 NOUN.S 4
دغدغه‌ای	1 NOUN.S_دغدغه 1
دفاع	25 NOUN.S 25
دفتر	18 NOUN.S 18
دفترش	2 NOUN.S_دفتر 2
دفع	3 NOUN.S__ 3
دفعی	2 ADJ__ 2
دفع‌الوقت	3 NOUN.S__ 3
دفن	5 NOUN.S 5
دفنشان	1 NOUN.S_دفن 1
دقاقی	1 NOUN.S 1
دقایقی	1 NOUN.P__ 1
دقت	5 NOUN.S 5
دقیق	13 ADJ 11 ADV 2
دقیقا	3 ADV__ 3
دقیقتر	2 ADJ_دقیق 2
دقیق‌ترین	1 ADJ_دقیق 1
دل	18 NOUN.S 18
دلار	45 NOUN.S 45
دلارفروش	1 NOUN.S 1
دلاری	1 ADJ 1
دلال	1 NOUN.S__ 1
دلالی	2 NOUN.S__ 1 ADJ__ 1
دلاوران	2 NOUN.P__ 2
دلایل	6 NOUN.P_دلیل 6
دلایلی	2 NOUN.P_دلیل 2
دلت	1 NOUN.S_دل 1
دلتا	1 NOUN.S__ 1
دلتنگی	1 NOUN.S__ 1
دلخواه	1 ADJ 1
دلرحم	1 ADJ__ 1
دلسوز	1 ADJ 1
دلسوزانی	1 NOUN.P_دلسوز 1
دلسوزی	3 NOUN.S 3
دلش	5 NOUN.S_دل 5
دلشان	2 NOUN.S_دل 2
دلشدهٔ	1 NOUN.S_دلشده 1
دلفان	1 NOUN.S__ 1
دلم	13 NOUN.S_دل 13
دلمو	1 NOUN.S__ 1
دلنشین	3 ADJ 3
دلهای	3 NOUN.P_دل 3
دلپذیر	3 ADJ 3
دلگشا	3 ADJ 3
دلگشایی	1 NOUN.S_دلگشا 1
دلگیر	1 ADJ__ 1
دلی	1 NOUN.S_دل 1
دلیل	47 NOUN.S 47
دلیلش	1 NOUN.S_دلیل 1
دلیلی	3 NOUN.S_دلیل 3
دم	12 NOUN.S 8 ADP 3 ADV 1
دمای	2 NOUN.S__ 2
دمب	2 NOUN.S__ 2
دموکراسی	2 NOUN.S__ 2
دمکرات	2 NOUN.S 2
دمکراتیک	1 ADJ__ 1
دمکراسی	8 NOUN.S 8
دمی	1 NOUN.S_دم 1
دمیدنی	1 NOUN.S__ 1
دمیده	1 VERB.3P__ 1
دنبال	50 ADP 39 NOUN.S 11
دنبالش	1 NOUN.S_دنبال 1
دنباله	2 NOUN.S 2
دنباله‌اش	1 NOUN.S_دنباله 1
دنباله‌رو	2 NOUN.S 2
دندان	13 NOUN.S 13
دندانپزشک	1 NOUN.S 1
دندانپزشکی	2 NOUN.S 2
دندان‌ها	2 NOUN.P_دندان 2
دندان‌پزشکان	1 NOUN.P_دندان‌پزشک 1
دنیا	32 NOUN.S 32
دنیایی	4 NOUN.S__ 4
دنیزلی	1 NOUN.S__ 1
ده	29 NUM 25 NOUN.S 3 VERB.2 1
دهات	1 NOUN.P 1
دهاتی‌هایش	1 NOUN.P_دهاتی 1
دهان	13 NOUN.S 13
دهانش	1 NOUN.S_دهان 1
دهد	34 VERB.3P_داد#ده 34
دهل	1 NOUN.S__ 1
دهلی	2 NOUN.S 2
دهم	2 ADJ 2
دهمی	1 ADJ_دهم 1
دهن	3 NOUN.S 3
دهند	22 VERB.6P_داد#ده 22
دهنش	1 NOUN.S_دهن 1
دهنه	1 NOUN.S 1
دهه	20 NOUN.S 20
دهها	5 NUM_ده 5
دههٔ	1 NOUN.S__ 1
دهکده	1 NOUN.S 1
دهی	1 VERB.2P_داد#ده 1
دهید	3 VERB.5P_داد#ده 3
دهیم	3 VERB.4P_داد#ده 3
ده‌تومانی	3 NOUN.S 3
دو	263 NUM 260 NOUN.S 3 ***
دوازده	3 NUM 3
دوام	2 NOUN.S 2
دواوین	2 NOUN.P_دیوان 2
دوباره	11 ADV 11
دوبله	3 NOUN.S__ 3
دوجانبه	1 ADJ 1
دوجین	1 NOUN.S_جین 1
دوحه	1 NOUN.S__ 1
دوحهٔ	1 NOUN.S__ 1
دوخته	2 VERB.3P_دوخت#دوز 1 ADJ.S_دوخت#دوز 1
دود	1 NOUN.S 1
دودرجه‌ای	2 ADJ 2
دودوزه‌باز	1 ADJ 1
دودکش	2 NOUN.S 2
دودکش‌ها	1 NOUN.P_دودکش 1
دور	69 NOUN.S 29 ADV 23 ADP 12 ADJ 5
دوران	38 NOUN.S_دوره 38
دوراندیش	2 ADJ 2
دوراهی	1 NOUN.S 1
دوربین	1 NOUN.S 1
دورترین	2 ADJ_دور 2
دوردست	1 ADJ 1
دورش	2 ADP_دور 1 ADV_دور 1
دورنمای	1 NOUN.S__ 1
دوره	45 NOUN.S 45
دورهٔ	6 NOUN.S_دوره 6
دوره‌ای	1 NOUN.S_دوره 1
دوروئی	1 NOUN.S 1
دوروبریهاشان	1 NOUN.P__ 1
دورود	1 NOUN.S 1
دوری	3 NOUN.S__ 3
دور‌دست	2 ADJ 2
دوز	1 NOUN.S 1
دوست	25 NOUN.S 24 ADJ 1
دوستان	25 NOUN.P_دوست 25
دوستانش	1 NOUN.P_دوست 1
دوستانشان	1 NOUN.P_دوست 1
دوستانه	5 ADJ 5
دوستانی	1 NOUN.P__ 1
دوستدار	1 NOUN.S__ 1
دوستداران	6 NOUN.S_دوستدار 6
دوستی	4 NOUN.S 4
دوست‌داشتنی	1 ADJ__ 1
دوسنگی	1 NOUN.S 1
دوسوی	1 ADJ__ 1
دوش	6 NOUN.S__ 6
دوشادوش	1 ADV 1
دوشنبه	12 NOUN.S 12
دوشین	1 NOUN.S 1
دوغ	1 NOUN.S 1
دوقسمتی	2 ADJ 2
دوقلو	1 ADJ__ 1
دولتمرد	1 NOUN.S 1
دولتمردان	3 NOUN.P_دولتمرد 3
دولتی	5 ADJ 5
دولت‌آباد	1 NOUN.S 1
دوم	114 ADJ 114 ***
دومش	1 ADJ_دوم 1
دومی	3 ADJ__ 3
دومین	10 ADJ 10
دوم‌خردادی‌ها	1 NOUN.P_دوم‌خردادی 1
دونده	1 NOUN.S__ 1
دونده‌ای	2 NOUN.S__ 2
دونفره	2 ADJ 2
دونوآی	4 NOUN.S 4
دوهزار	1 NUM 1
دوگلاس	1 NOUN.S 1
دوید	1 VERB.3P__ 1
دویدنش	1 NOUN.S__ 1
دویده	1 VERB.3P__ 1
دویست	2 NUM 2
دویچلند	1 NOUN.S__ 1
دو‌جانبه	1 ADJ 1
دو‌روزه	1 ADV__ 1
دو‌فوریتی	1 ADJ_دو‌فوریت 1
دچار	35 ADJ 35
دژ	2 NOUN.S 2
دکان	2 NOUN.S 2
دکتر	69 NOUN.S 69
دکترای	1 NOUN.S 1
دکتری	5 NOUN.S 4 ADJ 1
دکمه‌ای	1 ADJ__ 1
دکن	7 NOUN.S 7
دکور	1 NOUN.S__ 1
دکورهایمان	1 NOUN.P__ 1
دگر	1 ADJ 1
دگرگون	9 ADJ 9
دگرگونی	2 NOUN.S 2
دگوگونی	1 NOUN.S__ 1
دی	5 NOUN.S__ 5
دیار	5 NOUN.S 5
دیالوگ	2 NOUN.S__ 2
دیتر	1 NOUN.S__ 1
دیجیتال	1 ADJ__ 1
دیجیتالی	6 ADJ__ 6
دید	27 NOUN.S_دید#بین 15 VERB.3P_دید#بین 12
دیدار	37 NOUN.S 37
دیدارهایی	1 NOUN.P_دیدار 1
دیدار‌کننده	1 NOUN.S 1
دیدم	8 VERB.1P__ 8
دیدند	4 VERB.6P_دید#بین 4
دیده	29 VERB.3P_دید 29
دیدهٔ	2 NOUN.S_دیده 2
دیده‌ام	2 VERB.1P_دید 2
دیده‌اند	4 VERB.6P_دید#بین 4
دیده‌اید	1 VERB.5P_دید 1
دیده‌ایم	3 VERB.4P_دید 3
دیدگانی	1 NOUN.P_دیدگان 1
دیدگاه	10 NOUN.S 10
دیدگاهها	2 NOUN.P_دیدگاه 2
دیدگاههای	2 NOUN.P_دیدگاه 2
دیدگاهی	2 NOUN.S_دیدگاه 2
دیدی	2 VERB.2P_دید#بین 2
دیدید	2 VERB.5P__ 2
دیدیم	8 VERB.4P__ 8
دیر	4 ADV 3 ADJ 1
دیرباز	2 NOUN.S 2
دیرت	2 ADV_دیر 2
دیرم	2 ADV_دیر 2
دیرمر	2 NOUN.S__ 2
دیروز	26 ADV 24 NOUN.S 2
دیری	1 ADJ 1
دیر‌فهم	1 ADJ 1
دیر‌قدمت	1 ADJ__ 1
دیسکوها	1 NOUN.P_دیسکو 1
دیسیپلین	1 NOUN.S__ 1
دیشب	3 ADV 3
دین	31 NOUN.S 30 X 1
دینار	3 NOUN.S__ 3
دینداران	1 NOUN.P_دیندار 1
دینی	45 ADJ 43 NOUN.S_دین 2
دینی‌ای	3 ADJ__ 3
دین‌خواهی	1 NOUN.S__ 1
دین‌ستیزانی	1 NOUN.P_دین‌ستیز 1
دین‌ستیزی	1 ADJ 1
دین‌شان	1 NOUN.S__ 1
دیو	46 NOUN.S__ 46
دیوار	6 NOUN.S 6
دیواره‌هایش	1 NOUN.P_دیواره 1
دیواری	2 ADJ 2
دیوان	4 NOUN.S 4
دیوانه‌ای	1 ADJ__ 1
دیوها	8 NOUN.P__ 8
دیوی	6 NOUN.S__ 6
دیوید	1 NOUN.S 1
دیپلماتیک	2 ADJ 2
دیکتاتور	1 NOUN.S 1
دیگر	215 ADJ 165 ADV 32 DET 18 ***
دیگران	19 PRON.I_دیگری 19
دیگرمان	1 ADJ_دیگر 1
دیگری	79 ADJ_دیگر 76 PRON.I_دیگر 2 NOUN.S_دیگر 1
دیگه	3 ADJ__ 3
دی‌ان‌ای	1 NOUN.S 1
ذاتاً	1 ADV__ 1
ذخار	1 NOUN.S_ذخیره 1
ذخیره	1 NOUN.S 1
ذرات	2 NOUN.P__ 2
ذراع	2 NOUN.S 2
ذرت	1 NOUN.S__ 1
ذره	1 NOUN.S 1
ذره‌ای	2 NOUN.S_ذره 2
ذره‌بین	1 NOUN.S__ 1
ذغال	1 NOUN.S 1
ذلت‌پذیری	1 NOUN.S__ 1
ذهن	15 NOUN.S 15
ذهنش	1 NOUN.S_ذهن 1
ذهنشان	3 NOUN.S_ذهن 3
ذهنم	2 NOUN.S_ذهن 2
ذهنها	1 NOUN.P_ذهن 1
ذهنی	3 NOUN.S_ذهن 2 ADJ 1
ذهنیتی	1 NOUN.S_ذهنیت 1
ذهن‌ها	2 NOUN.P_ذهن 2
ذوب	3 NOUN.S 3
ذوب‌آهن	1 NOUN.S 1
ذوب‌شده	1 ADJ.S 1
ذوق	3 NOUN.S 3
ذوه	1 X 1
ذکر	41 NOUN.S 41
ذکری	4 NOUN.S_ذکر 4
ذکر‌شده	2 ADJ.S 2
ذکور	1 ADJ__ 1
ذیربط	2 ADJ 2
ذیل	4 ADJ 3 NOUN.S 1
رأس	2 NOUN.S 2
رأى	11 NOUN.S 11
رؤفت	3 NOUN.S 3
رإف	3 ADJ 3
رئوس	4 NOUN.S_رأس 4
رئوسش	1 NOUN.S_رأس 1
رئیس‌الوزراأ	1 NOUN.S_رئیس‌الوزیر 1
رئیس‌جمهور	24 NOUN.S 24
رئیس‌جمهوری	26 NOUN.S 26
رئی‌س	11 NOUN.S__ 11
را	2064 PART 2063 ***
رابطه	15 NOUN.S 15
رابین	1 NOUN.S__ 1
راجستان	1 NOUN.S 1
راجع	18 ADP 18
راحت	7 ADJ 5 ADV 2
راحتی	2 NOUN.S 2
راحتیها	1 NOUN.P_راحتی 1
راحت‌تر	2 ADV_راحت 1 ADJ_راحت 1
راحل	1 ADJ__ 1
رادیوها	2 NOUN.P_رادیو 2
رادیوهای	1 NOUN.P_رادیو 1
رادیوی	2 NOUN.S_رادیو 2
رادیویی	1 ADJ 1
رادیو‌اکتیو	2 ADJ 2
رادیکال	1 NOUN.S 1
رادیکالیسم	1 NOUN.S 1
رادیکال‌های	2 NOUN.P_رادیکال 2
راز	6 NOUN.S 6
رازدار	1 ADJ__ 1
رازقندی	2 NOUN.S__ 2
راس	4 NOUN.S__ 4
راست	20 ADJ 19 ADV 1
راستا	3 NOUN.S 3
راستگو	1 ADJ__ 1
راستی	6 ADV 3 ADJ 2 NOUN.S 1
راست‌گرایان	1 NOUN.P__ 1
راسخ	1 ADJ__ 1
راشد	3 NOUN.S 3
راشدی	1 NOUN.S 1
راضی	5 ADJ 5
راغب	1 NOUN.S__ 1
رافضی	1 ADJ 1
رامشگر	2 NOUN.S 2
راند	1 VERB.3P__ 1
رانده	1 VERB.3P_راند#ران 1
راه	85 NOUN.S 85
راهبان	4 NOUN.S 4
راهبانی	1 NOUN.S_راهبان 1
راهبردی	1 ADJ_راهبرد 1
راهشان	1 NOUN.S_راه 1
راهنما	1 ADJ__ 1
راهنمائی	1 NOUN.S 1
راهنمای	1 NOUN.S__ 1
راهنمایی	2 NOUN.S 2
راهها	2 NOUN.P_راه 2
راههای	2 NOUN.P_راه 2
راهکار	11 NOUN.S 11
راهکاری	2 NOUN.S_راهکار 2
راهگشاست	2 NOUN.S_راهگشا 2
راهگشای	1 ADJ_راهگشا 1
راهگشایی	1 NOUN.S_راهگشا 1
راهی	8 NOUN.S_راه 8
راه‌آهن	12 NOUN.S 12
راه‌آهن‌ها	1 NOUN.P_راه‌آهن 1
راه‌حل	1 NOUN.S__ 1
راه‌حلی	1 NOUN.S__ 1
راه‌پیماییهای	1 NOUN.P__ 1
راه‌پیمایی‌ها	1 NOUN.P__ 1
راوس	1 NOUN.P__ 1
رای	15 NOUN.S__ 15
رایانه‌هایشان	1 NOUN.P_رایانه 1
رایج	4 ADJ 4
رایزنی	3 NOUN.S 3
رایسه‌ای	1 NOUN.P__ 1
رایس‌جمهوری	1 NOUN.S_رئیس‌جمهوری 1
رایگان	2 ADJ__ 2
رای‌گیری	2 NOUN.S__ 2
ربات	1 ADJ 1
رباعی	2 NOUN.S 2
رباعیاتی	4 NOUN.P_رباعی 4
رباعی‌ها	1 NOUN.P_رباعی 1
ربانی	1 ADJ__ 1
ربط	2 NOUN.S 2
ربطی	2 NOUN.S_ربط 2
ربع	2 NOUN.S 2
ربنا	1 NOUN.S__ 1
ربوده	1 VERB.3P_ربود#ربا 1
رتبه	2 NOUN.S__ 2
رج	1 NOUN.S__ 1
رجال	2 X 1 NOUN.P_رجل 1
رجاله	1 X 1
رجب	1 NOUN.S__ 1
رجحان	1 NOUN.S__ 1
رجوع	1 NOUN.S 1
رحیم	1 X 1
رحیمی	2 NOUN.S 2
رخ	9 NOUN.S 9
رخت	1 NOUN.S 1
رختخواب	1 NOUN.S__ 1
رخسار	2 NOUN.S 2
رخشان	3 NOUN.S__ 3
رخصت	1 NOUN.S 1
رخوتی	1 NOUN.S_رخوت 1
رد	13 NOUN.S 13
رده	6 NOUN.S 6
ردیف	10 NOUN.S 10
ردیف‌های	1 NOUN.P_ردیف 1
رساله	7 NOUN.S 7
رساند	7 VERB.3P_رساند#رسان 7
رساندند	1 VERB.6P__ 1
رسانده	5 VERB.3P_رساند#رسان 5
رساندیم	1 VERB.4P__ 1
رسانه	2 NOUN.S 2
رسانه‌ای	7 ADJ_رسانه 6 NOUN.S_رسانه 1
رسانیده	3 VERB.3P_رسانید#رسان 3
رسانیده‌اند	1 VERB.6P_رسانید#رسان 1
رسای	1 ADJ__ 1
رستم	10 NOUN.S 10
رستمی	1 NOUN.S 1
رستوران	3 NOUN.S 3
رسد	2 VERB.3P_رسید#رس 2
رسم	5 NOUN.S 5
رسمی	15 ADJ 15
رسوا	1 ADJ__ 1
رسوائی	1 NOUN.S 1
رسوب	2 NOUN.S 2
رسوبات	1 NOUN.P_رسوب 1
رسول	7 NOUN.S 6 X 1
رسوله	1 X 1
رسول‌اله	1 NOUN.S__ 1
رسوم	1 NOUN.P_رسم 1
رسید	48 VERB.3P_رسید#رس 41 NOUN.S_رسید#رس 7
رسیده	30 VERB.3P_رسید#رس 27 ADJ_رسید#رس 3
رسیده‌اند	5 VERB.6P_رسید#رس 5
رسیدگی‌کننده	1 ADJ 1
رسیدید	3 VERB.5P__ 3
رسیدیم	5 VERB.4P__ 5
رشت	1 NOUN.S__ 1
رشته	14 NOUN.S 14
رشتهٔ	1 NOUN.S_رشته 1
رشتی	4 NOUN.S 2 ADJ 2
رشد	27 NOUN.S 27
رشدی	6 NOUN.S 6
رشد‌دهنده	1 ADJ 1
رشید	1 NOUN.S 1
رصد	2 NOUN.S 2
رضا	12 NOUN.S 12
رضای	1 NOUN.S__ 1
رضایت	4 NOUN.S 4
رضایتمندی	1 NOUN.S 1
رضایی	5 NOUN.S 5
رضا‌شاه	2 NOUN.S 2
رعایت	11 NOUN.S 11
رعایتشان	1 NOUN.S_رعایت 1
رعب	4 NOUN.S 4
رعنا	1 NOUN.S 1
رفاه	1 NOUN.S 1
رفت	46 VERB.3P_رفت#رو 43 NOUN.S_رفت#رو 3
رفتار	18 NOUN.S 18
رفتارشان	1 NOUN.S_رفتار 1
رفتارمان	1 NOUN.S_رفتار 1
رفتارهاست	1 NOUN.P_رفتار 1
رفتارهایشان	1 NOUN.P_رفتار 1
رفتارهایی	1 NOUN.P_رفتار 1
رفتاری	8 NOUN.S_رفتار 5 ADJ 3
رفتست	1 VERB.3P_رفت#رو 1
رفتم	1 VERB.1P_رفت#رو 1
رفتن	22 NOUN.S 22
رفتند	8 VERB.6P_رفت#رو 8
رفتن‌ها	1 NOUN.P__ 1
رفته	14 VERB.3P_رفت#رو 13 ADJ.S_رفت#رو 1
رفته‌اند	2 VERB.6P_رفت#رو 2
رفتی	1 VERB.2P__ 1
رفتید	2 VERB.5P__ 2
رفتیم	11 VERB.4P_رفت#رو 11
رفرم‌های	1 NOUN.P_رفرم 1
رفع	9 NOUN.S 9
رفقایم	1 NOUN.P__ 1
رفیع	7 NOUN.S__ 6 ADJ__ 1
رفیق	2 NOUN.S__ 2
رقبای	2 NOUN.P_رقیب 2
رقص‌وار	1 ADJ__ 1
رقم	4 NOUN.S 4
رقمی	1 NOUN.S__ 1
رقیب	7 NOUN.S 7
رقیبان	2 NOUN.P_رقیب 2
رقیق‌ترش	1 ADJ__ 1
رم	3 NOUN.S 3
رمانتیسیزم	1 NOUN.S 1
رمان‌ها	1 NOUN.P__ 1
رمز	2 NOUN.S 2
رمضان	3 NOUN.S__ 3
رمیحی	1 NOUN.S__ 1
رمیده	1 VERB.3P__ 1
رنج	6 NOUN.S 6
رنجل	1 NOUN.S 1
رنجند	1 NOUN.S_رنج 1
رنجهایی	1 NOUN.P__ 1
رنجور	2 ADJ 2
رنجی	1 NOUN.S_رنج 1
رندانه	1 ADV 1
رندی	2 NOUN.S_رند 2
رنگ	10 NOUN.S 10
رنگارنگ	3 ADJ 3
رنگارنگی	1 ADJ_رنگارنگ 1
رنگهای	3 NOUN.P_رنگ 3
رنگین	1 ADJ 1
ره	1 NOUN.S__ 1
رها	3 ADV 3
رهاورد	1 NOUN.S 1
رهایی	1 NOUN.S 1
رهبر	32 NOUN.S 32
رهبران	1 NOUN.P_رهبر 1
رهنمایی	1 NOUN.S__ 1
رهنمودها	1 NOUN.P_رهنمود 1
رهگشاست	1 ADJ_رهگشا 1
رهگشای	1 NOUN.S_رهگشا 1
رهین	1 NOUN.S 1
رو	15 NOUN.S 13 PART 2
روا	3 ADJ 3
روائی	1 ADJ 1
روابط	24 NOUN.P_رابطه 24
رواج	7 NOUN.S 7
رواست	1 ADJ_روا 1
روال	2 NOUN.S 2
روان	2 ADJ 2
روانشاد	2 NOUN.S 2
روانشناس	1 NOUN.S 1
روانشناسی	1 NOUN.S 1
روانه	2 ADJ__ 2
روانی	13 ADJ 13
روان‌شناسی	1 NOUN.S__ 1
رواک	1 NOUN.S 1
روایات	3 NOUN.P_روایت 3
روایت	8 NOUN.S 8
روایتی	2 NOUN.S_روایت 2
روبات	7 NOUN.S 7
روبرو	10 NOUN.S 10
روبروست	1 ADJ_روبرو 1
روبناها	1 NOUN.P__ 1
روبه‌رو	4 ADJ__ 3 ADV__ 1
روبه‌روی	1 ADP__ 1
روبین	1 NOUN.S__ 1
روتردام	1 NOUN.S 1
روح	8 NOUN.S 8
روحانی	6 ADJ 4 NOUN.S 2
روحانیها	1 NOUN.P_روحانی 1
روحانیون	14 NOUN.P_روحانی 14
روحی	11 ADJ 8 NOUN.S_روح 3
روحیات	1 NOUN.P_روحیه 1
روحی‌اش	1 ADJ_روحی 1
رود	7 VERB.3P_رفت#رو 4 NOUN.S 3
رودربایستی	1 NOUN.S__ 1
رودرروی	1 ADP__ 1
رودلف	1 NOUN.S 1
روده	6 NOUN.S__ 6
رور	1 NOUN.S__ 1
روراست	1 ADJ__ 1
روز	230 NOUN.S 228 ADJ 2 ***
روزانه	14 ADV 12 ADJ 2
روزبه	2 NOUN.S 2
روزبه‌روز	4 ADV 4
روزمره	3 ADJ__ 3
روزمرگی	1 NOUN.S__ 1
روزنامهٔ	3 NOUN.S_روزنامه 3
روزنامه‌اش	1 NOUN.S_روزنامه 1
روزنامه‌نگار	2 NOUN.S 2
روزنامه‌نگاران	9 NOUN.P_روزنامه‌نگار 9
روزنامه‌نگارانی	1 NOUN.P_روزنامه‌نگار 1
روزه	15 NOUN.S 14 ADJ 1
روزهای	17 NOUN.P_روز 17
روزه‌ای	1 NOUN.S_روزه 1
روزه‌ایم	1 NOUN.S_روزه 1
روزه‌دار	6 NOUN.S 6
روزه‌ست	3 NOUN.S_روزه 3
روزه‌مو	3 NOUN.S_روزه 3
روزگار	19 NOUN.S 19
روزی	16 NOUN.S_روز 16
روزی‌گذار	1 ADJ__ 1
روز‌به‌روز	2 ADV 2
روس	4 NOUN.S 3 ADJ 1
روسای	3 NOUN.P_رئیس 3
روستا	1 NOUN.S 1
روستاها	1 NOUN.P_روستا 1
روستایی	1 ADJ 1
روسری	1 NOUN.S 1
روسری‌اش	1 NOUN.S_روسری 1
روسی	2 ADJ 2
روسیاهی	1 NOUN.S 1
روسیه	5 NOUN.S 5
روش	24 NOUN.S 23 ADP 1
روشتان	1 NOUN.S_روش 1
روشن	33 ADJ 33
روشنایی	2 NOUN.S__ 2
روشنفکر	1 ADJ 1
روشنفکران	3 NOUN.P_روشنفکر 3
روشنفکرنمایان	1 NOUN.P_روشنفکرنما 1
روشنفکری	2 ADJ 1 NOUN.S 1
روشنگری	1 NOUN.S__ 1
روشنی	2 ADJ_روشن 2
روشن‌بین	1 ADJ__ 1
روشی	2 NOUN.S_روش 2
روضث‌الشهدای	1 NOUN.S_روضه‌الشهدا 1
روضث‌الصفا	1 NOUN.S_روضه‌الصفا 1
روغن	5 NOUN.S 5
روم	1 NOUN.S__ 1
روماتیسم	1 NOUN.S 1
رومانی	2 NOUN.S 2
رومه	1 NOUN.S__ 1
رومو	1 NOUN.S__ 1
رومیان	1 NOUN.P__ 1
روند	18 NOUN.S 14 ADJ 2 VERB.6P 2
روندی	1 NOUN.S_روند 1
رونق	2 NOUN.S 2
روی	113 ADP_رو 88 NOUN.S_رو 25
رویا	2 NOUN.S 2
رویاروی	1 ADP__ 1
رویارویی	2 NOUN.S 2
رویایی	1 ADJ 1
رویتر	10 NOUN.S 10
رویداد	2 NOUN.S 2
رویش	5 ADP_رو 3 NOUN.S_رو 2
رویه	2 NOUN.S 2
رویکرد	2 NOUN.S 2
رویکردی	2 NOUN.S_رویکرد 2
رژیم	32 NOUN.S 32
رژیمهایی	1 NOUN.P_رژیم 1
رژیمی	1 NOUN.S_رژیم 1
رژیم‌های	4 NOUN.P_رژیم 4
رکعت	1 NOUN.S__ 1
رکن	2 NOUN.S 2
رکود	3 NOUN.S 3
رکورد	1 NOUN.S 1
رگهای	3 NOUN.P_رگ 3
رگ‌های	1 NOUN.P__ 1
ریا	1 NOUN.S__ 1
ریاست	29 NOUN.S 29
ریاست‌جمهوری	13 NOUN.S 13
ریاضی	12 NOUN.S 12
ریاضیدانی	2 NOUN.S_ریاضیدان 2
ریاضی‌دان	10 NOUN.S 7 ADJ 3
ریاضی‌دانانی	1 NOUN.P_ریاضی‌دان 1
ریال	19 NOUN.S 19
ریتم	8 NOUN.S__ 8
ریخت	2 VERB.3P_ریخت#ریز 2
ریخته	2 VERB.3P_ریخت#ریز 2
ریخته‌شده	1 ADJ.S__ 1
ریختی	1 ADJ__ 1
ریدکر	2 NOUN.S 2
ریز	1 ADJ 1
ریزبافت	1 ADJ 1
ریزتر	1 ADJ_ریز 1
ریزند	1 VERB.6P__ 1
ریزی	1 NOUN.S__ 1
ریسک	2 NOUN.S__ 2
ریش	1 NOUN.S__ 1
ریشتر	2 NOUN.S 2
ریشه	5 NOUN.S 5
ریشه‌دار	1 ADJ 1
ریشه‌کن	1 ADJ 1
رینو	1 NOUN.S__ 1
رینگ	3 NOUN.S__ 3
ریه	2 NOUN.S__ 2
ریوی	2 ADJ__ 2
ریگ	2 NOUN.S 2
ریگان	1 NOUN.S 1
ریگی	2 ADJ 2
رییسه	2 ADJ__ 2
رییس‌جمهور	1 NOUN.S 1
رییس‌جمهوری	5 NOUN.S_رییس‌جمهور 5
ز	7 ADP_از 7
زائر	1 NOUN.S 1
زابورو	1 NOUN.S__ 1
زادروز	1 NOUN.S 1
زاده	2 NOUN.S 1 VERB.3P 1
زادگاه	2 NOUN.S 2
زار	1 ADJ 1
زانو	4 NOUN.S__ 4
زانوی	1 NOUN.S__ 1
زاهدان	3 NOUN.S 3
زاهدانه	3 ADJ__ 3
زاویه	3 NOUN.S 3
زاگرس	1 NOUN.S__ 1
زاید	1 ADJ 1
زایل	1 ADJ__ 1
زایمان	8 NOUN.S 8
زباله	2 NOUN.S 2
زباله‌ای	1 NOUN.S_زباله 1
زبان	36 NOUN.S 36
زبانزد	2 NOUN.S 2
زبانش	2 NOUN.S_زبان 2
زبانها	1 NOUN.P_زبان 1
زبانی	2 ADJ_زبان 2
زبان‌آورترین	1 ADJ_زبان‌آور 1
زبان‌دان	1 NOUN.S 1
زبر	1 ADJ__ 1
زبردست	1 ADJ 1
زبرو	1 NOUN.S__ 1
زبونمو	1 NOUN.S__ 1
زبیر‌بن‌عبدالمطلب	1 NOUN.S__ 1
زحماتشان	1 NOUN.P_زحمت 1
زحمتی	1 NOUN.S_زحمت 1
زخم	9 NOUN.S 9
زخمی	1 NOUN.S__ 1
زد	20 VERB.3P_زد#زن 20
زدم	1 VERB.1P__ 1
زدن	13 NOUN.S 13
زدند	13 VERB.6P_زد#زن 13
زدنهایشان	1 NOUN.P__ 1
زده	11 VERB.3P_زد#زن 11
زده‌اند	1 VERB.6P__ 1
زدیم	1 VERB.4P__ 1
زر	1 NOUN.S 1
زراعی	1 NOUN.S 1
زراقی	1 NOUN.S 1
زردآلو	1 NOUN.S__ 1
زردی	1 NOUN.S 1
زرنگشان	1 ADJ_زرنگ 1
زرنگی	3 ADJ 2 NOUN.S 1
زرنگ‌بازی	1 NOUN.S 1
زرورق	3 NOUN.S__ 3
زرین	2 ADJ__ 2
زرین‌فام	1 ADJ 1
زشت	3 ADJ__ 3
زشتش	1 ADJ__ 1
زشتکارانند	1 NOUN.P__ 1
زشتی	2 NOUN.S 1 ADJ_زشت 1
زشتیهای	1 NOUN.P_زشتی 1
زعفران	1 NOUN.S__ 1
زعم	2 NOUN.S__ 2
زل	1 NOUN.S__ 1
زلزله	2 NOUN.S 2
زلف	2 NOUN.S 2
زمام	2 NOUN.S 2
زمامداران	4 NOUN.P_زمامدار 4
زمان	58 NOUN.S 58
زمانه	2 NOUN.S 2
زمانی	18 NOUN.S_زمان 16 ADJ_زمان 2
زمان‌شناس	3 NOUN.S__ 3
زمان‌شناسی	1 ADJ__ 1
زمان‌ها	1 NOUN.P_زمان 1
زمره	2 NOUN.S 2
زمرهٔ	1 NOUN.S_زمره 1
زمزمه	2 NOUN.S__ 2
زمستان	2 NOUN.S 2
زمستانی	1 ADJ 1
زمین	54 NOUN.S 54
زمینه	48 NOUN.S 48
زمینه‌ای	1 NOUN.S__ 1
زمینه‌ساز	1 ADJ 1
زمینه‌سازان	1 NOUN.P_زمینه‌ساز 1
زمینه‌چینی	2 NOUN.S 2
زمینی	2 ADJ 1 NOUN.S 1
زمین‌شناسی	2 NOUN.S__ 2
زمین‌لرزه	7 NOUN.S 7
زن	39 NOUN.S 39
زنان	29 NOUN.P_زن 29
زنانه	1 ADJ__ 1
زنانهٔ	1 ADJ__ 1
زنانه‌یی	1 ADJ__ 1
زنانی	4 NOUN.P__ 4
زناکار	1 NOUN.S 1
زنبارگی	1 NOUN.S 1
زنبوری	1 ADJ 1
زنبوری‌اش	1 ADJ_زنبوری 1
زنجان	1 NOUN.S 1
زنجیره‌ای	2 ADJ__ 2
زنجیر‌شده	1 ADJ.S__ 1
زند	2 VERB.3P_زد#زن 1 NOUN.S 1
زندان	26 NOUN.S 26
زندانم	1 NOUN.S_زندان 1
زندانها	2 NOUN.P_زندان 2
زندانی	2 NOUN.S 2
زنده	14 ADJ 14
زندگانی	2 NOUN.S 2
زندگانی‌اش	1 NOUN.S_زندگانی 1
زندگینامه‌نویسان	1 NOUN.P_زندگینامه‌نویس 1
زندگیهای	1 NOUN.P__ 1
زندگی‌اش	2 NOUN.S_زندگی 2
زندگی‌ام	1 NOUN.S_زندگی 1
زندگی‌شان	3 NOUN.S__ 3
زنش	2 NOUN.S_زن 2
زنند	1 NOUN.S_زن 1
زننده	3 ADJ__ 3
زنها	1 NOUN.P__ 1
زنگ	14 NOUN.S 14
زنگباری	1 ADJ_زنگبار 1
زنی	6 NOUN.S_زن 6
زهد	2 NOUN.S__ 2
زهره	1 NOUN.S 1
زهره‌وند	2 NOUN.S 2
زهوار	1 NOUN.S 1
زهی	1 INTJ__ 1
زهیر	1 NOUN.S__ 1
زواره‌ای	3 NOUN.S 3
زوال	2 NOUN.S__ 2
زوایای	2 NOUN.P_زاویه 2
زوجی	1 NOUN.S__ 1
زود	8 ADJ 8
زودباور	1 ADJ 1
زودتر	8 ADJ_زود 4 ADV_زود 4
زودرس	6 ADJ 6
زودگذر	2 ADJ 2
زودی	2 NOUN.S_زود 2
زود‌هضمی	1 ADJ_زود‌هضم 1
زور	3 NOUN.S 3
زورآزمایی	1 NOUN.S 1
زکات	1 NOUN.S__ 1
زکی	14 NOUN.S 14
زی	1 VERB.2__ 1
زیاد	36 ADJ 19 NOUN.S 9 ADV 7 X 1
زیادتر	4 ADJ_زیاد 4
زیاده	1 ADJ_زیاد 1
زیاده‌روی	1 NOUN.S__ 1
زیادی	41 ADJ_زیاد 40 ADV_زیاد 1
زیاد‌بن‌ابیه	4 NOUN.S 4
زیاد‌بن‌ربیه	1 NOUN.S__ 1
زیارتی	1 NOUN.S__ 1
زیانبخش	1 ADJ 1
زیان‌بار	2 ADJ__ 2
زیان‌بارتر	1 ADJ__ 1
زیبا	10 ADJ 10
زیباتر	1 ADJ_زیبا 1
زیباترین	1 ADJ_زیبا 1
زیباست	1 ADJ_زیبا 1
زیباشناختی	1 ADJ__ 1
زیبای	4 ADJ_زیبا 3 NOUN.S_زیبا 1
زیبایش	1 ADJ_زیبا 1
زیبایی	8 ADJ_زیبا 4 NOUN.S 4
زیباییهای	1 NOUN.P_زیبایی 1
زید	1 NOUN.S__ 1
زیدی	1 NOUN.S__ 1
زیر	44 ADP 35 NOUN.S 7 ADV 1 ADJ 1
زیرا	34 SCONJ 33 CCONJ 1
زیرزمینی	1 ADJ__ 1
زیرلاکی	1 ADJ 1
زیرچشمی	3 ADV 3
زیرک	1 ADJ 1
زیرک‌اند	1 ADJ_زیرک 1
زیست	4 NOUN.S 4
زیسته	1 VERB.3P_زیست#زی 1
زیستگاههای	1 NOUN.P_زیستگاه 1
زین	6 ADP_از 4 NOUN.S__ 2
زینتی	1 ADJ__ 1
س	2 NOUN.S__ 2
سؤال	16 NOUN.S 16
سؤالات	5 NOUN.P_سؤال 5
سؤالتان	1 NOUN.S_سؤال 1
سؤالم	1 NOUN.S_سؤال 1
سؤالهای	1 NOUN.P_سؤال 1
سؤالی	3 NOUN.S_سؤال 3
سؤال‌انگیزی‌ها	1 NOUN.P_سؤال‌انگیزی 1
سئول	1 NOUN.S 1
سابق	16 ADJ 16
سابقه	6 NOUN.S 6
سابقه‌اش	1 NOUN.S_سابقه 1
ساتن	1 NOUN.S 1
ساتی‌لایت	1 NOUN.S 1
ساحل	2 NOUN.S 2
ساخت	29 NOUN.S 23 VERB.3P_ساخت#ساز 5 AUX.3P_ساخت#ساز 1
ساختار	6 NOUN.S 6
ساختاری	1 ADJ 1
ساختمان	3 NOUN.S 3
ساختمانی	3 NOUN.S_ساختمان 2 ADJ 1
ساختند	1 VERB.6P__ 1
ساختنم	1 NOUN.S_ساختن 1
ساخته	41 VERB.3P_ساخت#ساز 34 ADJ.S 7
ساخته‌اند	2 VERB.6P_ساخت#ساز 2
ساخته‌ای	1 VERB.2P_ساخت#ساز 1
ساخته‌شده	2 ADJ.S 2
ساختگی	1 ADJ__ 1
ساده	10 ADJ 10
ساده‌اش	1 ADJ_ساده 1
ساده‌اند	1 ADJ_ساده 1
سارا	1 NOUN.S__ 1
سارق	2 NOUN.S__ 2
ساروق	1 NOUN.S 1
سارگون	2 NOUN.S 2
ساری	2 NOUN.S__ 2
ساز	6 NOUN.S 6
سازد	2 VERB.3P__ 2
سازمان	79 NOUN.S 79
سازماندهی	1 NOUN.S 1
سازمانش	1 NOUN.S_سازمان 1
سازمانها	2 NOUN.P__ 2
سازمانی	4 NOUN.S__ 3 ADJ 1
سازمان‌یافته	2 ADJ 2
سازند	5 VERB.6P__ 5
سازنده	5 ADJ 3 NOUN.S 2
سازوکار	2 NOUN.S 2
سازگار	1 ADJ 1
سازید	2 VERB.5P__ 2
سازیم	1 VERB.4P_ساخت#ساز 1
ساعت	35 NOUN.S 35
ساعتم	1 NOUN.S_ساعت 1
ساعته	2 ADJ__ 2
ساعتی	5 NOUN.S_ساعت 4 ADJ 1
ساغری	1 NOUN.S_ساغر 1
ساق	3 NOUN.S__ 3
ساقط	1 ADJ__ 1
ساقی	2 NOUN.S 2
سال	251 NOUN.S 251 ***
سالانه	6 ADV 4 ADJ 2
سالته	1 NOUN.S_سال 1
سالش	1 NOUN.S_سال 1
سالم	11 ADJ 11
سالمند	3 ADJ 2 NOUN.S 1
سالمونلا	1 NOUN.S 1
سالن	14 NOUN.S 14
ساله	21 ADJ 20 NOUN.S 1
سالها	13 NOUN.P_سال 13
سالهاست	3 NOUN.P_سال 3
سالهای	14 NOUN.P_سال 14
سالهٔ	2 ADJ_ساله 2
سالگرد	3 NOUN.S 3
سالگی	3 ADJ 3
سالی	4 NOUN.S_سال 4
سالیان	3 NOUN.P_سال 3
سالیانه	1 ADJ 1
سال‌های	9 NOUN.P_سال 9
سامان	2 NOUN.S 2
سانتیگراد	1 NOUN.S__ 1
سانسور	1 NOUN.S__ 1
سانگ‌سونگ	1 NOUN.S 1
ساوایانو	1 NOUN.S__ 1
ساوجی	2 NOUN.S__ 2
ساکت	6 ADJ 6
ساکنند	1 ADJ_ساکن 1
سایر	22 NOUN.S 22
سایرین	2 NOUN.P_سایر 2
سایه	7 NOUN.S 7
سایپا	1 NOUN.S__ 1
سب	8 NOUN.S__ 8
سبب	8 NOUN.S 8
سبحانی	2 NOUN.S 2
سبز	8 ADJ 8
سبزشان	1 ADJ_سبز 1
سبزواری	1 NOUN.S 1
سبزی	2 NOUN.S 2
سبزیجات	1 NOUN.P_سبزی 1
سبزی‌ها	4 NOUN.P_سبزی 4
سبک	4 ADJ 3 NOUN.S 1
سبکبال	1 ADJ 1
سبکهای	1 NOUN.P_سبک 1
سبکی	2 NOUN.S_سبک 2
سبک‌های	1 NOUN.P_سبک 1
سبیل	8 NOUN.S__ 6 X__ 2
سبیل‌مان	2 NOUN.S__ 2
ست	1 NOUN.S_است 1
ستاد	5 NOUN.S 5
ستادها	2 NOUN.P_ستاد 2
ستاره	4 NOUN.S 4
ستاره‌ای	1 NOUN.S_ستاره 1
ستاره‌شناس	1 NOUN.S 1
ستاره‌شناسی	2 NOUN.S 2
ستارگان	1 NOUN.P__ 1
ستایش	1 NOUN.S 1
ستایشی	2 ADJ 2
ستم	8 NOUN.S 8
ستمدیده‌یی	1 ADJ_ستمدیده 1
ستمگر	1 NOUN.S 1
ستم‌شاهی	1 ADJ 1
ستم‌هایش	1 NOUN.P_ستم 1
ستون	2 NOUN.S 2
ستونی	1 NOUN.S_ستون 1
سجادی	2 NOUN.S 2
سحر	1 NOUN.S 1
سحرانگیز	1 ADJ 1
سحری	1 NOUN.S_سحر 1
سخت	7 ADV 4 ADJ 3
سخته	1 ADV_سخت 1
سختگیر	1 ADJ__ 1
سختی	4 NOUN.S 4
سختیهای	2 NOUN.P_سختی 2
سخن	52 NOUN.S 52
سخنان	19 NOUN.P_سخن 19
سخنانش	1 NOUN.P_سخن 1
سخنانشان	1 NOUN.P_سخن 1
سخنانی	1 NOUN.P_سخن 1
سخنتان	1 NOUN.S_سخن 1
سخندانی	1 NOUN.S 1
سخنران	5 NOUN.S 5
سخنرانی	9 NOUN.S 9
سخنرانیهای	1 NOUN.P_سخنرانی 1
سخنش	1 NOUN.S_سخن 1
سخنم	2 NOUN.S_سخن 2
سخنی	4 NOUN.S_سخن 4
سخن‌دانی	1 NOUN.S 1
سد	3 NOUN.S 3
سر	127 NOUN.S 109 ADP 18 ***
سراج	2 NOUN.S__ 2
سراسر	14 DET 13 ADV 1
سراسیمه	1 NOUN.S__ 1
سراغ	12 ADP 12
سرامیکها	1 NOUN.P_سرامیک 1
سران	8 NOUN.P_سر 8
سرانجام	5 ADV 5
سرانجامی	1 NOUN.S 1
سراپا	3 ADV 3
سرای	3 NOUN.S_سرا 3
سرایت	1 NOUN.S__ 1
سرب	2 NOUN.S 2
سرباز	2 NOUN.S 2
سربازان	4 NOUN.P_سرباز 4
سربلند	1 ADJ 1
سربلندی	1 NOUN.S 1
سربند	1 NOUN.S 1
سربه‌نیست	1 ADJ 1
سربینه	1 NOUN.S 1
سرحدی‌زاده	1 NOUN.S 1
سرخ	5 ADJ 5
سرخرگ‌های	3 NOUN.P__ 3
سرخس	5 NOUN.S 5
سرخوش	1 ADJ__ 1
سرد	1 ADJ 1
سرداب	2 NOUN.S 2
سردار	2 NOUN.S 2
سردر	2 NOUN.S 2
سردرد	5 NOUN.S 5
سردردهایی	1 NOUN.P_سردرد 1
سردرگمی	1 NOUN.S 1
سردسیری	1 ADJ_سردسیر 1
سردمداران	1 NOUN.P_سردمدار 1
سردوشی	1 NOUN.S 1
سردی	1 NOUN.S 1
سررشته	1 NOUN.S 1
سرزده	1 ADJ 1
سرزمین	10 NOUN.S 10
سرزمینشان	2 NOUN.S_سرزمین 2
سرزمینی	4 NOUN.S_سرزمین 4
سرزمین‌ها	1 NOUN.P_سرزمین 1
سرسخت	1 ADJ 1
سرش	7 NOUN.S_سر 7
سرشار	4 ADJ 4
سرشان	1 NOUN.S_سر 1
سرشت	2 NOUN.S__ 2
سرشناس	1 ADJ 1
سرشناس‌ترین	2 ADJ_سرشناس 2
سرطان	24 NOUN.S 24
سرطانها	2 NOUN.P_سرطان 2
سرطانی	6 ADJ 6
سرعت	11 NOUN.S 11
سرقت	2 NOUN.S 2
سرلوحه	2 NOUN.S 2
سرما	3 NOUN.S 3
سرمای	1 NOUN.S_سرما 1
سرمایه	6 NOUN.S 6
سرمایهٔ	1 NOUN.S_سرمایه 1
سرمایه‌دار	1 NOUN.S 1
سرمایه‌داران	2 NOUN.P_سرمایه‌دار 2
سرمایه‌دارهاست	1 NOUN.P_سرمایه‌دار 1
سرمایه‌سالاری	2 NOUN.S 2
سرمایه‌گذاران	1 NOUN.P_سرمایه‌گذار 1
سرمایه‌گذاریهای	1 NOUN.P_سرمایه‌گذاری 1
سرمربی	1 NOUN.S 1
سرمست	1 ADJ 1
سرمقاله	5 NOUN.S 5
سرمه	2 NOUN.S__ 2
سرمه‌دان	1 NOUN.S__ 1
سرنوشتشان	1 NOUN.S_سرنوشت 1
سرنگ	1 NOUN.S 1
سرنگون	3 ADJ 3
سرنگونی	1 NOUN.S 1
سرنیزه	1 NOUN.S__ 1
سرها	2 NOUN.P_سر 2
سرهای	2 NOUN.P_سر 2
سرو	1 NOUN.S 1
سروتهش	1 NOUN.S__ 1
سروده	1 ADJ.S 1
سروروی	1 NOUN.S__ 1
سروش	2 NOUN.S__ 2
سروکار	3 NOUN.S__ 3
سرویس‌های	1 NOUN.P_سرویس 1
سرپایی	1 ADJ__ 1
سرپرست	4 NOUN.S 4
سرپرستی	1 NOUN.S 1
سرچشمه	4 NOUN.S 4
سرکرده	1 NOUN.S__ 1
سرکش	1 ADJ 1
سرکوب	7 NOUN.S 7
سرکوب‌کننده	1 ADJ__ 1
سرگذشت	1 NOUN.S 1
سرگردان	1 ADJ__ 1
سرگرم	2 ADJ 2
سرگرم‌کننده	1 ADJ__ 1
سرگیجه	4 NOUN.S__ 4
سری	56 NOUN.S 54 ADJ 2
سریال	41 NOUN.S__ 41
سریالها	2 NOUN.P__ 2
سریالی	3 NOUN.S__ 3
سریال‌ها	3 NOUN.P__ 3
سریال‌های	9 NOUN.P__ 9
سریع	9 ADJ 6 ADV 3
سریعتر	3 ADJ_سریع 3
سر‌مقالهٔ	1 NOUN.S_سر‌مقاله 1
سست	6 ADJ__ 6
سستی	1 ADJ__ 1
سطح	37 NOUN.S 37
سطحی	4 ADJ 3 NOUN.S 1
سطحی‌نگر	1 ADJ 1
سطوح	4 NOUN.P_سطح 4
سطور	3 NOUN.P_سطر 3
سعادت	1 NOUN.S 1
سعایت	2 NOUN.S__ 2
سعد	5 NOUN.S 5
سعدآباد	1 NOUN.S 1
سعدی	18 NOUN.S 18
سعدیه	1 NOUN.S 1
سعه	1 NOUN.S__ 1
سعودی	4 ADJ__ 3 NOUN.S__ 1
سعی	31 NOUN.S 31
سعید	12 NOUN.S 12
سعیدا	1 NOUN.S 1
سعیدای	1 NOUN.S_سعیدا 1
سعید‌بن‌عاص	1 NOUN.S 1
سفال	1 NOUN.S 1
سفت	1 ADJ__ 1
سفر	14 NOUN.S 14
سفرا	2 NOUN.P_سفیر 2
سفرای	7 NOUN.P_سفیر 7
سفره	5 NOUN.S 5
سفری	1 NOUN.S_سفر 1
سفید	7 ADJ 7
سفیدرنگ	1 ADJ 1
سفیدپوست	1 ADJ 1
سفیدپوش	1 ADJ 1
سفیر	16 NOUN.S 16
سفیران	2 NOUN.P_سفیر 2
سفینه	4 NOUN.S 4
سقط	1 NOUN.S__ 1
سقف	1 NOUN.S 1
سقفها	1 NOUN.P_سقف 1
سقم	1 NOUN.S 1
سقوط	13 NOUN.S 13
سقوط‌های	1 NOUN.P_سقوط 1
سلاحهای	1 NOUN.P_سلاح 1
سلاح‌های	3 NOUN.P_سلاح 3
سلاطینی	1 NOUN.P__ 1
سلام	3 NOUN.S__ 3
سلامتی	5 NOUN.S 5
سلب	11 NOUN.S 11
سلبی	1 ADJ 1
سلجوقی	1 NOUN.S 1
سلحشور	1 ADJ__ 1
سلسله	5 NOUN.S 5
سلسله‌جبال	1 NOUN.S 1
سلطان	22 NOUN.S 22
سلطانی	2 ADJ 2
سلطنتی	3 NOUN.S_سلطنت 2 ADJ__ 1
سلطه	3 NOUN.S 3
سلمان	2 NOUN.S 2
سلمانی	6 NOUN.S 6
سلمی	1 NOUN.S 1
سلولها	1 NOUN.P__ 1
سلولهای	1 NOUN.P__ 1
سلولی	1 ADJ__ 1
سلول‌های	3 NOUN.P__ 3
سلوک	1 NOUN.S 1
سلک	1 NOUN.S 1
سلیم	1 ADJ__ 1
سلیمان‌بن‌صرد	1 NOUN.S__ 1
سماور	3 NOUN.S__ 3
سمبل	1 NOUN.S 1
سمبلی	1 NOUN.S_سمبل 1
سمت	18 NOUN.S 17 ADP 1
سمرقند	1 NOUN.S 1
سمسار	1 NOUN.S__ 1
سمع	1 NOUN.S 1
سمعک	4 NOUN.S 4
سمعی	1 ADJ__ 1
سمنان	1 NOUN.S 1
سمندروار	1 ADV__ 1
سموم	1 NOUN.P_سم 1
سمی	4 ADJ 4
سمیرا	10 NOUN.S 10
سمینار	11 NOUN.S 11
سمیه	1 NOUN.S 1
سن	6 NOUN.S 6
سنا	6 NOUN.S 6
سناتور	7 NOUN.S 7
سناریوهایی	1 NOUN.P_سناریو 1
سناریوی	3 NOUN.S_سناریو 3
سناریویی	1 NOUN.S_سناریو 1
سنای	5 NOUN.S_سنا 5
سنایی	1 NOUN.S 1
سنت	11 NOUN.S 11
سنتزی	1 NOUN.S_سنتز 1
سنتی	13 ADJ 9 NOUN.S_سنت 4
سنجش	2 NOUN.S 2
سنجیده	1 ADJ__ 1
سنخی	1 NOUN.S_سنخ 1
سندی	1 NOUN.S__ 1
سنش	1 NOUN.S_سن 1
سنندج	1 NOUN.S 1
سنگ	7 NOUN.S 7
سنگر	1 NOUN.S 1
سنگهای	2 NOUN.P_سنگ 2
سنگی	5 ADJ 5
سنگین	9 ADJ 9
سنی	2 NOUN.S 2
سنین	2 NOUN.P_سن 2
سه	96 NUM 94 NOUN.S 2
سهام	5 NOUN.P_سهم 5
سهامی	1 ADJ 1
سهروردی	1 NOUN.S 1
سهم	8 NOUN.S 8
سهمیه	2 NOUN.S 2
سهو	1 NOUN.S 1
سهواً	1 ADV 1
سهوی	1 ADJ 1
سهیلا	1 NOUN.S 1
سهیلی	1 NOUN.S 1
سهیم	1 ADJ__ 1
سه‌باره	1 ADV__ 1
سه‌ساله	1 ADJ 1
سه‌شنبه	22 NOUN.S 22
سه‌ماهه	2 NOUN.S 2
سه‌گانه	1 ADJ 1
سو	8 NOUN.S 8
سوءاستفاده	5 NOUN.S 5
سوءتفاهم	1 NOUN.S 1
سوء‌تغذیه	3 NOUN.S__ 3
سوأ	1 NOUN.S__ 1
سوأ‌استفاده	1 NOUN.S__ 1
سوأ‌تغذیه	2 NOUN.S 2
سوأ‌ظنی	1 NOUN.S__ 1
سوئد	3 NOUN.S 3
سوار	8 NOUN.S 8
سواران	2 NOUN.P_سوار 2
سواره	1 ADJ 1
سواری	1 ADJ 1
سوال	5 NOUN.S__ 5
سوای	1 ADJ_سوا 1
سوبارو	1 NOUN.S 1
سوبسید	1 NOUN.S__ 1
سوخت	4 NOUN.S 4
سوخته	7 ADJ 6 VERB.3P__ 1
سود	6 NOUN.S__ 6
سودازده	1 ADJ 1
سودان	1 NOUN.S__ 1
سودمند	1 ADJ 1
سودمندتر	1 ADJ_سودمند 1
سودند	1 VERB.6P__ 1
سودی	3 NOUN.S__ 3
سوربن	1 NOUN.S 1
سوره	4 NOUN.S 4
سوزاندند	2 VERB.6P_سوزاند#سوزان 2
سوزن	3 NOUN.S 3
سوزن‌دوزی	1 NOUN.S 1
سوزوگداز	1 NOUN.S 1
سوسکها	1 NOUN.P_سوسک 1
سوسیالیستی	1 ADJ 1
سوق	2 NOUN.S 2
سولقان	1 NOUN.S 1
سوم	47 ADJ 47
سومی	1 ADJ__ 1
سومین	7 ADJ 7
سونیان	1 NOUN.S 1
سوپر‌دولوکس	1 NOUN.S 1
سوژه‌ای	3 NOUN.S__ 3
سوگند	3 NOUN.S 3
سوی	63 NOUN.S 63
سویی	2 NOUN.S_سو 2
سپاس	3 NOUN.S 3
سپاسگزار	1 ADJ 1
سپاسی	2 NOUN.S_سپاس 2
سپاه	5 NOUN.S 5
سپاهش	1 NOUN.S_سپاه 1
سپر	1 NOUN.S 1
سپرد	1 VERB.3P__ 1
سپرده	1 VERB.3P 1
سپرده‌گذاران	1 NOUN.P_سپرده‌گذار 1
سپری	3 NOUN.S 3
سپس	20 ADV 19 SCONJ 1
سپنتا	1 NOUN.S__ 1
سپنجی	2 NOUN.S 2
سپید	1 ADJ 1
سپیده	1 NOUN.S__ 1
سپیده‌دم	1 NOUN.S 1
سکان	2 NOUN.S 2
سکاندار	1 NOUN.S 1
سکانسی	1 NOUN.S_سکانس 1
سکتاریسم	1 ADJ 1
سکته	11 NOUN.S 11
سکتهٔ	1 NOUN.S_سکته 1
سکنه	1 NOUN.P__ 1
سکه	15 NOUN.S 15
سکولار	2 ADJ 2
سکولارولاییک	1 ADJ 1
سکولاریزم	3 NOUN.S 3
سکولاریسم	1 NOUN.S 1
سکون	2 NOUN.S 2
سگها	1 NOUN.P_سگ 1
سگهای	1 NOUN.P_سگ 1
سی	38 NOUN.S 25 NUM 13
سیا	11 NOUN.S 11
سیاحتی	1 ADJ 1
سیار	2 ADJ__ 2
سیاره	16 NOUN.S 16
سیاره‌ای	1 NOUN.S_سیاره 1
سیاست	27 NOUN.S 27
سیاستمدار	4 NOUN.S 4
سیاستمداران	4 NOUN.P_سیاستمدار 4
سیاستی	1 NOUN.S_سیاست 1
سیاست‌گذاران	3 NOUN.P_سیاست‌گذار 3
سیاسی	152 ADJ 152 ***
سیاسیشان	1 ADJ_سیاسی 1
سیاسیون	2 NOUN.P_سیاسی 2
سیاسی‌ای	1 ADJ_سیاسی 1
سیانی	1 NOUN.S 1
سیاه	15 ADJ 15
سیاهه	1 NOUN.S__ 1
سیاهپوستان	2 NOUN.P_سیاهپوست 2
سیاه‌سرفه	1 NOUN.S__ 1
سیاه‌چاله‌هاست	1 NOUN.P__ 1
سیب	3 NOUN.S 3
سیب‌زمینی	2 NOUN.S 2
سیخ	1 ADV__ 1
سید	9 NOUN.S 9
سیدالشهداأ	2 NOUN.S__ 2
سیدنی	10 NOUN.S 10
سیر	6 NOUN.S 4 ADJ 2
سیراب	1 ADJ 1
سیرجانی	1 ADJ 1
سیرهٔ	1 NOUN.S__ 1
سیری	2 NOUN.S 2
سیزدهمین	1 ADJ 1
سیستان	1 NOUN.S 1
سیستم	9 NOUN.S 9
سیستم‌های	2 NOUN.P_سیستم 2
سیسم	1 NOUN.S 1
سیصد	2 NUM 2
سیطره	1 NOUN.S 1
سیفلیسی	1 ADJ__ 1
سیل	2 NOUN.S 2
سیلاب‌ها	1 NOUN.P_سیلاب 1
سیلندری	2 ADJ__ 2
سیل‌آسا	1 ADJ 1
سیما	4 NOUN.S 4
سیمان	1 NOUN.S 1
سیمای	1 NOUN.S_سیما 1
سیمرغ	2 NOUN.S 2
سینائی	1 NOUN.S 1
سینایی	1 NOUN.S 1
سینما	7 NOUN.S 7
سینمادوستان	1 NOUN.P_سینمادوست 1
سینماگران	2 NOUN.P__ 2
سینمای	15 NOUN.S_سینما 15
سینمایی	9 ADJ 9
سینه	10 NOUN.S__ 10
سینوی	1 NOUN.S 1
سیوستانی	1 NOUN.S_سیستانی 1
سیوطی	1 NOUN.S__ 1
سیگار	3 NOUN.S 3
سیگاری	1 ADJ__ 1
سی‌ام	1 NUM__ 1
سی‌ان‌ان	3 NOUN.S 3
سی‌بی‌اس	1 NOUN.S 1
سی‌سؤالی	1 ADJ 1
شئون	7 NOUN.S 7
شئونات	2 NOUN.P_شئون 2
شاخص	8 ADJ 7 NOUN.S 1
شاخصهٔ	1 NOUN.S_شاخصه 1
شاخصی	1 NOUN.S_شاخص 1
شاخص‌ترین	1 ADJ_شاخص 1
شاخص‌های	1 NOUN.P_شاخص 1
شاخه	1 NOUN.S 1
شاخه‌ای	2 NOUN.S_شاخه 2
شاخه‌هایشان	1 NOUN.P_شاخه 1
شاخی	2 NOUN.S_شاخ 2
شاد	4 ADJ 4
شاداب	1 ADJ 1
شادابی	1 NOUN.S 1
شادمان	1 ADJ 1
شادی	1 NOUN.S 1
شازند	1 NOUN.S__ 1
شاعر	39 NOUN.S 39
شاعرانه	6 ADJ 6
شاعره	1 NOUN.S 1
شاعری	11 NOUN.S_شاعر 10 ADJ_شاعر 1
شاغل	4 ADJ__ 4
شاغلام	1 NOUN.S 1
شافعی	6 NOUN.S__ 6
شالوده‌اش	1 NOUN.S_شالوده 1
شام	33 NOUN.S 33
شامخ	1 ADJ 1
شامل	29 ADJ 29
شامگاه	3 NOUN.S 3
شامگاهان	2 NOUN.S_شامگاه 2
شان	1 NOUN.S_‌شأن 1
شانزده	1 NUM 1
شانزدهمین	1 NUM_شانزدهم 1
شانه	6 NOUN.S 6
شانه‌هایش	1 NOUN.P_شانه 1
شاه	20 NOUN.S 20
شاهان	1 NOUN.P__ 1
شاهد	15 NOUN.S 14 ADJ 1
شاهدند	1 NOUN.S_شاهد 1
شاهدیم	1 NOUN.S_شاهد 1
شاهرخ	1 NOUN.S__ 1
شاهرود	1 NOUN.S 1
شاهرودی	2 NOUN.S 2
شاهزاده	1 NOUN.S 1
شاهنواز	1 NOUN.S 1
شاهکار	4 NOUN.S 4
شاهکارهایش	1 NOUN.P_شاهکار 1
شاهی	3 NOUN.S_شاه 3
شاه‌منصوری	1 NOUN.S__ 1
شاکی	2 NOUN.S 2
شاکیان	1 NOUN.P_شاکی 1
شاگرد	5 NOUN.S 5
شاگردی	1 NOUN.S 1
شایان	1 ADJ 1
شاید	32 ADV 32
شایسته	7 ADJ 7
شایسته‌ای	1 ADJ_شایسته 1
شایع	2 ADJ 2
شایعاتی	1 NOUN.P_شایعه 1
شایعه‌ای	1 NOUN.S_شایعه 1
شایعه‌سازان	1 NOUN.P_شایعه‌ساز 1
شایعه‌پرداز	1 ADJ 1
شایع‌ترین	1 ADJ__ 1
شب	16 NOUN.S 16
شباز	3 NOUN.S 3
شبانه	2 ADV 2
شبانی	2 NOUN.S_شبان 2
شباهت	1 NOUN.S 1
شباهتی	1 NOUN.S_شباهت 1
شبستان	1 NOUN.S 1
شبنم	1 NOUN.S 1
شبنمی	1 NOUN.S_شبنم 1
شبها	3 NOUN.P_شب 3
شبهات	1 NOUN.P_شبه 1
شبهای	1 NOUN.P_شب 1
شبهه‌ای	1 NOUN.S_شبهه 1
شبه‌قارهٔ	2 NOUN.S_شبه‌قاره 2
شبکه	47 NOUN.S 47
شبکهٔ	1 NOUN.S_شبکه 1
شبکه‌ای	2 NOUN.S_شبکه 2
شبی	1 NOUN.S_شب 1
شبیه	10 ADJ 10
شب‌به‌خیر	1 NOUN.S 1
شب‌نامه‌ها	1 NOUN.P_شب‌نامه 1
شتاب	3 NOUN.S 3
شتابزده	1 ADJ 1
شتافت	1 VERB.3P_شتافت#شتاب 1
شتر	2 NOUN.S__ 2
شتم	1 NOUN.S__ 1
شجاع	4 ADJ__ 4
شجاعی	2 ADJ 1 NOUN.S 1
شجریان	6 NOUN.S 6
شخص	26 NOUN.S 26
شخصا	1 ADV__ 1
شخصی	25 ADJ 20 NOUN.S_شخص 5
شخصیتی	8 NOUN.S_شخصیت 6 ADJ 2
شد	322 AUX.3P_کرد#کن 290 VERB.3P_کرد#کن 32
شدت	7 NOUN.S 7
شدم	7 AUX.1P_کرد#کن 7
شدن	44 NOUN.S 44
شدند	48 AUX.6P_کرد#کن 43 VERB.6P_کرد#کن 5
شدنشان	1 NOUN.S_شدن 1
شده	337 AUX.3P_کرد#کن 264 VERB.3P_کرد#کن 73 ***
شده‌ام	2 AUX.1P_کرد#کن 2
شده‌اند	31 AUX.6P_کرد 25 VERB.6P_کرد 6
شده‌ای	1 AUX.2P_کرد#کن 1
شده‌اید	1 AUX.5P__ 1
شده‌ایم	3 AUX.4P_کرد#کن 3
شدگان	1 NOUN.P_شده 1
شدی	1 AUX.2P__ 1
شدید	22 ADJ 21 AUX.5P 1
شدیدا	1 ADV 1
شدیدتر	1 ADJ_شدید 1
شدیدی	4 ADJ_شدید 4
شدیم	6 AUX.4P__ 6
شراب	10 NOUN.S 10
شرابی	1 NOUN.S_شراب 1
شراب‌خوارگی	2 NOUN.S 2
شرافت	2 NOUN.S 2
شرایط	40 NOUN.P 40
شرایطی	12 NOUN.P_شرایط 12
شرایین	2 NOUN.P__ 2
شرح	10 NOUN.S 8 X 2
شرح‌ما‌اشکل	3 NOUN.S 3
شرط	4 NOUN.S 4
شرطی	2 NOUN.S_شرط 2
شرعی	2 ADJ__ 2
شرف	1 NOUN.S__ 1
شرف‌الدین	3 NOUN.S 3
شرق	4 NOUN.S 4
شرقی	8 ADJ 8
شرقیِ	1 ADJ_شرقی 1
شرم	1 NOUN.S__ 1
شرمگین	1 ADJ__ 1
شروان	1 NOUN.S 1
شروع	33 NOUN.S 33
شروین	2 NOUN.S 2
شرکای	1 NOUN.P_شرکا 1
شرکایی	1 NOUN.P_شرکا 1
شرکت	65 NOUN.S 65
شرکتی	1 NOUN.S__ 1
شرکت‌کننده	2 ADJ 2
شریان	1 NOUN.S__ 1
شریان‌ها	1 NOUN.P__ 1
شریعتی	2 NOUN.S__ 2
شریف	8 ADJ__ 6 NOUN.S__ 2
شریک	4 NOUN.S__ 4
شریکان	1 NOUN.P__ 1
شش	23 NUM 23
ششصد	2 NUM 2
ششم	45 ADJ 45
ششمین	6 ADJ 6
شش‌دانگی	1 ADJ 1
شصت	9 NUM 8 NOUN.S 1
شطرنج	3 NOUN.S__ 3
شعائر	1 NOUN.P__ 1
شعار	15 NOUN.S 15
شعارهاشان	1 NOUN.P_شعار 1
شعارگرایی	1 NOUN.S__ 1
شعاری	2 NOUN.S_شعار 1 ADJ 1
شعب	1 NOUN.P 1
شعبان	1 NOUN.S__ 1
شعبده‌بازی	1 NOUN.S 1
شعبه	5 NOUN.S 5
شعر	21 NOUN.S 21
شعرا	13 NOUN.P_شاعر 13
شعرای	24 NOUN.P_شاعر 24
شعرایی	7 NOUN.P_شاعر 7
شعری	10 NOUN.S_شعر 6 ADJ 4
شعله‌ور	1 ADJ 1
شعور	1 NOUN.S__ 1
شعورآفرینی	1 NOUN.S 1
شعورش	1 NOUN.S__ 1
شغل	9 NOUN.S 9
شغلش	1 NOUN.S_شغل 1
شفاف	6 ADJ 6
شفاهی	2 ADJ__ 2
شفیع	2 NOUN.S 2
شفیعی	1 NOUN.S 1
شفیق	2 NOUN.S 2
شقایق	1 NOUN.S 1
شل	2 ADJ__ 2
شلتاق	1 NOUN.S__ 1
شلغم	1 NOUN.S__ 1
شلواری	1 NOUN.S_شلوار 1
شلیک	1 NOUN.S 1
شما	112 PRON.PP 112 ***
شمار	22 NOUN.S 22
شماره	11 NOUN.S 11
شمارهٔ	2 NOUN.S_شماره 2
شماری	3 NOUN.P 3
شماست	1 PRON.PP_شما 1
شمال	6 NOUN.S 6
شمالی	3 ADJ 3
شماها	2 PRON.PP_شما 2
شمایل	2 NOUN.S 2
شمایل‌های	2 NOUN.P_شمایل 2
شمد	1 NOUN.S__ 1
شمرده	1 ADJ.S 1
شمرده‌اند	1 VERB.6P_شمرد#شمر 1
شمری	1 VERB.2P_شمارد#شمار 1
شمسی	5 ADJ 5
شمشیر	6 NOUN.S 6
شمشیرباز	1 NOUN.S 1
شمشیربازان	1 NOUN.P_شمشیرباز 1
شمشیربازی	1 NOUN.S 1
شمشیرش	2 NOUN.S_شمشیر 2
شمع	2 NOUN.S 2
شمعدانیهای	1 NOUN.P_شمعدانی 1
شمیرانات	1 NOUN.S 1
شنا	1 NOUN.S__ 1
شناخت	7 NOUN.S 6 VERB.3P 1
شناخته	18 VERB.3P_شناخت#شناس 16 ADJ.S_شناخت#شناس 2
شناخته‌شده	3 ADJ.S__ 3
شناخته‌شده‌ای	1 ADJ.S__ 1
شناسایی	10 NOUN.S 10
شناور	4 ADJ__ 4
شنبه	21 NOUN.S 21
شنفته	1 ADJ.S__ 1
شنوا	1 ADJ 1
شنوایی	1 NOUN.S 1
شنید	3 VERB.3P__ 3
شنیدم	3 VERB.1P__ 3
شنیدنش	1 NOUN.S_شنیدن 1
شنیده	5 VERB.3P_شنید#شنو 3 ADJ.S_شنید#شنو 2
شنیده‌ام	1 VERB.1P_شنید#شنو 1
شنیده‌اید	4 VERB.5P__ 4
شنیده‌ایم	1 VERB.4P_شنید#شنو 1
شنیدید	1 VERB.5P_شنید#شنو 1
شنیدیم	1 VERB.4P__ 1
شن‌زار	1 NOUN.S 1
شهادت	11 NOUN.S 11
شهدالله	1 X 1
شهدای	1 NOUN.P_شهدا 1
شهر	71 NOUN.S 71
شهردار	3 NOUN.S 3
شهرداریها	1 NOUN.P_شهرداری 1
شهرستان	13 NOUN.S 13
شهرستانها	3 NOUN.P_شهرستان 3
شهرستانی	1 ADJ_شهرستان 1
شهره	2 NOUN.S 2
شهروند	1 NOUN.S 1
شهروندی	1 ADJ 1
شهرک	1 NOUN.S 1
شهری	11 NOUN.S_شهر 7 ADJ_شهر 4
شهریور	4 NOUN.S 4
شهوات	1 NOUN.P_شهوت 1
شهید	4 NOUN.S 4
شهیدان	3 NOUN.P_شهید 3
شهیدی	1 NOUN.S 1
شو	3 VERB.2__ 3
شواهد	5 NOUN.P_شاهد 5
شوخ	1 ADJ__ 1
شوخی	13 NOUN.S 13
شوخیها	1 NOUN.P_شوخی 1
شود	117 AUX.3P_کرد#کن 104 VERB.3P_کرد#کن 13 ***
شور	5 NOUN.S 3 ADJ 2
شورا	18 NOUN.S 18
شوراست	1 NOUN.S_شورا 1
شورای	67 NOUN.S_شورا 67
شورایعالی	4 NOUN.S__ 4
شوروی	2 NOUN.S 2
شوسل	2 NOUN.S 2
شوش	1 NOUN.S 1
شوق	3 NOUN.S 3
شوم	3 ADJ__ 2 AUX.1P__ 1
شوند	29 AUX.6P_کرد#کن 25 VERB.6P_کرد#کن 4
شوهای	3 NOUN.P__ 3
شوهر	3 NOUN.S 3
شوهری	2 NOUN.S_شوهر 2
شوکه	1 ADJ 1
شوکهای	1 NOUN.P_شوک 1
شوید	1 VERB.5P__ 1
شویم	2 AUX.4P_کرد#کن 1 VERB.4P_کرد#کن 1
شک	11 NOUN.S 11
شکات	1 NOUN.P__ 1
شکاف	4 NOUN.S 4
شکافی	1 NOUN.S_شکاف 1
شکاک	1 ADJ 1
شکایات	5 NOUN.P__ 5
شکایت	12 NOUN.S 12
شکایتی	2 NOUN.S_شکایت 2
شکر	2 NOUN.S__ 2
شکربار	1 ADJ 1
شکست	16 NOUN.S 16
شکستن	3 NOUN.S 3
شکسته	4 ADJ.S 4
شکست‌خورده	1 ADJ.S__ 1
شکل	25 NOUN.S 25
شکلات	1 NOUN.S__ 1
شکلهای	2 NOUN.P_شکل 2
شکلی	7 NOUN.S_شکل 7
شکل‌بخشی	1 NOUN.S 1
شکل‌گیری	3 NOUN.S__ 3
شکم	5 NOUN.S 5
شکن	1 NOUN.S 1
شکننده	1 ADJ__ 1
شکورا	1 X__ 1
شکوفائی	1 NOUN.S 1
شکوفایی	1 NOUN.S 1
شکوفهٔ	1 NOUN.S_شکوفه 1
شکوهمند	2 ADJ 2
شکوه‌یی	1 NOUN.S_شکوه 1
شکی	1 NOUN.S__ 1
شک‌برانگیز	1 ADJ__ 1
شگفت	1 ADJ__ 1
شگفتا	1 ADV 1
شگفتی	3 NOUN.S 3
شگفت‌آور	2 ADJ 2
شگفت‌انگیز	2 ADJ 2
شیاطین	1 NOUN.P_شیطان 1
شیبدار	3 ADJ 3
شیخ	1 NOUN.S 1
شیر	10 NOUN.S 10
شیراز	7 NOUN.S 7
شیرازی	4 NOUN.S 3 ADJ 1
شیربها	2 NOUN.S__ 2
شیردهی	1 NOUN.S 1
شیرزن	1 NOUN.S__ 1
شیری	1 NOUN.S_شیر 1
شیرین	5 ADJ 4 ADV 1
شیرینترش	1 ADJ_شیرین 1
شیرینه	1 ADJ_شیرین 1
شیرینی	6 NOUN.S 6
شیرین‌زبانی	1 NOUN.S 1
شیشا‌پانگما	1 NOUN.S__ 1
شیشه	5 NOUN.S 5
شیشهٔ	6 NOUN.S_شیشه 6
شیطان	2 NOUN.S 2
شیطانی	1 ADJ 1
شیطان‌اند	1 NOUN.S_شیطان 1
شیعیان	7 NOUN.P_شیعه 7
شیفتهٔ	1 ADJ__ 1
شیفتگان	2 NOUN.P_شیفته 2
شیمبون	1 NOUN.S 1
شیمیایی	14 ADJ 14
شین	1 NOUN.S__ 1
شیوع	5 NOUN.S 5
شیوهٔ	1 NOUN.S_شیوه 1
شیوه‌ای	2 NOUN.S_شیوه 2
شیک	3 ADJ__ 2 ADV__ 1
شیکاگو	4 NOUN.S 4
ص	32 NOUN.S 32
صابر	1 NOUN.S 1
صاحب	21 NOUN.S 21
صاحبان	6 NOUN.P_صاحب 6
صاحبنظرانی	1 NOUN.P_صاحبنظر 1
صاحب‌مرده	1 NOUN.S 1
صاحب‌نام	1 ADJ 1
صاحب‌نظران	2 NOUN.P_صاحب‌نظر 2
صادر	5 ADJ 5
صادرات	5 NOUN.P 5
صادراتی	4 ADJ 4
صادرکننده	1 NOUN.S 1
صادق	2 NOUN.S 2
صادقی	2 NOUN.S 2
صادقیه	1 NOUN.S 1
صاف	1 ADJ__ 1
صافی	2 NOUN.S__ 2
صالح	5 NOUN.S 5
صالحی	1 NOUN.S 1
صانع	1 NOUN.S 1
صایب	1 NOUN.S 1
صبا	1 NOUN.S 1
صبح	19 NOUN.S 19
صبحونه	2 NOUN.S__ 2
صبحگاه	1 NOUN.S 1
صبر	8 NOUN.S__ 8
صبور	2 ADJ__ 2
صبیحه	1 NOUN.S 1
صحت	11 NOUN.S 11
صحرا	2 NOUN.S__ 2
صحرائی	1 ADJ 1
صحن	1 NOUN.S__ 1
صحنه	16 NOUN.S 16
صحنه‌اش	1 NOUN.S_صحنه 1
صحنه‌ای	2 NOUN.S_صحنه 2
صحیح	2 ADJ__ 2
صحیح‌تری	1 ADJ__ 1
صخره	1 NOUN.S__ 1
صد	18 NUM 15 NOUN.S 3
صدا	16 NOUN.S 16
صداقت	5 NOUN.S 5
صداوسیما	4 NOUN.S 4
صدای	29 NOUN.S_صدا 29
صدایش	4 NOUN.S_صدا 4
صدایی	2 NOUN.S_صدا 2
صدد	7 NOUN.S 7
صددرصد	4 ADV 4
صددند	1 NOUN.S_صدد 1
صدر	8 NOUN.S 8
صدرا	2 NOUN.S 2
صدراعظم	3 NOUN.S 3
صدساله	2 ADJ__ 2
صدق	3 NOUN.S 3
صدقی	2 NOUN.S 2
صدم	1 NOUN.S 1
صدمه	1 NOUN.S 1
صدمین	1 ADJ 1
صدها	5 NUM_صد 5
صدور	13 NOUN.S 13
صدیق	1 NOUN.S__ 1
صدیقی	2 NOUN.S 2
صراحتاً	2 ADV 2
صرف	10 ADJ 6 NOUN.S 4
صرفا	3 ADV_صرفاً 3
صرفاً	10 ADV 10
صرفنظر	1 NOUN.S 1
صرفه‌جویی	1 NOUN.S__ 1
صریح	4 ADJ__ 4
صریحاً	3 ADV__ 3
صریح‌ترین	1 ADJ__ 1
صعود	7 NOUN.S 7
صغیر	3 ADJ 3
صف	2 NOUN.S 2
صفا	2 NOUN.S 2
صفائیه	1 NOUN.S 1
صفاییه	2 NOUN.S 2
صفت	2 NOUN.S 2
صفحات	1 NOUN.P__ 1
صفحاتی	1 NOUN.P__ 1
صفحه	18 NOUN.S 18
صفحهٔ	2 NOUN.S_صفحه 2
صفحه‌ای	3 ADJ_صفحه 3
صفر	17 NUM 15 NOUN.S 2
صفر‌کیلومتر	1 ADJ 1
صفوف	1 NOUN.P__ 1
صفوی	5 NOUN.S 5
صفویه	3 NOUN.S 3
صفین	1 NOUN.S__ 1
صف‌های	1 NOUN.P_صف 1
صلاحدید	3 NOUN.S__ 3
صلح	10 NOUN.S 10
صمیمانه‌ترین	1 ADJ_صمیمانه 1
صنایع	21 NOUN.P_صنعت 21
صندلی	2 NOUN.S 2
صندلی‌ها	2 NOUN.P_صندلی 2
صندوق	11 NOUN.S 11
صندوقهای	5 NOUN.P_صندوق 5
صندوقهایی	2 NOUN.P_صندوق 2
صندوقچه	1 NOUN.S 1
صندوقی	1 NOUN.S_صندوق 1
صندوق‌ها	7 NOUN.P_صندوق 7
صندوق‌هاست	1 NOUN.P_صندوق 1
صندوق‌های	5 NOUN.P_صندوق 5
صندوق‌هایش	1 NOUN.P_صندوق 1
صنع	1 NOUN.S__ 1
صنعا	2 NOUN.S 2
صنعت	12 NOUN.S 12
صنعتی	14 ADJ 12 NOUN.S 2
صنعت‌نفت	1 NOUN.S 1
صنفی	2 ADJ 2
صنوفی	1 NOUN.P__ 1
صنیع	1 NOUN.S 1
صهیونیستی	5 ADJ 5
صهیونیسم	1 NOUN.S__ 1
صوتی	1 ADJ 1
صور	2 NOUN.P_صورت 2
صورتجلسات	2 NOUN.P_صورتجلسه 2
صورتی	11 NOUN.S_صورت 11
صورت‌گرفته	3 ADJ 3
صوفیانه	1 ADV 1
صوفیه	2 NOUN.S 2
صیادی	1 ADJ__ 1
صیغه	1 NOUN.S__ 1
صیلم	1 NOUN.S__ 1
ضابطه	2 NOUN.S__ 2
ضامن	1 NOUN.S__ 1
ضبط	4 NOUN.S__ 4
ضبط‌شده	1 ADJ.S__ 1
ضحاک	5 NOUN.S 5
ضد	11 ADP 9 NOUN.S 2
ضدارزش	2 NOUN.S 1 ADJ 1
ضداسلامی	1 ADJ 1
ضدانقلابی	2 ADJ 2
ضدانقلابی‌گری	1 NOUN.S 1
ضدتب‌خال	1 NOUN.S 1
ضدعشقی	1 ADJ 1
ضدمیگرن	1 ADJ 1
ضد‌انقلاب	5 NOUN.S 5
ضرایب	2 NOUN.P_ضریب 2
ضرب	1 NOUN.S__ 1
ضربات	2 NOUN.P_ضربه 2
ضربان	1 NOUN.P__ 1
ضربه	4 NOUN.S 4
ضرب‌المثل	1 NOUN.S 1
ضرر	5 NOUN.S__ 5
ضروری	9 ADJ 9
ضروری‌اند	1 ADJ_ضروری 1
ضروری‌ترین	1 ADJ_ضروری 1
ضریب	1 NOUN.S 1
ضریب‌های	1 NOUN.P_ضریب 1
ضعف	6 NOUN.S 6
ضعفا	3 NOUN.P__ 3
ضعیف	4 ADJ 4
ضعیف‌النفس	1 ADJ 1
ضلع	1 NOUN.S 1
ضمن	31 ADP 31
ضمناً	2 ADV 2
ضمیرش	1 NOUN.S__ 1
ضوابط	4 NOUN.P_ضابطه 4
ضیافت	9 NOUN.S__ 9
طاسی	1 NOUN.S 1
طاق	2 NOUN.S 2
طاقت	3 NOUN.S 3
طاقت‌فرسا	3 ADJ 3
طاقهای	1 NOUN.P_طاق 1
طاقچه	1 NOUN.S 1
طالب	3 NOUN.S__ 3
طالبان	1 NOUN.P 1
طالبی	2 NOUN.S 2
طاهره	1 NOUN.S 1
طاهریان	1 NOUN.S 1
طاووسهای	1 NOUN.P_طاووس 1
طایفه	2 NOUN.S__ 2
طباطبایی	2 NOUN.S 2
طبری	1 NOUN.S 1
طبری‌ها	1 NOUN.P_طبری 1
طبسی	1 NOUN.S 1
طبع	2 NOUN.S__ 2
طبق	17 ADP 17
طبقات	5 NOUN.P_طبقه 5
طبقاتی	2 ADJ__ 2
طبل	1 NOUN.S 1
طبیب	1 NOUN.S 1
طبیعت	4 NOUN.S 4
طبیعتا	1 ADV__ 1
طبیعی	27 ADJ 27
طبیعی‌ترین	1 ADJ__ 1
طراحان	2 NOUN.P_طراح 2
طراحی	16 NOUN.S 16
طراز	2 NOUN.S 2
طرح	82 NOUN.S 82
طرحها	2 NOUN.P_طرح 2
طرحهای	2 NOUN.P_طرح 2
طرحی	6 NOUN.S_طرح 6
طرح‌ها	1 NOUN.P_طرح 1
طرح‌های	2 NOUN.P_طرح 2
طرد	1 NOUN.S 1
طرز	3 NOUN.S 3
طرف	52 NOUN.S 52
طرفدار	6 NOUN.S 6
طرفداران	3 NOUN.P_طرفدار 3
طرفش	1 NOUN.S_طرف 1
طرفی	2 NOUN.S_طرف 2
طرق	1 NOUN.P_طریق 1
طریق	34 NOUN.S 34
طریقی	1 NOUN.S__ 1
طعم	1 NOUN.S 1
طعن	1 NOUN.S__ 1
طعنه	1 NOUN.S 1
طغیان	2 NOUN.S 2
طفره	3 NOUN.S 3
طفله	5 NOUN.S 5
طلا	18 NOUN.S 18
طلائی	2 ADJ_طلایی 2
طلاب	1 NOUN.P_طلبه 1
طلافروشی	1 NOUN.S 1
طلاق	6 NOUN.S 6
طلاها	8 NOUN.P_طلا 8
طلاهایی	1 NOUN.P_طلا 1
طلای	2 NOUN.S_طلا 2
طلایی	7 ADJ 7
طلبه	2 NOUN.S 2
طلبکارانه	1 ADV 1
طلبگی	1 NOUN.S 1
طمانینه	1 NOUN.S__ 1
طناب	1 NOUN.S__ 1
طنز	4 NOUN.S 4
طنزآمیز	1 ADJ 1
طهران	1 NOUN.S_تهران 1
طهرانی	1 NOUN.S 1
طهماسب	1 NOUN.S 1
طهماسبی	2 NOUN.S 2
طواغیت	1 NOUN.P__ 1
طور	91 NOUN.S 91 ***
طوره	1 NOUN.S_طور 1
طوری	10 NOUN.S__ 10
طوس	2 NOUN.S 2
طوسی	6 NOUN.S 6
طول	35 NOUN.S 35
طولانی	13 ADJ 13
طول‌موج‌های	1 NOUN.P_طول‌موج 1
طویلی	1 ADJ__ 1
طی	40 ADP 31 NOUN.S 9
طیف	11 NOUN.S 11
ظالمانه	1 ADJ__ 1
ظاهر	11 NOUN.S 11
ظاهرا	3 ADV_ظاهراً 3
ظاهراً	8 ADV 8
ظاهرِ	1 NOUN.S__ 1
ظاهری	1 ADJ 1
ظرافت	1 NOUN.S 1
ظرف	5 ADP 5
ظرفی	1 NOUN.S_ظرف 1
ظرف‌های	1 NOUN.P_ظرف 1
ظروف	1 NOUN.P_ظرف 1
ظریف	4 ADJ 4
ظریفی	1 ADJ_ظریف 1
ظلم	15 NOUN.S 15
ظلم‌های	1 NOUN.P_ظلم 1
ظن	1 NOUN.S 1
ظهر	3 NOUN.S 3
ظهور	7 NOUN.S 7
ظهوری	1 NOUN.S 1
ع	120 NOUN.S 120 ***
عابران	1 NOUN.P__ 1
عاجز	1 ADJ 1
عاجزانه	1 ADV 1
عاجزی	2 NOUN.S 2
عادت	11 NOUN.S 11
عادتی	1 ADJ 1
عادل	3 ADJ__ 2 NOUN.S__ 1
عادلانه	5 ADJ 4 ADV 1
عادلِ	1 ADJ__ 1
عادی	14 ADJ 14
عارض	1 ADJ 1
عارضه‌ای	2 NOUN.S__ 2
عارف	1 NOUN.S__ 1
عارفانه	2 ADJ 2
عاری	2 ADJ 2
عاشق	2 ADJ 1 NOUN.S 1
عاشقانه	1 ADJ 1
عاشورا	4 NOUN.S__ 4
عاص‌بن‌واال	2 NOUN.S__ 2
عاقبت	1 ADV__ 1
عاقل	1 ADJ 1
عالم	6 NOUN.S 6
عالمان	1 NOUN.P_عالم 1
عالمی	2 NOUN.S_عالم 2
عالی	9 ADJ 9
عالیقدر	2 ADJ 2
عالیه	1 ADJ 1
عالی‌ترین	3 ADJ_عالی 3
عالی‌رتبه	1 ADJ 1
عالی‌مقام	1 ADJ 1
عام	3 ADJ__ 2 NOUN.S__ 1
عامری	1 NOUN.S 1
عامل	14 NOUN.S 14
عاملان	1 NOUN.P_عامل 1
عامه	3 NOUN.S 2 ADJ 1
عامی	1 NOUN.S__ 1
عاهدتم	1 X 1
عایشه	4 NOUN.S 4
عبادت	5 NOUN.S 5
عبادتی	1 NOUN.S_عبادت 1
عباراتی	4 NOUN.P_عبارت 4
عبارتند	4 VERB.6P__ 2 NOUN.S_عبارت 2
عبارتی	2 NOUN.S 2
عباس	6 NOUN.S 6
عبدا	1 X__ 1
عبدالباقی	2 NOUN.S 2
عبدالحی	1 NOUN.S 1
عبدالرحمان	1 NOUN.S 1
عبدالرحمن	4 NOUN.S 4
عبدالرحمن‌بن‌عثمان	2 NOUN.S 2
عبداللهی	3 NOUN.S 3
عبدالله‌بن‌اُبی	2 NOUN.S 2
عبدالله‌بن‌سلام	1 NOUN.S 1
عبدالله‌بن‌عامر	1 NOUN.S 1
عبدالله‌بن‌عباس	8 NOUN.S 8
عبدالله‌بن‌عصام	1 NOUN.S 1
عبدالله‌بن‌عمر	5 NOUN.S 5
عبدالله‌بن‌مسعود	1 NOUN.S 1
عبدالمطلب	10 NOUN.S__ 10
عبدالواحد	2 NOUN.S__ 2
عبور	4 NOUN.S 4
عبید	1 NOUN.S 1
عبیدالله	1 X__ 1
عبیدالله‌بن‌عباس	1 NOUN.S__ 1
عتبات	2 NOUN.P 2
عتبی	1 NOUN.S 1
عتیق	1 NOUN.S 1
عثمان	1 NOUN.S 1
عثمانی	1 NOUN.S 1
عثمانیه	4 NOUN.S 4
عجالتاً	1 ADV 1
عجایب	2 NOUN.P_عجیب 2
عجب	1 ADV__ 1
عجله	3 NOUN.S 3
عجله‌ای	1 NOUN.S_عجله 1
عجل‌الله‌تعالی‌فرجه‌الشریف	1 NOUN.S__ 1
عجولانه	1 ADV__ 1
عجولانه‌ای	1 ADJ__ 1
عجیب	10 ADJ 10
عجیب‌ترین	1 ADJ_عجیب 1
عدالتی	2 NOUN.S__ 2
عدد	4 NOUN.S 4
عددی	1 NOUN.S_عدد 1
عدس	1 NOUN.S__ 1
عدل	1 NOUN.S__ 1
عدلیه	3 NOUN.S 3
عدم	25 NOUN.S 25
عدن	1 NOUN.S 1
عدنان	1 NOUN.S__ 1
عده	11 NOUN.S 11
عده‌ای	14 NOUN.S_عده 14
عده‌یی	2 NOUN.S_عده 2
عدی	3 NOUN.S__ 3
عذاب	1 NOUN.S__ 1
عذرخواهی	5 NOUN.S 5
عراق	7 NOUN.S 7
عرایض	1 NOUN.P__ 1
عرب	7 NOUN.S 7
عربستان	10 NOUN.S 10
عربستانِ	1 NOUN.S_عربستان 1
عربشاهی	1 NOUN.S 1
عربی	12 ADJ 10 NOUN.S 2
عربی‌شناس	1 ADJ 1
عرب‌زبان	1 ADJ 1
عرش	1 NOUN.S__ 1
عرشه	1 NOUN.S 1
عرصه	10 NOUN.S 10
عرصهٔ	5 NOUN.S_عرصه 5
عرض	27 NOUN.S 27
عرف	2 NOUN.S__ 2
عرفات	16 NOUN.S 16
عرفات‌العاشقین	4 NOUN.S 4
عرفان	4 NOUN.S 4
عرفانی	3 ADJ 2 ADV 1
عرفی	1 ADJ__ 1
عرق	3 NOUN.S 3
عروج	1 NOUN.S 1
عروس	8 NOUN.S__ 8
عروق	7 NOUN.P 5 NOUN.S 2
عروقی	4 ADJ 4
عریض	1 ADJ__ 1
عزالدین	3 NOUN.S__ 3
عزت	1 NOUN.S__ 1
عزل	2 NOUN.S 2
عزیز	13 ADJ 13
عزیزان	5 NOUN.P_عزیز 3 NOUN.S_عزیز 2
عزیزانتان	2 NOUN.P_عزیز 2
عزیزانش	1 NOUN.P_عزیز 1
عزیزش	1 ADJ_عزیز 1
عزیزِ	1 ADJ_عزیز 1
عساکر	1 X 1
عسل	5 NOUN.S 5
عسلی	1 NOUN.S_عسل 1
عسگری	2 NOUN.S 2
عشایری	3 ADJ 3
عشرت‌طلبی	2 NOUN.S__ 2
عشرت‌طلبی‌اش	1 NOUN.S__ 1
عشق	20 NOUN.S 20
عشقِ	1 NOUN.S__ 1
عشقی	4 ADJ__ 3 NOUN.S__ 1
عشق‌آباد	2 NOUN.S 2
عصا	1 NOUN.S 1
عصبانی	2 ADJ 2
عصبی	5 ADJ 5
عصر	28 NOUN.S 28
عضلات	3 NOUN.P_عضله 3
عضو	27 NOUN.S 26 ADJ 1
عضوی	1 NOUN.S_عضو 1
عطارد	1 NOUN.S 1
عطر	6 NOUN.S 6
عطرآگین	1 ADJ 1
عطری	1 NOUN.S_عطر 1
عطف	1 NOUN.S 1
عطفی	1 NOUN.S_عطف 1
عظام	1 ADJ__ 1
عظیم	14 ADJ 14
عظیم‌آبادی	1 NOUN.S 1
عفت	1 NOUN.S__ 1
عفو	3 NOUN.S 3
عقاید	7 NOUN.P_عقیده 7
عقب	7 NOUN.S 7
عقبیم	1 NOUN.S_عقب 1
عقب‌افتاده	5 ADJ.S 5
عقب‌نشینی	1 NOUN.S 1
عقب‌گرد	1 NOUN.S 1
عقد	2 NOUN.S__ 2
عقدهٔ	1 NOUN.S__ 1
عقدکرده	1 ADJ__ 1
عقل	6 NOUN.S 6
عقلا	1 ADV__ 1
عقلای	1 NOUN.P__ 1
عقلی	1 ADJ 1
عقود	1 NOUN.P_عقد 1
عقیدتی	1 ADJ 1
عقیده	7 NOUN.S 7
عقیدهٔ	2 NOUN.S_عقیده 2
عقیده‌یی	1 NOUN.S_عقیده 1
عقیق	2 NOUN.S__ 2
عقیلی	3 NOUN.S__ 3
علائم	3 NOUN.P_علامت 3
علائمی	1 NOUN.P__ 1
علاقمندی	1 NOUN.S 1
علاقهٔ	1 NOUN.S_علاقه 1
علاقه‌اش	1 NOUN.S_علاقه 1
علاقه‌ای	2 NOUN.S_علاقه 2
علاقه‌مند	3 ADJ 3
علامتی	1 NOUN.S__ 1
علامی	1 NOUN.S 1
علاوه	21 ADP 18 NOUN.S 3
علایم	4 NOUN.P_علامت 4
علایمی	1 NOUN.P__ 1
علت	45 NOUN.S 45
علف	1 NOUN.S__ 1
علل	8 NOUN.P_علت 8
عللی	1 NOUN.P_علت 1
علم	13 NOUN.S 13
علما	5 NOUN.P_عالم 5
علمای	3 NOUN.P_عالم 3
علمی	32 ADJ 31 NOUN.S 1
علمیه	18 ADJ 18
علناً	1 ADV__ 1
علنی	7 ADJ__ 7
علوفه	1 NOUN.S 1
علوم	12 NOUN.P_علم 12
علوی	3 NOUN.S 3
علی	71 NOUN.S 67 X 4
علیرغم	3 SCONJ 3
علیصدر	1 NOUN.S 1
علینا	2 X__ 2
علیه	26 ADP 25 NOUN.S 1
علیهم‌السلام	3 NOUN.S 3
علیه‌السلام	2 NOUN.S__ 2
علیکم	1 X__ 1
علی‌الظاهر	2 ADV__ 2
علی‌اکبر	2 NOUN.S 2
علی‌رغم	5 SCONJ 5
عمار	3 NOUN.S__ 3
عماره	1 NOUN.S__ 1
عمان	4 NOUN.S 4
عمد	1 ADJ 1
عمدا	1 ADV__ 1
عمدتا	3 ADV 3
عمدتاً	3 ADV_عمدتا 3
عمده	12 ADJ 12
عمدهٔ	2 ADJ_عمده 2
عمده‌ای	2 ADJ_عمده 2
عمده‌یی	2 ADJ_عمده 2
عمدی	2 ADJ__ 2
عمر	17 NOUN.S 17
عمرانی	1 ADJ 1
عمرش	3 NOUN.S_عمر 3
عمرشان	1 NOUN.S_عمر 1
عمرو	1 NOUN.S__ 1
عمروبن‌عاص	1 NOUN.S__ 1
عمرو‌بن‌حمق	5 NOUN.S__ 5
عمری	2 NOUN.S_عمر 2
عمق	8 NOUN.S 8
عمل	50 NOUN.S 50
عملا	4 ADV__ 4
عملاً	9 ADV 9
عملش	1 NOUN.S_عمل 1
عملکرد	12 NOUN.S 12
عملی	7 ADJ 6 NOUN.S 1
عملیات	9 NOUN.P 9
عملیاتی	1 ADJ 1
عملی‌اند	1 ADJ_عملی 1
عموم	8 NOUN.S 8
عموما	1 ADV 1
عمومی	54 ADJ 54
عمومی‌ترین	1 ADJ_عمومی 1
عمویش	1 NOUN.S__ 1
عمیق	11 ADJ 11
عمیقتر	2 ADJ_عمیق 2
عمیقش	1 ADJ_عمیق 1
عمیقی	5 ADJ_عمیق 5
عناصر	18 NOUN.P_عنصر 18
عناصری	3 NOUN.P_عناصر 3
عنایت	3 NOUN.S 3
عنبر	1 NOUN.S__ 1
عنبرین‌بو	1 ADJ 1
عند	2 X__ 2
عنصر	6 NOUN.S 6
عنقریب	1 ADV 1
عنوان	147 NOUN.S 147 ***
عنوانی	1 NOUN.S_عنوان 1
عنود	1 ADJ__ 1
عنکم	1 X__ 1
عهد	2 NOUN.S 2
عهدشکنی	3 NOUN.S__ 3
عهده	21 NOUN.S 21
عهدهٔ	1 NOUN.S__ 1
عهد‌نگهدار	1 ADJ__ 1
عوارض	6 NOUN.P_عارضه 6
عوارضی	2 NOUN.P_عوارض 2
عواطف	2 NOUN.P_عاطفه 2
عواقب	2 NOUN.P__ 2
عوالم	1 NOUN.P__ 1
عوام	5 NOUN.P_عامه 5
عوامل	16 NOUN.P_عامل 16
عواملش	1 NOUN.P_عامل 1
عواملی	4 NOUN.P__ 4
عوایق	1 NOUN.P_عایق 1
عوض	9 NOUN.S 9
عوضشان	1 NOUN.S_عوض 1
عِرض	1 NOUN.S__ 1
عکاسان	3 NOUN.P_عکاس 3
عکاسی	7 NOUN.S 7
عکاس‌ها	2 NOUN.P_عکاس 2
عکس	3 NOUN.S 3
عکس‌های	1 NOUN.P_عکس 1
عیار	1 NOUN.S 1
عیاش	1 NOUN.S 1
عیان	1 ADJ 1
عیب	2 NOUN.S 2
عیبجویان	1 NOUN.P_عیبجو 1
عید	1 NOUN.S 1
عیسی	1 NOUN.S 1
عیش	1 NOUN.S 1
عین	18 NOUN.S 16 ADV 2
عیناً	2 ADV__ 2
عینک	1 NOUN.S 1
عینی	5 ADJ 5
غائب	1 ADJ__ 1
غائله	1 NOUN.S__ 1
غار	2 NOUN.S 2
غارتگری	1 NOUN.S 1
غاری	1 NOUN.S_غار 1
غاصب	1 ADJ__ 1
غافل	1 ADJ 1
غافلگیر	2 ADJ 2
غافلگیرکننده	1 ADJ 1
غالب	2 NOUN.S 2
غالبا	1 ADV 1
غالباً	1 ADV_غالبا 1
غایی	1 ADJ__ 1
غباری	4 NOUN.S 4
غدد	2 NOUN.P 2
غده	1 NOUN.S 1
غذا	3 NOUN.S 3
غذاخوری	2 NOUN.S 1 ADJ 1
غذاها	1 NOUN.P_غذا 1
غذاهایی	1 NOUN.P_غذا 1
غذای	4 NOUN.S_غذا 4
غذایی	24 ADJ_غذا 23 NOUN.S_غذا 1
غذایی‌شان	1 ADJ_غذا 1
غذقدونه	1 NOUN.S__ 1
غر	1 NOUN.S__ 1
غرامتی	1 NOUN.S__ 1
غرب	31 NOUN.S 31
غربی	18 ADJ 18
غربیان	1 NOUN.P_غربی 1
غربیِ	1 ADJ_غربی 1
غربی‌ها	3 NOUN.P_غربی 3
غرض	1 NOUN.S 1
غرضی	1 NOUN.S_غرض 1
غرض‌ورزی	1 NOUN.S 1
غرق	7 ADJ 7
غره	1 ADJ__ 1
غروبی	1 NOUN.S__ 1
غریب	4 ADJ 4
غریبان	16 NOUN.P_غریبه 16
غریبترین	1 ADJ_غریب 1
غریبه	1 ADJ 1
غریبه‌اند	1 NOUN.S_غریبه 1
غریبی	3 ADJ_غریب 3
غزالان	1 NOUN.P__ 1
غزل	5 NOUN.S 5
غزنین	1 NOUN.S 1
غضروف	4 NOUN.S 4
غضروف‌های	1 NOUN.P_غضروف 1
غفران	1 NOUN.S__ 1
غفوری	1 NOUN.S 1
غلات	2 NOUN.P__ 2
غلامان	2 NOUN.P_غلام 2
غلامانش	1 NOUN.P_غلام 1
غلامعلی	1 NOUN.S__ 1
غلام‌زاده	2 NOUN.S 2
غلبه	4 NOUN.S 4
غلت	1 NOUN.S__ 1
غلط	10 ADJ 10
غلطهاست	1 NOUN.S_غلط 1
غلطِ	1 ADJ_غلط 1
غلطی	1 NOUN.S_غلط 1
غلط‌گیری‌ها	1 NOUN.P_غلط‌گیری 1
غلظت	1 NOUN.S__ 1
غلیظ	1 ADJ 1
غم	2 NOUN.S 2
غمزده	1 ADJ 1
غمها	1 NOUN.P_غم 1
غمهای	1 NOUN.P_غم 1
غمگین	1 ADJ 1
غم‌آباد	1 ADJ 1
غم‌آلود	1 ADJ 1
غم‌انگیز	1 ADJ 1
غنا	1 NOUN.S 1
غنائم	1 NOUN.P_غنیمت 1
غنی	2 ADJ 2
غنی‌شده	1 ADJ.S 1
غنی‌یی	1 ADJ_غنی 1
غکما‌ینبغیف	2 ADV 2
غیاب	1 NOUN.S__ 1
غیر	26 ADV 26
غیرآهنی	2 ADJ 2
غیراخلاقی	1 ADJ 1
غیراستاندارد	1 ADJ 1
غیراسلامی	1 ADJ__ 1
غیراصلی	1 ADJ 1
غیراصولی	1 ADJ 1
غیرافسرده	3 ADJ 3
غیراقلیدسی	2 ADJ 2
غیرالنهایه	1 X 1
غیرانقلابی	1 ADJ 1
غیرحرفه‌ای	2 ADJ 2
غیرخودی	4 NOUN.S 4
غیرخودی‌اند	1 NOUN.S_غیرخودی 1
غیردوستانه	1 ADJ 1
غیردولتی	4 ADJ 4
غیردینی	1 ADJ__ 1
غیرسیاسی	1 ADJ__ 1
غیرعادلانه‌یی	1 ADJ__ 1
غیرعادی	4 ADJ 4
غیرعرب	1 ADJ 1
غیرقانونی	4 ADJ 2 ADV 2
غیرمارکسیست	1 ADJ__ 1
غیرمترقبه	1 ADJ 1
غیرمتعارف	1 ADJ 1
غیرمحتمل	1 ADJ 1
غیرمحقق	1 ADJ 1
غیرمذهبی	4 ADJ 4
غیرمستقیم	3 ADJ 2 ADV 1
غیرمسلح	1 ADJ 1
غیرمسیحی	1 ADJ 1
غیرمعنوی	1 ADJ 1
غیرملی	1 ADJ 1
غیرمنتظره	1 ADJ 1
غیرمنتظره‌ای	1 ADJ_غیرمنتظره 1
غیرمنطقی	2 ADJ 2
غیرمنقول	1 ADJ 1
غیرموثق	1 ADJ 1
غیرنظامی	1 ADJ 1
غیرنفتی	1 ADJ 1
غیره	5 NOUN.S 5
غیرواقعی	2 ADJ 2
غیرکلیشه	1 ADJ__ 1
غیرکلیشه‌ای	1 ADJ__ 1
غیر‌انتخابی	1 ADJ 1
غیر‌رسمی	1 ADJ 1
غیر‌مودبانه‌تر	1 ADJ__ 1
غیلان	1 NOUN.S__ 1
غیور	1 ADJ 1
فئودالی	1 ADJ__ 1
فاتح	4 ADJ 3 NOUN.S 1
فاحش	2 ADJ__ 2
فارابی	1 NOUN.S 1
فارس	5 NOUN.S 4 X 1
فارسی	37 NOUN.S 36 ADJ 1
فارسی‌دان	1 ADJ 1
فارسی‌زبان	9 ADJ 9
فارغ	1 ADJ 1
فارغ‌التحصیل	1 NOUN.S 1
فارنهایت	2 NOUN.S 2
فاز	5 NOUN.S 5
فاسد	10 ADJ 10
فاش	3 ADJ 3
فاصله	19 NOUN.S 19
فاصله‌گیری	1 NOUN.S 1
فاضل	2 ADJ__ 2
فاضلاب	3 NOUN.S 3
فاضلاب‌ها	1 NOUN.P_فاضلاب 1
فاضله	1 ADJ__ 1
فاطمه	1 NOUN.S 1
فاطمهٔ	1 NOUN.S_فاطمه 1
فاطمی	2 ADJ 1 NOUN.S 1
فاقد	3 ADJ 3
فال	1 NOUN.S 1
فامیل	1 NOUN.S 1
فانتزی	1 ADJ 1
فانوسهای	1 NOUN.P_فانوس 1
فانی	1 ADJ 1
فاکس	2 NOUN.S 2
فاکس‌نیوز	1 NOUN.S 1
فایبرگلاس	1 NOUN.S__ 1
فایده	1 NOUN.S 1
فایننشال	1 NOUN.S__ 1
فبها	1 ADV__ 1
فتح	8 NOUN.S 8
فتحعلی	1 NOUN.S 1
فتحی	1 NOUN.S 1
فتد	1 VERB.3P_افتاد#افت 1
فتنه	3 NOUN.S 3
فتنهگران	1 NOUN.P_فتنهگر 1
فتوای	1 NOUN.S__ 1
فتوکپی	2 NOUN.S__ 2
فجر	2 NOUN.S 2
فحش	1 NOUN.S__ 1
فحشاء	1 NOUN.P 1
فخرفروشی	1 NOUN.S 1
فدا	3 NOUN.S 3
فداکار	1 ADJ__ 1
فداکاری	5 NOUN.S 5
فداکاریهای	1 NOUN.P_فداکاری 1
فدای	1 NOUN.S__ 1
فدرال	6 ADJ 6
فر	1 INTJ 1
فرآورده	2 NOUN.S 2
فرآیند	3 NOUN.S 3
فرآیندی	1 NOUN.S_فرآیند 1
فرا	4 ADP 4
فرات	1 NOUN.S__ 1
فراتر	6 ADJ 6
فراخان	8 NOUN.S 8
فراخوان	1 NOUN.S__ 1
فراخواند	1 VERB.6P_فرا#خواند#خوان 1
فرار	5 NOUN.S 5
فراری	3 ADJ 3
فراز	3 NOUN.S 3
فرامرز	1 NOUN.S 1
فراملی	1 ADJ 1
فراموش	11 ADJ 11
فراموشتان	1 ADJ_فراموش 1
فراموشی	1 NOUN.S_فراموش 1
فرامی‌خواند	1 VERB.6P__ 1
فرامی‌گیرد	1 VERB.3P_فرا#گرفت#گیر 1
فرانسه	27 NOUN.S 25 ADJ 2
فرانسوی	6 ADJ 5 NOUN.S 1
فرانک	1 NOUN.S 1
فراهم	21 NOUN.S 21
فراوان	10 ADJ 10
فراوانی	7 ADJ_فراوان 6 NOUN.S_فراوان 1
فراگیر	1 ADJ__ 1
فراگیری	1 ADJ 1
فرایند	3 NOUN.S 3
فرا‌رسیده	1 VERB.3P_رسید#رس 1
فرا‌می‌رسد	1 VERB.3P__ 1
فربه	1 ADJ__ 1
فرجی	1 NOUN.S__ 1
فرد	22 NOUN.S 22
فردا	7 ADV 7
فردریک	1 NOUN.S 1
فردی	17 NOUN.S_فرد 12 ADJ 5
فردی‌اند	1 ADJ_فردی 1
فرزانه	3 ADJ 3
فرزدق	1 NOUN.S__ 1
فرزند	5 NOUN.S 5
فرزندانش	2 NOUN.P_فرزند 2
فرزندانشان	1 NOUN.P_فرزند 1
فرزندانی	1 NOUN.P_فرزند 1
فرزندش	1 NOUN.S_فرزند 1
فرزندی	1 NOUN.S 1
فرسایش	2 NOUN.S 2
فرساینده	1 ADJ 1
فرستادند	1 VERB.6P__ 1
فرستاده	2 VERB.3P_فرستاد#فرست 2
فرسوده‌اند	1 VERB.6P_فرسود#فرسا 1
فرش	7 NOUN.S 7
فرشته	1 NOUN.S 1
فرشتگان	1 NOUN.P_فرشته 1
فرشچیان	2 NOUN.S_فرشچی 2
فرصت	12 NOUN.S 12
فرصتی	4 NOUN.S_فرصت 4
فرض	4 NOUN.S 4
فرضی	1 ADJ 1
فرعی	2 ADJ 2
فرق	6 NOUN.S 6
فرقه‌گرایی	1 NOUN.S 1
فرقی	3 NOUN.S_فرق 3
فرم	4 NOUN.S__ 4
فرما	1 NOUN.S 1
فرمان	7 NOUN.S 7
فرمانده	3 NOUN.S 3
فرماندهی	2 NOUN.S 2
فرمانروای	1 NOUN.S_فرمانروا 1
فرمانروایان	1 NOUN.P_فرمانروا 1
فرمایشات	1 NOUN.P_فرمایش 1
فرمود	4 VERB.3P_فرمود#فرما 4
فرمودند	1 VERB.6P__ 1
فرموده‌اند	1 VERB.6P_فرمود#فرما 1
فرمودید	3 VERB.5P__ 3
فرمول	1 NOUN.S__ 1
فرمولی	2 NOUN.S__ 2
فرم‌های	1 NOUN.P__ 1
فرم‌هایش	1 NOUN.P__ 1
فرنگ	1 NOUN.S 1
فرنگی	5 ADJ 5
فرنگیها	1 NOUN.P_فرنگی 1
فرنگی‌ها	1 NOUN.P_فرنگی 1
فرهاد	1 NOUN.S 1
فرهنگ	65 NOUN.S 65
فرهنگی	88 ADJ 87 NOUN.S 1
فرهنگی‌مان	2 ADJ__ 2
فرهنگ‌دوست	1 ADJ__ 1
فرهنگ‌ها	2 NOUN.P_فرهنگ 2
فرهنگ‌های	2 NOUN.P_فرهنگ 2
فرو	2 ADP 2
فروتن	4 ADJ 3 NOUN.S 1
فروخت	1 VERB.3P__ 1
فروخته	1 ADJ.S__ 1
فروختی	1 VERB.2P_فروخت#فروش 1
فرود	6 NOUN.S 6
فرودهایی	1 NOUN.P_فرود 1
فرودگاه	12 NOUN.S 12
فروردین	4 NOUN.S 4
فروزان	1 ADJ 1
فروش	15 NOUN.S 15
فروشنده	1 NOUN.S 1
فروشندگی	1 ADJ 1
فروغ	1 NOUN.S__ 1
فرومی‌برد	1 VERB.3P__ 1
فرو‌برد	1 VERB.3P__ 1
فرو‌ریخته	1 ADJ__ 1
فرو‌می‌اندازند	1 VERB.6P__ 1
فرو‌می‌رود	2 VERB.3P_فرو#رفت#رو 2
فرو‌می‌ریزد	1 VERB.3P__ 1
فرو‌می‌ریزند	2 VERB.6P__ 2
فرچه	1 NOUN.S 1
فریاد	16 NOUN.S 16
فریادشان	1 NOUN.S_فریاد 1
فریب	3 NOUN.S__ 3
فریبرز	2 NOUN.S 2
فریبنده	1 ADJ__ 1
فریب‌های	1 NOUN.P__ 1
فریدون‌شهر	2 NOUN.S 2
فریفت	1 VERB.3P__ 1
فزاری	1 NOUN.S 1
فساد	9 NOUN.S 9
فسادی	1 NOUN.S_فساد 1
فستیوال	1 NOUN.S 1
فسخ	1 NOUN.S 1
فسخ‌شده	1 ADJ.S 1
فسرده	1 ADJ 1
فشار	22 NOUN.S 22
فشرد	2 VERB.3P_فشرد#فشار 2
فشرده‌ای	1 NOUN.S__ 1
فصل	6 NOUN.S 6
فصلنامهٔ	1 NOUN.S_فصلنامه 1
فصلی	2 ADJ 2
فصل‌نامهٔ	1 NOUN.S_فصل‌نامه 1
فصیح	2 ADJ 2
فضا	5 NOUN.S 5
فضانورد	1 NOUN.S 1
فضانوردان	2 NOUN.P_فضانورد 2
فضانوردی	1 NOUN.S_فضانورد 1
فضاها	1 NOUN.P_فضا 1
فضای	34 NOUN.S_فضا 34
فضایل	1 NOUN.P__ 1
فضایی	5 NOUN.S_فضا 3 ADJ_فضا 2
فضایی‌شان	1 ADJ__ 1
فضل	2 NOUN.S__ 2
فضلا	3 NOUN.P_فاضل 3
فضلای	2 NOUN.P_فاضل 2
فضولات	1 NOUN.P__ 1
فعال	19 ADJ 19
فعالان	4 NOUN.P_فعال 4
فعل	1 NOUN.S__ 1
فعلا	1 ADV 1
فعلاً	4 ADV 4
فعلی	3 ADJ 3
فقدان	1 NOUN.S__ 1
فقر	9 NOUN.S 9
فقرای	2 NOUN.P__ 2
فقره	3 NOUN.S__ 3
فقط	47 ADV 47
فقه	3 NOUN.S__ 3
فقها	1 NOUN.P__ 1
فقید	3 ADJ 3
فقیرتر	1 ADJ__ 1
فقیرشان	1 ADJ__ 1
فقیرنشین	1 ADJ__ 1
فقیه	10 NOUN.S 10
فلات	6 NOUN.S 6
فلان	9 DET 8 NOUN.S 1
فلجی	1 NOUN.S__ 1
فلز	4 NOUN.S 4
فلزاتی	1 NOUN.P_فلز 1
فلزی	2 ADJ 2
فلسطینیان	2 NOUN.P__ 2
فلسفه	11 NOUN.S 11
فلسفهٔ	1 NOUN.S_فلسفه 1
فلسفی	15 ADJ 15
فلسفیی	1 ADJ_فلسفی 1
فلفل	3 NOUN.S__ 3
فلنا	1 X__ 1
فله‌ای	3 ADJ 2 ADV 1
فلک	1 NOUN.S 1
فلکی	2 ADJ 2
فمینیسم	2 NOUN.S__ 2
فن	1 NOUN.S 1
فنا	1 NOUN.S__ 1
فنجان	1 NOUN.S__ 1
فنلاند	2 NOUN.S__ 2
فنلاندی	1 ADJ__ 1
فنون	2 NOUN.P_فن 2
فنی	7 ADJ 7
فنیک	2 NOUN.S__ 2
فنیکی	1 NOUN.S__ 1
فن‌آوریهای	1 NOUN.P_فن‌آوری 1
فن‌آوری‌های	1 NOUN.P_فن‌آوری 1
فهر	1 NOUN.S__ 1
فهرست	22 NOUN.S 22
فهرست‌نگاری	1 NOUN.S 1
فهری	1 NOUN.S 1
فهم	7 NOUN.S 7
فهمید	3 VERB.3P__ 3
فهمیده	3 ADJ.S__ 2 VERB.3P__ 1
فهمیدیم	1 VERB.4P__ 1
فهیم	1 ADJ__ 1
فواید	4 NOUN.P__ 4
فوت	6 NOUN.S 6
فوتبال	14 NOUN.S 14
فوتبالی	1 NOUN.S_فوتبال 1
فوتسال	11 NOUN.S 11
فور	1 NOUN.S__ 1
فوران	3 NOUN.S 3
فوری	2 ADJ 2
فوریتی	5 ADJ_فوریت 5
فوری‌شان	1 ADJ__ 1
فوق	6 ADJ 6
فوقانی	1 ADJ 1
فوق‌الذکر	1 ADJ__ 1
فوق‌العاده	2 ADJ__ 2
فولاد	2 NOUN.S 2
فک	2 NOUN.S 2
فکر	70 NOUN.S 70
فکرشو	1 NOUN.S__ 1
فکرم	1 NOUN.S_فکر 1
فکری	10 ADJ 9 NOUN.S 1
فکور	1 ADV 1
فکین	1 NOUN.P__ 1
فک‌ها	2 NOUN.P_فک 2
فک‌های	1 NOUN.P_فک 1
فی	4 X 4
فیاضی	1 NOUN.S 1
فیبر	1 NOUN.S__ 1
فیروز	2 NOUN.S 2
فیروزه	1 NOUN.S 1
فیروزه‌ای	1 ADJ 1
فیروزه‌گون	1 ADJ 1
فیزیولوژیکی	1 ADJ__ 1
فیزیکی	2 ADJ__ 2
فیصله	2 NOUN.S 2
فیض	1 NOUN.S 1
فیضی	3 NOUN.S_فیض 3
فیفا	2 NOUN.S__ 2
فیلسوف	9 ADJ 5 NOUN.S 4
فیلسوفان	2 NOUN.P_فیلسوف 2
فیلسوفی	3 NOUN.S_فیلسوف 3
فیلم	69 NOUN.S 69
فیلمساز	2 NOUN.S 2
فیلمسازان	3 NOUN.P_فیلمساز 3
فیلمی	4 NOUN.S_فیلم 4
فیلم‌سازان	1 NOUN.P_فیلم‌ساز 1
فیلم‌سازانی	1 NOUN.P_فیلم‌ساز 1
فیلم‌های	20 NOUN.P_فیلم 20
فیلیپین	2 NOUN.S__ 2
فیلیپینی	1 ADJ 1
فیلی‌پین	2 NOUN.S 2
فیما	2 X__ 2
فی‌المعادلات	1 NOUN.S 1
فی‌سبیل‌الله	1 ADJ__ 1
ق	2 NOUN.S_قمری 2
قائل	6 ADJ 6
قائلند	1 ADJ_قائل 1
قائلیم	1 ADJ_قائل 1
قائم	1 NOUN.S 1
قائم‌مقام	1 NOUN.S 1
قاب	1 NOUN.S__ 1
قابل	37 ADJ 37
قابل‌اتکاء	1 ADJ 1
قابل‌توجه	1 ADJ__ 1
قابل‌توجهی	3 ADJ_قابل‌توجه 3
قابل‌مشاهده	1 ADJ 1
قابل‌مقایسه	1 ADJ__ 1
قابل‌ملاحظه‌ای	1 ADJ__ 1
قابل‌نفی	1 ADJ__ 1
قابل‌یادآوری	1 ADJ 1
قادر	6 ADJ 6
قادرند	3 ADJ_قادر 3
قاره	3 NOUN.S__ 3
قارون	2 NOUN.S 2
قاسم	3 NOUN.S 3
قاضی	14 NOUN.S 14
قاطبه	1 ADJ__ 1
قاطر	1 NOUN.S__ 1
قاطع	1 ADJ 1
قاطعانه	1 ADV 1
قاعدتاً	2 ADV 2
قاعده	1 NOUN.S 1
قالب	15 NOUN.S 15
قالبی‌شده	1 ADJ.S 1
قالب‌های	1 NOUN.P_قالب 1
قالی	15 NOUN.S 15
قالی‌فروش	1 NOUN.S 1
قالی‌فروشان	1 NOUN.P_قالی‌فروش 1
قالی‌فروشی	2 NOUN.S 2
قالی‌ها	1 NOUN.P_قالی 1
قانع	6 ADJ__ 6
قانع‌کننده‌ای	1 ADJ__ 1
قانوناً	1 ADV__ 1
قانونمندش	1 ADJ__ 1
قانونی	17 ADJ 12 NOUN.S 5
قانون‌شکنی	2 NOUN.S 2
قاهره	3 NOUN.S 3
قاچاق	4 NOUN.S 4
قاچاقچیانی	1 NOUN.P_قاچاقچی 1
قایق	1 NOUN.S__ 1
قایل	1 NOUN.S__ 1
قبال	3 NOUN.S 3
قبایل	4 NOUN.P__ 4
قبر	4 NOUN.S 4
قبرستان	1 NOUN.S 1
قبل	73 ADV 42 ADJ 29 NOUN.S 2
قبلا	5 ADV__ 5
قبلاً	9 ADV 9
قبلند	1 ADJ_قبل 1
قبلی	8 ADJ_قبل 8
قبلی‌اش	4 ADJ_قبل 4
قبلی‌مان	1 ADJ_قبل 1
قبل‌از	2 ADP 2
قبول	35 ADJ 29 NOUN.S 6
قبیح	1 X 1
قبیل	5 NOUN.S 5
قبیله	8 NOUN.S__ 8
قبیله‌ای	2 ADJ__ 1 NOUN.S__ 1
قبیله‌یی	1 ADJ__ 1
قتل	13 NOUN.S 13
قتل‌های	1 NOUN.P_قتل 1
قتیبه	1 X 1
قحطی	1 NOUN.S__ 1
قد	4 NOUN.S 4
قدباء	1 NOUN.P_قدیم 1
قدح	1 NOUN.S 1
قدحِ	1 NOUN.S_قدح 1
قدحی	1 NOUN.S_قدح 1
قدر	16 NOUN.S 16
قدرتمند	2 ADJ 2
قدرتی	4 NOUN.S_قدرت 3 ADJ_قدرت 1
قدرت‌طلبی	1 NOUN.S 1
قدرت‌نمایی	2 NOUN.S 2
قدردان	2 NOUN.S 2
قدری	6 NOUN.S 6
قدس	1 NOUN.S__ 1
قدسی	1 NOUN.S 1
قدم	7 NOUN.S 7
قدما	1 NOUN.P_قدیم 1
قدیم	9 ADJ 9
قدیمی‌ترین	1 ADJ_قدیمی 1
قرآن	12 NOUN.S 12
قرآنی	1 ADJ 1
قرآن‌سوزی	1 NOUN.S__ 1
قرائت	2 NOUN.S 2
قرار	198 NOUN.S 198 ***
قرارداد	6 NOUN.S 6
قراردادهایی	1 NOUN.P_قرارداد 1
قراردادی	3 NOUN.S_قرارداد 3
قراین	3 NOUN.S_قرائن 3
قربان	1 NOUN.S 1
قربانی	5 NOUN.S 5
قرص	3 NOUN.S 3
قرص‌ها	1 NOUN.P_قرص 1
قرص‌های	5 NOUN.P_قرص 5
قرضهای	1 NOUN.P__ 1
قرض‌الحسنه	1 ADJ 1
قرعه‌کشی	2 NOUN.S 2
قرقیزستان	3 NOUN.S 3
قرمز	10 ADJ 9 NOUN.S 1
قرمزهای	1 NOUN.P_قرمز 1
قرمزهایی	1 NOUN.P_قرمز 1
قرمزی	2 NOUN.S 1 ADJ_قرمز 1
قرن	29 NOUN.S 29
قرنطینه	1 NOUN.S 1
قرن‌ها	3 NOUN.P_قرن 3
قره‌قو	1 NOUN.S__ 1
قرون	4 NOUN.P_قرن 4
قریب	4 ADJ 3 ADP 1
قریحه	1 NOUN.S 1
قریش	6 NOUN.S 6
قرین	1 ADJ 1
قزاقستان	6 NOUN.S 6
قزوین	1 NOUN.S__ 1
قسطنطنیه	3 NOUN.S__ 3
قسم	1 NOUN.S__ 1
قسمتهایی	1 NOUN.P_قسمت 1
قسمتی	10 NOUN.S 10
قشلاق‌های	1 NOUN.P_قشلاق 1
قشنگ	3 ADJ__ 3
قشنگتری	1 ADJ__ 1
قشنگی	2 NOUN.S__ 1 ADJ__ 1
قصاص	1 NOUN.S__ 1
قصد	14 NOUN.S 14
قصر	1 NOUN.S__ 1
قصه	8 NOUN.S__ 8
قصورات	1 NOUN.P__ 1
قضائیه	20 ADJ 19 NOUN.S 1
قضای	1 NOUN.S 1
قضایا	2 NOUN.P_قضیه 2
قضایاست	1 NOUN.P_قضیه 1
قضایی	24 ADJ 24
قضاییه	2 NOUN.S 2
قضیه	21 NOUN.S 21
قضیه‌ای	1 NOUN.S_قضیه 1
قضیه‌شان	1 NOUN.S_قضیه 1
قضیه‌یی	1 NOUN.S_قضیه 1
قطار	2 NOUN.S 2
قطب	3 NOUN.S 3
قطب‌الدین	1 NOUN.S 1
قطر	6 NOUN.S 6
قطرهٔ	1 NOUN.S_قطره 1
قطع	18 NOUN.S 18
قطعا	1 ADV_قطعاً 1
قطعه‌ای	1 NOUN.S_قطعه 1
قطعی	6 ADJ 6
قعر	1 NOUN.S 1
قفقاز	1 NOUN.S 1
قفقازی	1 ADJ 1
قفل	1 NOUN.S__ 1
قل	2 NOUN.S__ 2
قلابی	1 ADJ__ 1
قلب	21 NOUN.S 21
قلبی	42 ADJ 42
قلدری	1 ADJ__ 1
قلع	1 NOUN.S 1
قلقشندی‌ها	1 NOUN.P_قلقشندی 1
قلقلک	1 NOUN.S__ 1
قلم	20 NOUN.S 20
قلمرو	2 NOUN.S 2
قلمزن	1 NOUN.S 1
قلم‌های	1 NOUN.P_قلم 1
قله	13 NOUN.S 13
قلکها	1 NOUN.P__ 1
قم	9 NOUN.S 9
قمر	4 NOUN.S 4
قمری	2 ADJ 2
قمع	1 NOUN.S 1
قمی	1 NOUN.S 1
قنائی	2 NOUN.S 2
قنات	21 NOUN.S 21
قنات‌کنی	1 NOUN.S 1
قند	6 NOUN.S 6
قندهار	1 NOUN.S 1
قندیلی	2 NOUN.S__ 2
قهرمان	9 NOUN.S 9
قهرمانهایشان	1 NOUN.P_قهرمان 1
قهرمانی	15 NOUN.S 13 ADJ 2
قهرمانیش	2 NOUN.S_قهرمانی 2
قهرمان‌بازی	1 NOUN.S 1
قهریه	2 ADJ__ 2
قهقههٔ	1 NOUN.S__ 1
قو	1 NOUN.S 1
قواره	1 NOUN.S 1
قواعد	1 NOUN.P__ 1
قوام	3 NOUN.S 3
قوانین	9 NOUN.P_قانون 9
قوانینی	2 NOUN.P__ 2
قوای	1 NOUN.P__ 1
قوت	5 NOUN.S 5
قوزک	1 NOUN.S 1
قوسها	1 NOUN.P__ 1
قوسی	1 NOUN.S__ 1
قول	31 NOUN.S 31
قوم	4 NOUN.S 4
قومی	1 ADJ 1
قوه	24 NOUN.S 24
قوهٔ	4 NOUN.S__ 4
قوی	21 ADJ 21
قویاً	2 ADV 2
قوی‌ای	1 ADJ_قوی 1
قوی‌ترین	5 ADJ_قوی 4 NOUN.S_قوی 1
قوی‌ترین‌ها	1 NOUN.P_قوی 1
قُرق	1 NOUN.S__ 1
قیاس	4 NOUN.S 4
قیام	2 NOUN.S 2
قید	5 NOUN.S 5
قیروان	1 NOUN.S 1
قیس	8 NOUN.S 8
قیصر	1 NOUN.S 1
قیصری	1 ADJ 1
قیم	1 NOUN.S__ 1
قیمتی	2 ADJ__ 1 NOUN.S__ 1
لاابالی	1 ADJ 1
لااقل	4 ADV 4
لااله	1 NOUN.S__ 1
لابد	2 ADV 2
لاتنبرگ	1 NOUN.S 1
لاتینی‌نویس	1 ADJ 1
لاجرم	2 ADV 2
لاری	2 NOUN.S__ 2
لازم	29 ADJ 29
لازمه	1 NOUN.S 1
لازمهٔ	2 NOUN.S_لازمه 2
لازمه‌اش	1 NOUN.S_لازمه 1
لاله	1 NOUN.S 1
لامبروس	1 NOUN.S 1
لاپوشانی	1 NOUN.S__ 1
لاپیداس	1 NOUN.S__ 1
لاک	2 NOUN.S__ 2
لاکتوز	1 NOUN.S__ 1
لاک‌پشت	4 NOUN.S__ 4
لای	1 NOUN.S 1
لایحه	3 NOUN.S 3
لاینقطع	1 ADJ__ 1
لایه	4 NOUN.S 4
لاییسم	1 NOUN.S__ 1
لاییک	1 ADJ__ 1
لب	8 NOUN.S 7 ADP 1
لباس	12 NOUN.S 12
لباسی	1 NOUN.S_لباس 1
لبالب	1 ADJ__ 1
لبان	1 NOUN.P_لب 1
لبخند	2 NOUN.S__ 2
لبخندکی	1 NOUN.S 1
لبخندی	1 NOUN.S__ 1
لبخند‌زنان	1 ADV 1
لبریز	1 ADJ 1
لبنان	13 NOUN.S 13
لبنیات	1 NOUN.P 1
لتاوله	1 X 1
لثه	5 NOUN.S__ 5
لجاجت	2 NOUN.S__ 2
لجوجانه	1 ADV 1
لحاظ	26 NOUN.S 26
لحاف	2 NOUN.S__ 2
لحظهٔ	1 NOUN.S_لحظه 1
لحظه‌ای	8 NOUN.S_لحظه 8
لحظه‌یی	1 NOUN.S_لحظه 1
لحن	2 NOUN.S__ 2
لحود	1 NOUN.S__ 1
لحیاته	1 X 1
لذا	19 SCONJ 17 CCONJ 2
لذایذ	1 NOUN.P__ 1
لذت	4 NOUN.S 4
لذتی	3 NOUN.S_لذت 3
لذت‌جویی	2 NOUN.S__ 2
لذت‌طلب	1 ADJ 1
لرجاله	1 X 1
لرد	5 NOUN.S__ 5
لرزاند	1 VERB.3P__ 1
لرزش‌ها	1 NOUN.P_لرزش 1
لرزید	1 VERB.3P__ 1
لرستان	9 NOUN.S 9
لزوم	9 NOUN.S 9
لزوما	1 ADV_لزوماً 1
لس‌آنجلس	5 NOUN.S 5
لشکر	2 NOUN.S__ 2
لشکرکشی	3 NOUN.S 3
لطافت	1 NOUN.S__ 1
لطف	10 NOUN.S 10
لطفا	1 ADV 1
لطفی	2 NOUN.S 2
لطمه	1 NOUN.S 1
لطیف	1 ADJ 1
لعابدار	2 ADJ 2
لعل	1 NOUN.S 1
لغات	3 NOUN.P_لغت 3
لغزش‌ها	1 NOUN.P_لغزش 1
لغو	3 NOUN.S 3
لفظ	1 NOUN.S 1
لفظی	1 NOUN.S_لفظ 1
لقب	1 NOUN.S 1
لقمه	7 NOUN.S 7
للمتقدم	1 X 1
لمس	2 NOUN.S__ 2
لن	1 NOUN.S__ 1
لنفسه	1 X 1
لنگرودی	2 NOUN.S 2
لنگن	1 NOUN.S 1
لنگه	1 NOUN.S 1
لهجه	10 NOUN.S 10
لهجه‌ای	1 NOUN.S_لهجه 1
لهجه‌دار	1 ADJ 1
لهذا	1 SCONJ 1
لهستان	1 NOUN.S 1
لوازم	3 NOUN.P_لازمه 3
لواسان	21 NOUN.S 21
لواسانات	8 NOUN.S 8
لوبیا	1 NOUN.S__ 1
لوت	1 NOUN.S 1
لوسمی	1 NOUN.S__ 1
لوس‌آلاموس	13 NOUN.S 13
لوس‌آنجلس	1 NOUN.S__ 1
لوفت‌هانزای	1 NOUN.S__ 1
لول	1 NOUN.S__ 1
لوله	1 NOUN.S__ 1
لوموند	1 NOUN.S__ 1
لوکان	1 X 1
لوکس	1 ADJ 1
لکم	2 X__ 2
لکن	3 CCONJ 3
لکه	2 NOUN.S__ 2
لکهنو	1 NOUN.S 1
لگد	1 NOUN.S__ 1
لی	1 NOUN.S__ 1
لیبرال	2 ADJ 1 NOUN.S 1
لیبرالیسم	1 NOUN.S 1
لیبی	1 NOUN.S__ 1
لیتر	5 NOUN.S__ 5
لیث	2 NOUN.S 2
لیس	3 NOUN.S__ 3
لیسبون	1 NOUN.S 1
لیست	1 NOUN.S 1
لیستی	1 NOUN.S_لیست 1
لیف	1 NOUN.S__ 1
لیلا	1 NOUN.S__ 1
لیونل	1 NOUN.S__ 1
لیک	1 SCONJ 1
لیکن	5 CCONJ 4 SCONJ 1
م	1 ADJ_من 1
مآثر	2 NOUN.S 2
مآخذ	1 NOUN.P 1
مأثر	1 ADJ__ 1
مأدیان	1 NOUN.S_مادیان 1
مأذن‌زاده	1 NOUN.S 1
مألف	10 NOUN.S 10
مألفان	1 NOUN.P_مألف 1
مألفه‌ای	1 NOUN.S_مألفه 1
مألفی	1 NOUN.S_مألف 1
مأمنی	1 NOUN.S__ 1
مأموران	5 NOUN.P_مأمور 5
مأموریتم	1 NOUN.S_مأموریت 1
مأموریت‌اند	1 NOUN.S_مأموریت 1
مأمورین	2 NOUN.P_مأمور 2
مؤثر	8 ADJ 8
مؤثرتر	1 ADJ_مؤثر 1
مؤثری	2 ADJ_مؤثر 2
مؤسسات	1 NOUN.P_مؤسسه 1
مؤمن	4 ADJ__ 4
مؤمنان	10 NOUN.P_مؤمن 10
مؤمنی	2 ADJ_مؤمن 1 NOUN.S 1
مؤمنین	3 NOUN.P_مؤمن 3
ما	331 PRON.PP 329 X 2 ***
مااشکل	1 NOUN.S 1
مابقی	3 NOUN.S 3
ماتمی	1 NOUN.S 1
ماجرا	3 NOUN.S 3
ماجراها	1 NOUN.P_ماجرا 1
ماجرای	11 NOUN.S_ماجرا 11
ماجرایی	2 NOUN.S_ماجرا 2
ماد	1 NOUN.S 1
مادام	2 NOUN.S 2
مادامی	2 ADV 1 SCONJ 1
مادام‌العم	1 ADJ 1
مادر	91 NOUN.S 91 ***
مادران	5 NOUN.P__ 5
مادرانشان	1 NOUN.P__ 1
مادرانی	1 NOUN.P__ 1
مادرم	2 NOUN.S_مادر 2
مادری	2 NOUN.S_مادر 1 ADJ 1
مادلین	1 NOUN.S 1
ماده	21 NOUN.S 20 ADJ 1
ماده‌ای	1 NOUN.S_ماده 1
مادون	1 NOUN.S__ 1
مادون‌قرمز	1 NOUN.S 1
مادی	3 ADJ 3
مادیا	1 NOUN.S 1
مارتا	1 NOUN.S__ 1
مارجری	1 NOUN.S 1
مارس	2 NOUN.S 2
مارک	6 NOUN.S 6
مارکس	1 NOUN.S__ 1
مارکسیست	2 ADJ__ 2
مارکسیستی	1 ADJ__ 1
ماری	1 NOUN.S__ 1
ماریتسیوتوزی	1 NOUN.S__ 1
مازاد	1 ADJ 1
مازندران	5 NOUN.S 5
ماساچوست	2 NOUN.S 2
ماست	13 PRON.PP_ما 12 NOUN.S 1
ماشین	2 NOUN.S 2
ماشینی	1 ADJ 1
ماشین‌رو	1 ADJ 1
ماشین‌ها	1 NOUN.P_ماشین 1
مافیایی	1 NOUN.S 1
مال	12 NOUN.S 12
مالایلزم	1 ADJ 1
مالزی	3 NOUN.S 3
مالش	2 NOUN.S__ 2
مالک	2 NOUN.S 2
مالکوم	1 NOUN.S 1
مالکوم‌ایکس	14 NOUN.S 14
مالی	20 ADJ 20
مالیه	1 ADJ 1
مالی‌اش	1 ADJ_مالی 1
مامان‌مامان‌گویان	1 ADV__ 1
ماموران	5 NOUN.P__ 5
مامورین	1 NOUN.P__ 1
مانا	1 NOUN.S__ 1
ماند	9 VERB.3P_ماند#مان 9
مانده	31 VERB.3P_ماند#مان 28 ADJ 2 ADJ.S 1
مانده‌اند	1 VERB.6P__ 1
ماندگار	3 ADJ 3
ماندگارتر	1 ADJ_ماندگار 1
مانع	17 NOUN.S 17
مانند	23 ADV 23
مانور	1 NOUN.S__ 1
مانی	1 NOUN.S__ 1
مانیل	2 NOUN.S 2
ماه	88 NOUN.S 88
ماها	1 NOUN.P__ 1
ماهانه	1 ADJ__ 1
ماهری	1 ADJ__ 1
ماهه	2 ADJ 2
ماههای	3 NOUN.P_ماه 3
ماهواره‌ای	3 ADJ 3
ماهود	1 NOUN.S__ 1
ماهگی	1 NOUN.S__ 1
ماهی	8 NOUN.S 8
ماهیها	1 NOUN.P_ماهی 1
ماهی‌ها	1 NOUN.P_ماهی 1
ماوراأ‌بنفش	1 NOUN.S__ 1
ماکااو	2 NOUN.S 2
ماکس	1 NOUN.S__ 1
مایسون	1 NOUN.S__ 1
مایع	1 NOUN.S 1
مایل	6 ADJ 5 NOUN.S 1
ماینوکسیدیل	1 NOUN.S__ 1
ماینینگ	1 NOUN.S__ 1
مایه	2 NOUN.S 2
مایهٔ	1 NOUN.S_مایه 1
مایی	2 PRON.PP_ما 2
مباحث	4 NOUN.P_مبحث 4
مباحثات	1 NOUN.P_مبحث 1
مبادا	4 ADV 4
مبادلات	2 NOUN.P_مبادله 2
مبادله	2 NOUN.S 2
مبارز	4 ADJ 4
مبارزان	1 NOUN.P__ 1
مبارزه	20 NOUN.S 20
مبارک	4 ADJ 4
مبارکه	1 ADJ 1
مباشرین	1 NOUN.P_مباشر 1
مبالغ	3 NOUN.P_مبلغ 3
مبالغی	1 NOUN.P__ 1
مبانی	6 NOUN.P_مبنا 6
مبتذل	1 ADJ__ 1
مبتلا	20 ADJ 20
مبتلایان	5 NOUN.P_مبتلا 5
مبتنی	5 ADJ 5
مبتکر	1 NOUN.S__ 1
مبدأ	2 NOUN.S__ 2
مبدل	3 NOUN.S 3
مبذول	1 ADJ__ 1
مبسوط	1 ADJ__ 1
مبصر	1 NOUN.S__ 1
مبلغ	7 NOUN.S 7
مبلغی	2 NOUN.S_مبلغ 2
مبنا	1 NOUN.S 1
مبنی	14 ADP 14
مبهمی	1 ADJ_مبهم 1
متأثر	2 ADJ 2
متأسفانه	21 ADV 21
متابولیسم	1 NOUN.S__ 1
متاثر	1 ADJ 1
متارکه	1 NOUN.S__ 1
متان	1 NOUN.S__ 1
متبادر	1 ADJ 1
متبحر	1 ADJ 1
متبرک	1 ADJ__ 1
متبسم	1 ADJ__ 1
متجاوز	1 ADJ__ 1
متجدد	1 ADJ__ 1
متجددی	1 ADJ__ 1
متجملانه	1 ADJ__ 1
متحجر	1 NOUN.S 1
متحجران	1 NOUN.P_متحجر 1
متحجرین	1 NOUN.P_متحجر 1
متحد	5 NOUN.S__ 3 ADJ__ 2
متحدی	1 NOUN.S__ 1
متحدین	1 NOUN.S__ 1
متحرک	1 ADJ 1
متحمل	1 ADJ 1
متحول	2 ADJ 2
متخصص	5 ADJ 3 NOUN.S 2
متخصصانی	1 NOUN.P_متخصص 1
متخلص	1 ADJ 1
متدین	3 ADJ__ 3
متدینی	1 ADJ__ 1
متذکر	2 ADJ 2
متر	12 NOUN.S 12
مترجمان	1 NOUN.P_مترجم 1
مترجمین	1 NOUN.P_مترجم 1
مترسک	1 NOUN.S 1
مترمکعب	1 NOUN.S__ 1
متروکه	1 ADJ 1
متری	7 NOUN.S 7
متر‌مربع	1 NOUN.S 1
متزلزل	3 ADJ 3
متشکر	1 ADJ__ 1
متشکل	3 ADJ 3
متصدیان	2 NOUN.P_متصدی 2
متصل	1 ADJ 1
متضمن	1 ADJ 1
متعادل	1 ADJ 1
متعارف	3 ADJ 3
متعال	6 ADJ 6
متعدد	5 ADJ 5
متعددی	4 ADJ_متعدد 4
متعرض	1 NOUN.S 1
متعصب	1 ADJ__ 1
متعلق	24 ADJ 24
متعهد	2 ADJ__ 2
متعهدانه	1 ADV 1
متفاوت	21 ADJ 20 NOUN.S 1
متفاوتند	1 ADJ_متفاوت 1
متفاوتی	3 ADJ_متفاوت 3
متفرق	1 ADJ__ 1
متفکر	3 ADJ 2 NOUN.S 1
متقابل	2 ADJ 2
متقاضی	4 ADJ 2 NOUN.S 2
متقاضیان	6 NOUN.P_متقاضی 6
متقن	1 ADJ__ 1
متقی	1 ADJ 1
متقیان	1 NOUN.P_متقی 1
متلاشی	2 ADJ__ 2
متمادی	1 ADJ 1
متمایل	1 ADJ 1
متمرکز	2 ADJ 2
متمم	2 NOUN.S__ 1 ADJ__ 1
متمولی	1 ADJ__ 1
متن	8 NOUN.S 8
متناقض	2 ADJ 2
متنبی	1 ADJ 1
متنبی‌خوان	1 ADJ 1
متنوع	4 ADJ 4
متنوعی	2 ADJ_متنوع 2
متنی	1 NOUN.S_متن 1
متهم	14 ADJ 7 NOUN.S 7
متهمان	2 NOUN.P_متهم 2
متهمین	4 NOUN.P_متهم 4
متواضع	1 ADJ 1
متوالی	5 ADJ 5
متوجه	31 NOUN.S 16 ADJ 15
متوسط	6 ADJ 5 NOUN.S 1
متوسطه	1 ADJ 1
متوسل	5 ADJ 5
متوفی	2 ADJ 2
متوقف	4 ADJ 4
متولی	1 NOUN.S 1
متولیان	1 NOUN.P_متولی 1
متون	3 NOUN.P_متن 3
متکلمان	1 NOUN.P__ 1
متکی	5 ADJ 5
متین	5 ADJ__ 5
مثابه	2 NOUN.S 2
مثال	11 NOUN.S 11
مثالی	1 NOUN.S_مثال 1
مثبت	22 ADJ 22
مثبته	1 ADJ__ 1
مثل	85 ADV 83 NOUN.S 2
مثلا	33 ADV_مثلاً 32 SCONJ_مثلاً 1
مثلاً	4 SCONJ 4
مثلث	4 NOUN.S 4
مجارستان	3 NOUN.S 3
مجاز	5 ADJ 5
مجازات	2 NOUN.S 2
مجال	3 NOUN.S__ 3
مجالس	1 NOUN.P 1
مجامع	1 NOUN.P_مجمع 1
مجانی	1 ADJ__ 1
مجاهده	1 NOUN.S 1
مجاهدین	4 NOUN.S 4
مجبور	8 ADJ 8
مجبورند	2 ADJ_مجبور 2
مجتبی	10 NOUN.S 10
مجتمع	2 NOUN.S 2
مجتهدان	1 NOUN.P__ 1
مجدد	10 ADJ 10
مجذوب	1 ADJ 1
مجرا	1 NOUN.S__ 1
مجرای	1 NOUN.S__ 1
مجرد	2 ADJ 1 NOUN.S 1
مجرم	2 NOUN.S__ 1 ADJ__ 1
مجروح	2 ADJ 1 NOUN.S 1
مجری	6 NOUN.S__ 6
مجریان	2 NOUN.P__ 2
مجری‌گری	1 NOUN.S__ 1
مجزا	1 ADJ__ 1
مجسم	3 ADJ 3
مجسمه	1 NOUN.S 1
مجعول	1 ADJ__ 1
مجلات	4 NOUN.P_مجله 4
مجلس	147 NOUN.S 147 ***
مجلسی	1 NOUN.S_مجلس 1
مجلسین	1 NOUN.P__ 1
مجلل	1 ADJ 1
مجله	7 NOUN.S 7
مجمع	19 NOUN.S 19
مجمع‌الشعرا	1 NOUN.S 1
مجمع‌الشعرای	1 NOUN.S_مجمع‌الشعرا 1
مجمل	1 ADJ__ 1
مجموع	6 NOUN.S 6
مجموعهٔ	1 NOUN.S_مجموعه 1
مجموعه‌ای	4 NOUN.S_مجموعه 4
مجموعه‌سازان	1 NOUN.P_مجموعه‌ساز 1
مجهز	1 ADJ__ 1
مجوز	1 NOUN.S 1
مجوزی	1 NOUN.S_مجوز 1
مجید	10 NOUN.S 10
مجیدی	3 NOUN.S 3
محاسبه	1 NOUN.S__ 1
محاسن	1 NOUN.P__ 1
محاسنی	1 NOUN.P__ 1
محاصره	1 NOUN.S 1
محافظت	4 NOUN.S 4
محافظتی	1 ADJ 1
محافظه‌کار	1 ADJ 1
محافظه‌کاران	5 NOUN.P_محافظه‌کار 5
محافل	6 NOUN.P_محفل 6
محافلی	1 NOUN.P__ 1
محاق	1 NOUN.S__ 1
محاوره‌ای	1 ADJ__ 1
محاکم	3 NOUN.P_محکمه 3
محاکمه	4 NOUN.S 4
محاکمهٔ	1 NOUN.S_محاکمه 1
محبتِ	1 NOUN.S_محبت 1
محبوب	5 ADJ 5
محبوبترین	1 ADJ_محبوب 1
محبوبه	1 NOUN.S 1
محبی	1 X__ 1
محتاج	3 ADJ 3
محتاجند	1 ADJ_محتاج 1
محترم	27 ADJ 27
محترمی	1 ADJ_محترم 1
محتمل	1 ADJ 1
محتوای	3 NOUN.S_محتوا 3
محتوی	2 NOUN.S 2
محدود	8 ADJ 8
محدوده	1 NOUN.S 1
محدودکننده	1 ADJ 1
محدودی	2 ADJ_محدود 2
محدودیتی	2 NOUN.S_محدودیت 2
محراب	1 NOUN.S__ 1
محرر	1 NOUN.S 1
محرم	2 NOUN.S__ 2
محرمانه‌ترین	1 ADJ_محرمانه 1
محرمم	1 NOUN.S_محرم 1
محروم	5 ADJ 5
محسوب	12 ADJ 12
محسوس	5 ADJ 5
محسوستر	1 ADJ_محسوس 1
محصول	3 NOUN.S 3
محصولات	9 NOUN.P_محصول 9
محض	9 ADJ 7 NOUN.S 2
محضر	1 NOUN.S 1
محفل	1 NOUN.S 1
محفوظ	3 ADJ__ 3
محقق	11 NOUN.S 10 ADJ 1
محققان	26 NOUN.P_محقق 26
محققین	4 NOUN.P_محقق 4
محل	21 NOUN.S 21
محلش	1 NOUN.S_محل 1
محله	1 NOUN.S 1
محله‌ای	3 NOUN.S_محله 3
محلول	1 NOUN.S__ 1
محلی	12 ADJ_محل 9 NOUN.S_محل 3
محمد	45 NOUN.S 45
محمدآباد	2 NOUN.S 2
محمدعلی	1 NOUN.S 1
محمدی	1 NOUN.S__ 1
محمد‌باقر	1 NOUN.S__ 1
محملی	1 NOUN.S__ 1
محمود	30 NOUN.S 30
محمودیان	2 NOUN.S 2
محو	1 ADJ 1
محور	7 NOUN.S 7
محوری	1 ADJ 1
محوطه	5 NOUN.S__ 5
محکم	7 ADJ 5 ADV 2
محکمی	1 ADJ_محکم 1
محکم‌تر	2 ADV_محکم 1 ADJ_محکم 1
محکوم	9 ADJ 8 NOUN.S 1
محکومیتی	1 NOUN.S_محکومیت 1
محیط	11 NOUN.S 11
محیطها	1 NOUN.P_محیط 1
محیطهایی	1 NOUN.P_محیط 1
محیطی	4 NOUN.S_محیط 3 ADJ_محیط 1
مخابرات	7 NOUN.S 7
مخابراتی	2 ADJ 2
مخابره	1 NOUN.S__ 1
مخاطب	24 NOUN.S 24
مخاطبان	8 NOUN.P_مخاطب 8
مخاطبی	1 NOUN.S_مخاطب 1
مخاطبین	2 NOUN.P_مخاطب 2
مخالف	16 ADJ 14 NOUN.S 2
مخالفان	13 NOUN.P_مخالف 13
مخالفت	17 NOUN.S 17
مخالفند	2 ADJ_مخالف 2
مخالفی	1 NOUN.S_مخالف 1
مخالفین	1 NOUN.P_مخالف 1
مختصر	2 ADJ 2
مختصری	1 ADJ_مختصر 1
مختل	1 ADJ__ 1
مختلف	50 ADJ 50
مخدر	11 ADJ 11
مخدرش	1 ADJ_مخدر 1
مخدوش	2 ADJ__ 2
مخرب	2 ADJ__ 2
مخصوص	4 ADJ 4
مخفی	2 ADJ 2
مخفی‌ترین	1 ADJ_مخفی 1
مخلص	8 NOUN.S 6 ADJ 2
مخلوط	1 NOUN.S 1
مخلوع	1 ADJ__ 1
مخملباف	12 NOUN.S 12
مد	9 NOUN.S 8 ADJ 1
مداخل	1 NOUN.P_مدخل 1
مداخله	2 NOUN.S 2
مداخله‌جویانه	1 ADJ 1
مدار	5 NOUN.S 5
مدارا	1 ADJ 1
مدارس	3 NOUN.P__ 3
مدارک	8 NOUN.P_مدرک 8
مدال	16 NOUN.S 16
مدام	1 ADV 1
مداوم	5 ADJ 5
مدبرانه	1 ADJ__ 1
مدت	39 NOUN.S 39
مدتهاست	3 NOUN.P_مدت 2 NOUN.S_مدت 1
مدتی	17 NOUN.S_مدت 17
مدح	3 NOUN.S 3
مدد	3 NOUN.S 3
مددجوها	1 NOUN.P_مددجو 1
مدرسه‌ات	1 NOUN.S_مدرسه 1
مدرسه‌ای	1 NOUN.S_مدرسه 1
مدرسه‌م	1 NOUN.S_مدرسه 1
مدرسی	1 ADJ 1
مدرسین	6 NOUN.P_مدرس 6
مدرن	2 ADJ 2
مدرکم	1 NOUN.S_مدرک 1
مدرکی	1 NOUN.S_مدرک 1
مدعا	1 NOUN.S 1
مدعی	5 ADJ 4 NOUN.S 1
مدعیان	1 NOUN.P_مدعی 1
مدل	1 NOUN.S 1
مدنی	3 ADJ 3
مدون	1 ADJ 1
مدیترانه	1 NOUN.S 1
مدیترانه‌ای	1 ADJ 1
مدیدی	1 ADJ_مدید 1
مدیر	22 NOUN.S 22
مدیران	6 NOUN.P_مدیر 6
مدیرانش	1 NOUN.P_مدیر 1
مدیره	1 NOUN.S 1
مدیرکل	6 NOUN.S 6
مدیریتی	3 ADJ 3
مدینه	26 NOUN.S 26
مدیون	2 ADJ 2
مدیونم	1 ADJ_مدیون 1
مذاقها	1 NOUN.P__ 1
مذاکرات	5 NOUN.P_مذاکره 5
مذاکره	8 NOUN.S 8
مذموم	1 ADJ__ 1
مذهب	13 NOUN.S 13
مذهبی	55 ADJ 55
مذهبیون	1 NOUN.P_مذهبی 1
مذهبی‌اند	1 ADJ__ 1
مذهبی‌سنتی	1 ADJ 1
مذکر	1 ADJ__ 1
مذکور	26 ADJ 26
مر	1 SCONJ 1
مرآت	2 NOUN.S 2
مرا	16 PRON.SP_من 16
مراتب	5 NOUN.P 5
مراتع	5 NOUN.P_مرتع 5
مراجع	6 NOUN.P 6
مراجعت	1 NOUN.S 1
مراد	2 NOUN.S 2
مرادیان	1 NOUN.S 1
مراسم	25 NOUN.P 25
مراسمی	2 NOUN.S_مراسم 2
مراقب	2 NOUN.S 2
مراوده‌ای	1 NOUN.S_مراوده 1
مراکز	16 NOUN.P_مرکز 16
مربع	1 ADJ 1
مربوط	29 ADJ 29
مربوطه	7 ADJ 7
مربیان	2 NOUN.P_مربی 2
مربیگری	1 NOUN.S__ 1
مرتب	6 ADJ 5 ADV 1
مرتبط	1 ADJ 1
مرتبه	4 NOUN.S 4
مرتبهٔ	1 NOUN.S_مرتبه 1
مرتضی	5 NOUN.S 5
مرتع	2 NOUN.S 2
مرتفع	4 ADJ__ 4
مرتکب	3 ADJ__ 3
مرج	1 NOUN.S 1
مرجع	3 NOUN.S__ 3
مرحله	21 NOUN.S 21
مرحله‌ای	2 NOUN.S_مرحله 2
مرحوم	14 NOUN.S 14
مرخصی	1 NOUN.S__ 1
مرد	21 NOUN.S 19 VERB.3P 2
مرداد	4 NOUN.S 4
مرداس	1 NOUN.S__ 1
مردان	15 NOUN.P_مرد 15
مردانه	2 ADV__ 1 ADJ__ 1
مردد	1 ADJ 1
مردم	289 NOUN.S 289 ***
مردمان	5 NOUN.P_مردم 5
مردمشان	1 NOUN.P_مردم 1
مردمند	1 NOUN.S_مردم 1
مردمی	19 ADJ 13 NOUN.S_مردم 6
مردم‌اند	1 NOUN.S__ 1
مردم‌سالاری	6 NOUN.S__ 6
مردم‌شناسی	2 NOUN.S__ 2
مردم‌نواز	1 ADJ 1
مرده	1 ADJ 1
مردها	1 NOUN.P_مرد 1
مرده‌اند	1 ADJ_مرده 1
مرده‌ای	1 NOUN.S_مرده 1
مردی	9 NOUN.S_مرد 8 VERB.2P_مرد#میر 1
مردید	1 VERB.5P__ 1
مرز	9 NOUN.S 9
مرزبندیهای	1 NOUN.P_مرزبندی 1
مرزشان	1 NOUN.S_مرز 1
مرزهاشان	2 NOUN.P_مرز 2
مرزهای	10 NOUN.P_مرز 10
مرزی	8 ADJ 7 NOUN.S_مرز 1
مرسوم	3 ADJ 3
مرعشی	2 NOUN.S 2
مرغ	1 NOUN.S 1
مرفین	2 NOUN.S 2
مرمت‌شده	1 ADJ.S 1
مرمر	1 NOUN.S__ 1
مرمری	2 ADJ__ 2
مرمرین	1 ADJ__ 1
مرموز	2 ADJ 2
مرهون	1 ADJ 1
مرواریددوزی	1 NOUN.S 1
مروان	14 NOUN.S 14
مروان‌بن‌حکم	5 NOUN.S 5
مرور	3 NOUN.S 3
مروری	1 NOUN.S_مرور 1
مروی	1 NOUN.S 1
مرکب	3 ADJ__ 2 NOUN.S__ 1
مرکبات	3 NOUN.P_مرکب 3
مرکز	41 NOUN.S 41
مرکزی	33 ADJ 33
مرکوری	1 NOUN.S__ 1
مرگ	32 NOUN.S 32
مرگبار	1 ADJ 1
مری	1 NOUN.S__ 1
مریخ	4 NOUN.S 4
مریض	1 ADJ__ 1
مریضی	1 NOUN.S__ 1
مریم	28 NOUN.S 28
مزارع	1 NOUN.P_مزرعه 1
مزایا	1 NOUN.P__ 1
مزایده	1 NOUN.S__ 1
مزبور	5 ADJ 5
مزدورش	1 ADJ_مزدور 1
مزدوری	1 NOUN.S_مزدور 1
مزرعه‌ای	1 NOUN.S__ 1
مزمن	2 ADJ__ 2
مزن	1 VERB.2_زد#زن 1
مزه‌پرانیهای	1 NOUN.P__ 1
مزید	1 ADJ 1
مزین	2 ADJ 2
مس	7 NOUN.S 7
مسؤله‌داری	1 ADJ 1
مسؤلین	1 NOUN.P__ 1
مسئله	14 NOUN.S 14
مسئول	19 NOUN.S 17 ADJ 2
مسئولان	26 NOUN.P_مسئول 26
مسئولیت‌آور	1 ADJ 1
مسئولیت‌پذیر	1 NOUN.S 1
مسائل	33 NOUN.P_مسأله 33
مسائلش	1 NOUN.P_مسأله 1
مسائلی	3 NOUN.P_مسأله 3
مسابقات	22 NOUN.P_مسابقه 22
مسابقه	16 NOUN.S 16
مسابقهٔ	1 NOUN.S_مسابقه 1
مساجد	2 NOUN.P__ 2
مساحتی	1 NOUN.S_مساحت 1
مساعد	2 ADJ 2
مسافت	1 NOUN.S 1
مسافران	6 NOUN.P_مسافر 6
مسافرکش	1 ADJ 1
مسافری	2 ADJ 2
مساله	15 NOUN.S_مسئله 15
مساله‌ای	3 NOUN.S_مسئله 3
مسامحه	1 NOUN.S__ 1
مساوی	3 ADJ 3
مسایل	12 NOUN.P_مسئله 12
مست	1 ADJ 1
مستان	1 NOUN.P 1
مستبدی	1 ADJ__ 1
مستتر	1 ADJ__ 1
مستترتر	1 ADJ__ 1
مستثنی	1 ADJ__ 1
مستحضرید	1 ADJ__ 1
مستحق	1 ADJ__ 1
مستحکم	4 ADJ 4
مستحکمی	1 ADJ_مستحکم 1
مستدل	3 ADJ__ 3
مستشار	1 NOUN.S 1
مستعد	4 ADJ 4
مستقر	8 ADJ 8
مستقل	4 ADJ 4
مستقلی	3 ADJ_مستقل 3
مستقیم	14 ADJ 14
مستقیما	2 ADV__ 2
مستلزم	2 NOUN.S__ 2
مستمر	7 ADJ 7
مستمعین	1 NOUN.P_مستمع 1
مستند	9 NOUN.S 9
مستندگونه	1 ADJ 1
مستوجب	1 NOUN.S__ 1
مستور	1 ADJ 1
مستوفی	1 ADV 1
مستوفی‌الممالک	1 NOUN.S 1
مستوی	1 ADJ 1
مستی	2 NOUN.S 2
مستی‌بخش	1 ADJ 1
مسجد	12 NOUN.S 12
مسجدجامعی	1 NOUN.S__ 1
مسجل	2 ADJ__ 2
مسدود	2 ADJ 2
مسدود‌شده	1 ADJ.S 1
مسرفانه	1 ADJ__ 1
مسعود	4 NOUN.S 4
مسقط	1 NOUN.S 1
مسلح	7 ADJ__ 7
مسلسل	1 NOUN.S__ 1
مسلط	3 ADJ 3
مسلم	8 ADJ 8
مسلمان	9 NOUN.S 7 ADJ 2
مسلمانند	1 NOUN.S_مسلمان 1
مسلمانِ	1 ADJ_مسلمان 1
مسلمانی	2 NOUN.S_مسلمان 2
مسلمیان	1 NOUN.S 1
مسلکهای	1 NOUN.P__ 1
مسموم	2 ADJ__ 2
مسن	1 ADJ__ 1
مسند	3 NOUN.S 3
مسندی	1 NOUN.S_مسند 1
مسواک	2 NOUN.S__ 2
مسوول	1 ADJ_مسئول 1
مسوولان	1 NOUN.P__ 1
مسوولین	1 NOUN.P_مسئول 1
مسکن	4 NOUN.S 3 ADJ 1
مسکونی	2 ADJ__ 2
مسکوک	1 ADJ__ 1
مسیح	2 NOUN.S 2
مسیحی	4 ADJ 4
مسیر	21 NOUN.S 21
مسیری	1 NOUN.S_مسیر 1
مشابهی	4 ADJ_مشابه 4
مشاجره	2 NOUN.S__ 2
مشارالیه	1 NOUN.S 1
مشارکت	23 NOUN.S 23
مشارکت‌جو	1 ADJ 1
مشاهده	15 NOUN.S 15
مشاهده‌شده	1 ADJ.S 1
مشاهیر	3 NOUN.P_مشهور 3
مشاور	5 NOUN.S 5
مشایعت	1 NOUN.S__ 1
مشبک	1 ADJ 1
مشت	3 NOUN.S 3
مشتاق	1 ADJ 1
مشتبه	1 ADJ 1
مشترک	10 ADJ 10
مشترکات	1 NOUN.P_مشترک 1
مشترکان	2 NOUN.P_مشترک 2
مشترکاً	4 ADV 4
مشتری	5 NOUN.S 5
مشتریان	2 NOUN.P_مشتری 2
مشتریانش	1 NOUN.P_مشتری 1
مشتری‌ها	2 NOUN.P_مشتری 2
مشتق	2 NOUN.S 2
مشتمال	3 NOUN.S 3
مشتمل	6 ADJ 6
مشتهایمان	1 NOUN.P__ 1
مشخص	29 ADJ 29
مشخصات	1 NOUN.P_مشخصه 1
مشخصند	1 ADJ_مشخص 1
مشرف	2 NOUN.S 1 ADJ 1
مشرق	1 NOUN.S 1
مشروح	1 NOUN.S 1
مشروطه	1 ADJ__ 1
مشروع	1 ADJ__ 1
مشروعیتی	1 NOUN.S_مشروعیت 1
مشرکین	2 NOUN.P_مشرک 2
مشغول	16 ADJ 16
مشغولند	1 ADJ_مشغول 1
مشغولیم	1 ADJ_مشغول 1
مشفق	1 ADJ__ 1
مشهد	4 NOUN.S 4
مشهور	4 ADJ 4
مشهورترین	3 ADJ_مشهور 3
مشهورش	1 ADJ_مشهور 1
مشورتی	1 ADJ__ 1
مشک	2 NOUN.S 2
مشکل	28 NOUN.S 25 ADJ 3
مشکلات	37 NOUN.P_مشکل 37
مشکلاتشان	1 NOUN.P_مشکل 1
مشکلم	1 NOUN.S_مشکل 1
مشکلی	4 NOUN.S_مشکل 4
مشکل‌آفرین	1 ADJ__ 1
مشکل‌گشا	1 ADJ 1
مشکوک	16 ADJ 16
مشی	5 NOUN.S 5
مشیرالدوله	5 NOUN.S 5
مصاحبه	13 NOUN.S 13
مصاحبه‌ای	7 NOUN.S_مصاحبه 7
مصادرات	1 X 1
مصادره	5 NOUN.S 5
مصادیق	1 NOUN.P_مصداق 1
مصادیقی	1 NOUN.P_مصداق 1
مصاف	4 NOUN.S 4
مصالح	10 NOUN.P 10
مصالحه	2 NOUN.S__ 2
مصداق	3 NOUN.S 3
مصدر	1 NOUN.S__ 1
مصدق	2 NOUN.S 2
مصر	7 NOUN.S 7
مصرانه	1 ADV 1
مصرعی	1 NOUN.S__ 1
مصرف	47 NOUN.S 47
مصرفی	3 ADJ 3
مصرف‌شده	1 ADJ.S 1
مصطفی	1 NOUN.S 1
مصلحانه	1 ADJ__ 1
مصلحت	8 NOUN.S 8
مصمم	1 ADJ 1
مصنوعی	8 ADJ 8
مصوب	1 ADJ__ 1
مصوبه	2 NOUN.S__ 2
مصوبه‌ای	1 NOUN.S__ 1
مصون	1 ADJ__ 1
مضاعف	1 ADJ__ 1
مضاف	2 ADJ__ 2
مضامین	2 NOUN.P_مضمون 2
مضامینی	1 NOUN.P_مضمون 1
مضر	2 ADJ 2
مضمون	4 NOUN.S 4
مطابق	5 ADJ 5
مطالب	15 NOUN.P_مطلب 15
مطالبات	3 NOUN.P_مطالبه 3
مطالبه	1 NOUN.S__ 1
مطالبی	7 NOUN.P_مطلب 7
مطالعاتی	1 ADJ 1
مطالعهٔ	2 NOUN.S_مطالعه 2
مطالعه‌ای	2 NOUN.S_مطالعه 2
مطبخ	1 NOUN.S__ 1
مطبوعاتی	6 ADJ_مطبوعات 6
مطرح	38 ADJ 38
مطرح‌شده	2 ADJ.S 2
مطروحه	1 ADJ 1
مطرود	1 ADJ__ 1
مطلب	21 NOUN.S 21
مطلبی	1 NOUN.P_مطلب 1
مطلع	4 NOUN.S 3 ADJ 1
مطلق	2 ADJ 2
مطلقه	2 ADJ 2
مطلق‌گرائی	1 NOUN.S 1
مطلوبی	1 ADJ_مطلوب 1
مطمئن	7 ADJ 7
مطمئنا	3 ADV_مطمئناً 3
مطمئنم	3 ADJ_مطمئن 3
مظان	1 NOUN.S 1
مظاهر	1 NOUN.P 1
مظلوم	2 ADJ__ 2
مظهری	1 NOUN.S__ 1
معابدی	1 NOUN.P__ 1
معابر	1 NOUN.P__ 1
معادل	9 ADJ 9
معادلات	3 NOUN.P_معادله 3
معادن	2 NOUN.P_معدن 2
معارض	1 ADJ__ 1
معارف	1 NOUN.P_معرفت 1
معاش	2 NOUN.S 2
معاصر	13 ADJ 13
معاصران	1 NOUN.P_معاصر 1
معالج	1 NOUN.S__ 1
معالجات	1 NOUN.P__ 1
معالجه	4 NOUN.S 4
معامله	4 NOUN.S 4
معامله‌مان	1 NOUN.S_معامله 1
معاند	2 ADJ__ 2
معانی	17 NOUN.P_معنی 17
معاون	10 NOUN.S 10
معاونان	2 NOUN.P_معاون 2
معاویه	119 NOUN.S 119 ***
معاینات	1 NOUN.P__ 1
معبد	2 NOUN.S__ 2
معبدی	1 NOUN.S__ 1
معتاد	3 ADJ 2 NOUN.S 1
معتادها	1 NOUN.P_معتاد 1
معتبر	7 ADJ 7
معتبرترین	2 ADJ_معتبر 2
معتبری	1 ADJ_معتبر 1
معتدل	1 ADJ__ 1
معترض	1 ADJ__ 1
معتقد	16 ADJ 16
معتقدم	3 ADJ_معتقد 3
معتقدند	12 ADJ_معتقد 12
معتقدید	1 VERB.5P__ 1
معتقدیم	2 ADJ_معتقد 2
معجزه	3 NOUN.S 3
معجزه‌آسایی	1 ADJ__ 1
معدنچیان	2 NOUN.P__ 2
معدنی	5 ADJ 5
معده	10 NOUN.S 10
معدود	4 ADJ 4
معذوریم	1 VERB.4P__ 1
معرض	25 NOUN.S 25
معرف	1 NOUN.S__ 1
معرفتی	2 ADJ__ 2
معرفی	44 NOUN.S 44
معرفی‌اش	1 NOUN.S_معرفی 1
معرق	2 ADJ 2
معروف	16 ADJ 16
معروفترین	1 ADJ_معروف 1
معروفش	1 ADJ_معروف 1
معزول	1 ADJ__ 1
معشوق	1 NOUN.S 1
معصومی	1 NOUN.S 1
معصومین	1 NOUN.P_معصوم 1
معضلات	33 NOUN.P__ 33
معضلاتمان	1 NOUN.P__ 1
معضلی	1 NOUN.S__ 1
معضل‌ساز	1 ADJ 1
معطر	3 ADJ 3
معطل	1 ADJ 1
معطوف	4 ADJ 4
معظم	18 ADJ 18
معقول	2 ADJ 2
معقولی	1 ADJ_معقول 1
معلا	1 ADJ__ 1
معلق	1 ADJ__ 1
معلم	28 NOUN.S 28
معلمان	7 NOUN.P_معلم 7
معلمانی	1 NOUN.P_معلم 1
معلمی	3 ADJ_معلم 2 NOUN.S_معلم 1
معلوم	28 ADJ 28
معلومه	1 VERB.3P__ 1
معماری	3 NOUN.S 3
معماگونه	1 ADJ__ 1
معمای	1 NOUN.S_معما 1
معمایی	1 NOUN.S_معما 1
معمم	2 ADJ 2
معممی	1 ADJ 1
معمول	10 ADJ 10
معمولا	4 ADV_معمولاً 4
معمولاً	13 ADV 13
معمولی	9 ADJ 8 ADV 1
معنا	6 NOUN.S 6
معنائی	1 NOUN.S_معنا 1
معنایش	1 NOUN.S_معنا 1
معنایی	3 ADJ_معنا 2 NOUN.S_معنا 1
معنوی	3 ADJ 3
معنی	9 NOUN.S 9
معکوس	2 ADJ 2
معیارهایی	1 NOUN.P__ 1
معیشتی	1 ADJ_معیشت 1
معین	2 ADJ 2
مع‌الاسف	1 X__ 1
مع‌ذلک	1 SCONJ 1
مغازه	2 NOUN.S 2
مغازهٔ	1 NOUN.S_مغازه 1
مغازه‌ای	1 NOUN.S_مغازه 1
مغبون	1 ADJ 1
مغذی	7 ADJ__ 7
مغرب	1 NOUN.S__ 1
مغرب‌زمینیان	1 NOUN.P_مغرب‌زمین 1
مغرض	1 NOUN.S 1
مغرور	1 ADJ 1
مغز	8 NOUN.S 8
مغزی	5 ADJ 5
مغفول	1 ADJ__ 1
مغناطیسی	1 ADJ 1
مغولان	1 NOUN.P__ 1
مغیره	1 NOUN.S 1
مغیره‌بن‌شعبه	4 NOUN.S 4
مفاخر	2 NOUN.P_مفخر 2
مفاد	4 NOUN.P 4
مفاصل	1 NOUN.P__ 1
مفاهمه	2 NOUN.S 2
مفاهیم	3 NOUN.P_مفهوم 3
مفاهیمی	1 NOUN.P__ 1
مفت	1 ADJ 1
مفصل	2 ADJ 2
مفصلاً	1 ADV 1
مفصلی	2 ADJ_مفصل 2
مفقود	1 ADJ__ 1
مفقوده	1 ADJ 1
مفقود‌شده	1 ADJ.S__ 1
مفهوم	7 NOUN.S 7
مفهومی	2 ADJ_مفهوم 1 NOUN.S_مفهوم 1
مفید	6 ADJ 6
مفیدند	1 ADJ_مفید 1
مقابر	1 NOUN.P__ 1
مقابل	46 ADP 39 ADJ 5 NOUN.S 2
مقابلش	1 NOUN.S_مقابل 1
مقابله	9 NOUN.S 9
مقادیر	5 NOUN.P_مقدار 5
مقاطع	3 NOUN.P 3
مقالات	4 NOUN.P_مقاله 4
مقاله	21 NOUN.S 21
مقاله‌اش	1 NOUN.S_مقاله 1
مقاله‌ای	5 NOUN.S_مقاله 5
مقاله‌یی	1 NOUN.S_مقاله 1
مقام	42 NOUN.S 42
مقامی	1 NOUN.S__ 1
مقام‌های	13 NOUN.P_مقام 13
مقاوم	1 ADJ 1
مقایسهٔ	1 NOUN.S_مقایسه 1
مقتدرانه	2 ADV 2
مقتضی	1 ADJ__ 1
مقتضیات	2 NOUN.P_مقتضیه 2
مقدار	25 NOUN.S 25
مقداری	11 NOUN.S_مقدار 9 ADV_مقدار 2
مقدس	11 ADJ 11
مقدم	1 ADJ__ 1
مقدماتی	9 ADJ 7 NOUN.P_مقدمه 2
مقدمه	6 NOUN.S 6
مقدمهٔ	1 NOUN.S_مقدمه 1
مقدمی	2 NOUN.S 2
مقدور	2 ADJ 2
مقر	1 NOUN.S 1
مقرر	4 ADJ 4
مقررات	4 NOUN.P 4
مقرش	1 NOUN.S_مقر 1
مقصد	1 NOUN.S 1
مقصدشان	1 NOUN.S_مقصد 1
مقصر	2 NOUN.S__ 1 ADJ__ 1
مقصرند	1 ADJ__ 1
مقصری	1 VERB.2P__ 1
مقصود	7 NOUN.S 7
مقصودتان	1 NOUN.S_مقصود 1
مقصودم	2 NOUN.S_مقصود 2
مقطع	4 NOUN.S 4
مقننه	1 NOUN.S__ 1
مقنی	1 NOUN.S 1
مقولات	2 NOUN.P__ 2
مقوله	2 NOUN.S 2
مقوله‌ای	2 NOUN.S_مقوله 2
مقیاس	2 NOUN.S 2
مقید	2 ADJ__ 2
مقیم	3 NOUN.S 2 ADJ 1
ملا	1 NOUN.S 1
ملاحظه‌ای	1 NOUN.S__ 1
ملاصدرا	7 NOUN.S 7
ملاطفت	1 NOUN.S__ 1
ملافیضی	1 NOUN.S 1
ملاقات	8 NOUN.S 8
ملاقاتهایش	1 NOUN.P_ملاقات 1
ملامتگری	1 NOUN.S_ملامتگر 1
ملامتی	1 NOUN.S_ملامت 1
ملاک	2 NOUN.S__ 2
ملایم	1 ADJ__ 1
ملت	42 NOUN.S 42
ملتی	1 NOUN.S_ملت 1
ملحد	1 ADJ 1
ملزوم	1 ADJ 1
ملل	6 NOUN.P_ملت 6
ملموس	4 ADJ 4
ملودرام	2 NOUN.S__ 2
ملودرام‌های	1 NOUN.P__ 1
ملوس	1 NOUN.S__ 1
ملک	7 NOUN.S 7
ملکشاه	1 NOUN.S 1
ملکوتی	2 ADJ 2
ملکولی	1 ADJ 1
ملکوم	2 NOUN.S 2
ملکی	4 NOUN.S_ملک 4
ملی	78 ADJ 78
ملیان	3 NOUN.S 3
ملینا	1 NOUN.S__ 1
ملی‌گرای	1 ADJ__ 1
ملی‌گرایان	2 NOUN.P__ 2
ممانعت	1 NOUN.S__ 1
ممتاز	2 ADJ 2
ممتازی	1 ADJ_ممتاز 1
ممر	1 NOUN.S__ 1
ممزوج	1 ADJ 1
ممنوع	2 ADJ 2
ممنوعه	1 ADJ 1
ممنون	1 ADJ__ 1
ممکن	62 ADJ 62
ممکنشان	1 ADJ_ممکن 1
ممیز	2 NOUN.S 2
ممیزیهاست	1 NOUN.P__ 1
من	305 PRON.SP 299 X 6 ***
منابر	1 NOUN.P__ 1
منابع	24 NOUN.P_منبع 24
منابعی	4 NOUN.P_منبع 4
منادی	1 NOUN.S__ 1
منازل	2 NOUN.P_منزل 2
مناسب	22 ADJ 22
مناسبات	1 NOUN.P_مناسب 1
مناسبتر	1 ADJ_مناسب 1
مناسبتی	1 NOUN.S_مناسب 1
مناسبی	7 ADJ_مناسب 7
مناسب‌ترین	1 ADJ_مناسب 1
مناسک	1 NOUN.P__ 1
مناطق	22 NOUN.P_منطقه 22
مناطقی	1 NOUN.P_منطقه 1
مناظر	1 NOUN.P__ 1
منافع	13 NOUN.P_منفعت 13
منافق	1 ADJ__ 1
مناقشات	1 NOUN.P__ 1
منان	1 ADJ__ 1
منبت‌کاری‌شده	1 ADJ.S__ 1
منبر	4 NOUN.S 4
منبع	4 NOUN.S 4
منت	4 NOUN.S 4
منتجب‌نی	1 NOUN.S 1
منتخب	3 NOUN.S 2 ADJ 1
منتخبان	2 NOUN.P_منتخب 2
منتخبین	2 NOUN.P_منتخب 2
منتخب‌التواریخ	2 NOUN.S 2
منتسب	2 ADJ 2
منتشر	10 ADJ 10
منتشرشده	1 ADJ.S 1
منتشره	2 ADJ 2
منتظر	4 ADJ 4
منتفی	1 ADJ 1
منتقد	2 NOUN.S 2
منتقدان	1 NOUN.P_منتقد 1
منتقدین	1 NOUN.P_منتقد 1
منتقل	12 ADJ 12
منتهی	4 ADJ 3 CCONJ 1
منثور	1 ADJ 1
منجمی	3 NOUN.S 3
منحرف	5 ADJ 4 NOUN.S 1
منحصر	3 ADJ__ 3
منحصربه‌فرد	1 ADJ 1
منحصربه‌فردی	1 ADJ_منحصربه‌فرد 1
منحصر‌بفرد	2 ADJ 2
منحصر‌به‌فرد	3 ADJ 3
منحط	1 ADJ 1
منحل	1 ADJ__ 1
منحنی	1 ADJ 1
منحنیهای	2 NOUN.P_منحنی 2
مندرج	2 ADJ__ 2
مندرجات	2 NOUN.P_مندرجه 2
منزل	2 NOUN.S 2
منزله	3 NOUN.S 3
منسجم	2 ADJ 2
منسوخ	1 ADJ__ 1
منش	3 NOUN.S 3
منشأ	3 NOUN.S 3
منشی	3 NOUN.S 3
منصرف	1 ADJ__ 1
منصفانه	2 ADJ 2
منصفه	2 ADJ__ 2
منصوب	6 ADJ 6
منصور	2 NOUN.S__ 2
منطبق	1 ADJ__ 1
منطق	3 NOUN.S 3
منطقها	1 NOUN.P_منطقه 1
منطقهٔ	1 NOUN.S_منطقه 1
منطقه‌البروج	1 NOUN.S 1
منطقه‌ای	3 ADJ 2 ADV 1
منطقی	9 ADJ 7 ADV 2
منطقی‌ای	1 ADJ_منطقی 1
منظر	3 NOUN.S 3
منظره	2 NOUN.S 2
منظم	8 ADJ 8
منظور	20 NOUN.S 20
منظورم	4 NOUN.S_منظور 4
منظوم	1 ADJ 1
منظومه	2 NOUN.S 2
منع	1 NOUN.S__ 1
منعقد	2 ADJ 2
منعکس	5 ADJ 5
منفجره	1 ADJ 1
منفور	1 ADJ__ 1
منفک	2 ADJ 2
منفی	10 ADJ 10
منقول	1 ADJ 1
منم	3 PRON.SP__ 3
منه	1 VERB.2_نهاد#نه 1
منهای	2 NOUN.S 1 ADP 1
منهدم	1 ADJ__ 1
منوط	2 ADJ__ 2
منوچ	1 NOUN.S__ 1
منویات	1 NOUN.P__ 1
منِ	1 PRON.SP_من 1
منچستر	1 NOUN.S 1
منکر	2 ADJ__ 1 NOUN.S__ 1
منی	1 PRON.SP_من 1
منید	1 PRON.SP_من 1
منی‌یر	2 NOUN.S__ 2
مه	5 NOUN.S 5
مهاجر	1 NOUN.S 1
مهاجرانی	37 NOUN.S 37
مهاجرین	1 NOUN.P_مهاجر 1
مهاجمان	1 NOUN.P__ 1
مهار	4 NOUN.S 4
مهدی	10 NOUN.S 10
مهر	15 NOUN.S 15
مهربان	5 ADJ 5
مهربانی	7 NOUN.S 6 ADJ_مهربان 1
مهرجویی	1 NOUN.S 1
مهرشده	1 ADJ.S__ 1
مهرماه	1 NOUN.S 1
مهره	1 NOUN.S 1
مهره‌ای	3 NOUN.S_مهره 2 ADJ_مهره 1
مهلک	1 ADJ__ 1
مهم	35 ADJ 33 NOUN.S 2
مهمان	4 NOUN.S 4
مهمانی	10 NOUN.S_مهمان 10
مهمتر	2 ADJ_مهم 2
مهمترین	12 ADJ_مهم 12
مهمی	14 ADJ_مهم 13 NOUN.S_مهم 1
مهم‌ترین	2 ADJ__ 2
مهندس	11 NOUN.S 11
مهندسی	2 ADJ 2
مهندسین	3 NOUN.P_مهندس 3
مو	8 NOUN.S 8
مواجه	8 ADJ 8
مواجهند	1 ADJ_مواجه 1
مواجهه	2 NOUN.S__ 2
مواجه‌اند	1 ADJ_مواجه 1
مواد	58 NOUN.P_ماده 58
موادی	1 NOUN.P__ 1
موارد	32 NOUN.P_مورد 32
مواردی	7 NOUN.P_مورد 7
موازات	1 NOUN.S 1
موازی	2 ADJ 2
مواضع	11 NOUN.P_موضع 11
مواضعشان	1 NOUN.P_موضع 1
مواضعمان	1 NOUN.P_موضع 1
مواظب	2 ADJ 2
موافق	8 ADJ 7 NOUN.S 1
موافقان	2 NOUN.P__ 2
موافقت	8 NOUN.S 8
موافقتی	1 NOUN.S__ 1
موافقند	1 ADJ_موافق 1
مواقع	2 NOUN.P__ 2
مواقعی	1 NOUN.P__ 1
موانع	2 NOUN.P__ 2
موبایل	2 NOUN.S__ 2
موتلفه	1 NOUN.S__ 1
موتور‌پمپ‌های	1 NOUN.P__ 1
موتیلیتی	1 NOUN.S__ 1
موثق	1 ADJ__ 1
موثقی	1 ADJ 1
موثق‌ترین	1 ADJ_موثق 1
موج	7 NOUN.S 7
موجب	28 NOUN.S 28
موجبات	1 NOUN.P__ 1
موجه	1 ADJ 1
موجهی	1 ADJ_موجه 1
موجود	35 ADJ 34 NOUN.S 1
موجوداتش	1 NOUN.P__ 1
موجودند	1 ADJ_موجود 1
موجودی	3 NOUN.S__ 3
موجی	1 NOUN.S_موج 1
موج‌شکن	1 NOUN.S__ 1
موحدی	2 NOUN.S__ 2
مودب	1 ADJ__ 1
مورخ	2 NOUN.S 2
مورخان	2 NOUN.P_مورخ 2
مورد	212 NOUN.S 117 ADP 95 ***
موردش	1 NOUN.S_مورد 1
موردی	3 NOUN.S_مورد 2 ADJ 1
مورنینگ	1 NOUN.S 1
موز	5 NOUN.S 5
موزه	24 NOUN.S 24
موزهٔ	1 NOUN.S_موزه 1
موزه‌ای	1 ADJ_موزه 1
موسائیان	2 NOUN.S 2
موسوم	11 ADJ 11
موسوی	10 NOUN.S 10
موسی	4 NOUN.S 4
موسیقی	21 NOUN.S 21
موش	3 NOUN.S 3
موشها	2 NOUN.P_موش 2
موشی	1 NOUN.S_موش 1
موش‌ها	4 NOUN.P_موش 4
موضعشان	1 NOUN.S_موضع 1
موضعگیری	5 NOUN.S 5
موضعگیریهای	1 NOUN.P_موضعگیری 1
موضع‌گیری	2 NOUN.S 2
موضع‌گیری‌ها	1 NOUN.P_موضع‌گیری 1
موضوع	40 NOUN.S 40
موضوعاتی	1 NOUN.P_موضوع 1
موضوعها	1 NOUN.P_موضوع 1
موضوعی	5 NOUN.S_موضوع 4 ADJ_موضوع 1
موظف	2 ADJ 2
موظفند	1 ADJ_موظف 1
موعد	3 NOUN.S__ 3
موفق	17 ADJ 17
موفقی	3 ADJ_موفق 3
موفقیتی	1 NOUN.S_موفقیت 1
موفقیت‌آمیز	2 ADJ 2
موقت	4 ADJ__ 4
موقع	3 NOUN.S__ 3
موقعی	2 NOUN.S__ 2
موقوفه	1 ADJ__ 1
مولانا	4 NOUN.S 4
مولف	4 NOUN.S 4
مولود	1 NOUN.S 1
مومن	1 NOUN.S__ 1
مونت	1 ADJ__ 1
مونسی	1 NOUN.S__ 1
موها	3 NOUN.P_مو 3
موهای	5 NOUN.P_مو 5
موهایش	4 NOUN.P_مو 4
موهایمان	1 NOUN.P_مو 1
موهوم	1 ADJ__ 1
موکلین	1 NOUN.P__ 1
موی	6 NOUN.S_مو 6
مویم	2 NOUN.S_مو 2
مک	2 NOUN.S 2
مکاتب	3 NOUN.P__ 3
مکاتبات	1 NOUN.P_مکاتبه 1
مکاتباتی	1 NOUN.P_مکاتبه 1
مکاتبه	2 NOUN.S 2
مکان	8 NOUN.S 8
مکانی	3 NOUN.S_مکان 3
مکانیسم	2 NOUN.S__ 2
مکانیسم‌های	1 NOUN.P__ 1
مکانیکی	2 ADJ 2
مکتب	8 NOUN.S 8
مکتب‌های	1 NOUN.P_مکتب 1
مکتوبی	1 ADJ__ 1
مکث	5 NOUN.S__ 5
مکرر	3 ADJ 2 ADV 1
مکرراً	1 ADV__ 1
مکرری	1 ADJ__ 1
مکزیک	2 NOUN.S 2
مکزیکوسیتی	1 NOUN.S__ 1
مکزیکو‌سیتی	1 NOUN.S 1
مکشوفه	3 ADJ__ 3
مکعب	1 NOUN.S__ 1
مکلف	1 ADJ__ 1
مکمل	6 ADJ__ 6
مکملهای	1 NOUN.P__ 1
مکنونات	2 NOUN.P_مکنونه 2
مکه	16 NOUN.S 16
مگر	14 ADV.I 14
می	3 NOUN.S 3
میارم	1 VERB.1P__ 1
میان	93 NOUN.S 75 ADP 18
میانسالی	1 ADJ__ 1
میانه‌رو	2 ADJ 2
میانه‌روی	2 NOUN.S 2
میانگین	1 NOUN.S 1
میانی	1 ADJ__ 1
میان‌بر	1 ADJ__ 1
میان‌دوره‌ای	2 ADJ__ 2
میان‌سال	2 ADJ 2
میبد	1 NOUN.S__ 1
میخانه‌ای	2 NOUN.S_میخانه 2
میخواره	1 ADJ 1
میخوارگی	1 NOUN.S 1
میخک	1 NOUN.S 1
میدان	9 NOUN.S 9
میدانی	2 VERB.2P_میدان 2
میدم	1 VERB.1P__ 1
میر	17 NOUN.S 17
میراث	23 NOUN.S 23
میرزا	6 NOUN.S 6
میرزای	1 NOUN.S_میرزا 1
میرشکرایی	1 NOUN.S 1
میرفیضی	1 NOUN.S 1
میرمعزالدین	2 NOUN.S 2
میز	8 NOUN.S 8
میزان	41 NOUN.S 41
میزانی	1 NOUN.S__ 1
میزان‌الحکمه	1 NOUN.S 1
میزبان	6 NOUN.S 5 ADJ 1
میزنید	1 VERB.5P_زد#زن 1
میزگرد	1 NOUN.S 1
میزگردی	1 NOUN.S_میزگرد 1
میسر	2 ADJ 2
میشده‌ام	1 AUX.1P_کرد#کن 1
میشل	1 NOUN.S__ 1
میشلر	1 NOUN.S__ 1
میل	2 NOUN.S__ 2
میلاد	6 NOUN.S 6
میلادی	10 ADJ 10
میلان	1 NOUN.S__ 1
میلانی	1 NOUN.S__ 1
میلر	2 NOUN.S__ 2
میلیارد	34 NOUN.S 20 NUM 14
میلیاردمین	1 NOUN.S__ 1
میلیون	59 NUM 59
میلی‌لیتر	2 NOUN.S 2
میلی‌متری	1 NOUN.S 1
میلی‌میکرون	1 NOUN.S 1
میمون	1 NOUN.S 1
میهمان	2 NOUN.S__ 2
میهمانی	7 NOUN.S 7
میور	2 NOUN.S__ 2
میون	1 NOUN.S__ 1
میکده	2 NOUN.S 2
میکروبهای	2 NOUN.P_میکروب 2
میکروبی	1 ADJ 1
میکروفون	2 NOUN.S 2
میکروفون‌ها	1 NOUN.P_میکروفون 1
میگرن	2 NOUN.S__ 2
میگرنی	1 ADJ__ 1
میگویید	1 VERB.5P_گفت#گو 1
می‌آفریند	1 VERB.6P_آفرید#آفرین 1
می‌آمد	6 VERB.3P_آمد#آ 6
می‌آمدند	5 VERB.6P__ 5
می‌آمده	2 VERB.3P__ 2
می‌آموزد	1 VERB.3P_آموخت#آموز 1
می‌آورد	15 VERB.3P_آورد#آور 15
می‌آورم	2 VERB.1P__ 2
می‌آورند	5 VERB.6P_آورد#آور 5
می‌آوریم	2 VERB.4P_آورد#آور 2
می‌آیم	1 VERB.4P__ 1
می‌آیند	5 VERB.6P__ 5
می‌آیی	1 VERB.2P__ 1
می‌آییم	1 VERB.4P__ 1
می‌ارزد	1 VERB.3P_ارزید#ارز 1
می‌افتاد	1 VERB.3P__ 1
می‌افتیم	2 VERB.4P_افتاد#افت 2
می‌افکندند	1 VERB.6P__ 1
می‌افکنند	1 VERB.6P_افکند#افکن 1
می‌انجامد	1 VERB.3P__ 1
می‌انداخت	1 VERB.3P__ 1
می‌انداختم	1 VERB.1P_انداخت#انداز 1
می‌اندازد	2 VERB.3P_انداخت#انداز 2
می‌اندازم	1 VERB.1P_انداخت#انداز 1
می‌انگارد	1 VERB.3P_انگار#انگاشت 1
می‌ایستد	5 VERB.3P__ 5
می‌باشد	31 AUX.3P_بود#باش 29 VERB.3P_بود#باش 2
می‌باشم	1 AUX.1P_بود#باش 1
می‌باشند	11 AUX.6P_بود#باش 9 VERB.6P_بود#باش 2
می‌باشید	1 AUX.5P__ 1
می‌باید	3 AUX.I_بایست#باید 3
می‌بایست	5 AUX.I_بایست#باید 5
می‌بخشد	4 VERB.3P_بخشید#بخش 4
می‌بخشید	1 VERB.3P__ 1
می‌برد	11 VERB.3P_برد#بر 11
می‌بردیم	2 VERB.4P__ 2
می‌برم	2 VERB.1P_برد#بر 2
می‌برند	11 VERB.6P_برد#بر 11
می‌بریم	1 VERB.4P__ 1
می‌بست	1 VERB.3P_بست#بند 1
می‌بندد	5 VERB.3P__ 5
می‌بندم	1 VERB.1P_بست#بند 1
می‌بویم	1 VERB.4P_بویید#بوی 1
می‌بیند	10 VERB.3P_دید#بین 9 VERB.6P_دید#بین 1
می‌بینی	1 VERB.2P_دید#بین 1
می‌بینید	4 VERB.5P__ 4
می‌بینیم	16 VERB.4P_دید#بین 16
می‌تراشد	3 VERB.3P_تراشید#تراش 3
می‌تراشند	1 VERB.6P_تراشید#تراش 1
می‌تراشید	1 VERB.3P_تراشید#تراش 1
می‌تراشیدم	1 VERB.1P_تراشید#تراش 1
می‌تراشیده	1 VERB.3P_تراشید#تراش 1
می‌ترسم	2 VERB.1P__ 2
می‌ترکد	1 VERB.3P__ 1
می‌توان	48 AUX_توان 47 AUX.3PF_توان 1
می‌تواند	48 VERB.3P_توانست#توان 45 VERB.6P_توانست#توان 3
می‌توانستم	3 VERB.1P_توانست#توان 3
می‌توانند	26 VERB.6P_توانست#توان 26
می‌توانی	2 AUX_توانست#توان 1 VERB.2P_توانست#توان 1
می‌توانیم	3 VERB.4P_توانست#توان 3
می‌تونم	1 VERB.1P__ 1
می‌تونیم	2 VERB.4P__ 2
می‌تپدم	1 VERB.1P__ 1
می‌جنگند	1 VERB.6P__ 1
می‌جود	3 VERB.3P__ 3
می‌جوید	1 VERB.3P__ 1
می‌جویند	1 VERB.6P__ 1
می‌خرند	1 VERB.6P__ 1
می‌خماند	1 VERB.3P__ 1
می‌خندد	3 VERB.3P__ 3
می‌خندیدند	1 VERB.6P__ 1
می‌خوابید	1 VERB.5P__ 1
می‌خواست	19 VERB.3P_خواست#خواه 19
می‌خواستم	3 VERB.1P__ 3
می‌خواسته	1 VERB.3P_خواست#خواه 1
می‌خواستید	2 VERB.5P__ 2
می‌خواند	9 VERB.3P_خواند#خوان 8 VERB.6P_خواند#خوان 1
می‌خواندند	2 VERB.6P_خواند#خوان 2
می‌خوانند	4 VERB.6P_خواند#خوان 4
می‌خوانی	1 VERB.2P_خواند#خوان 1
می‌خوانیم	2 VERB.4P_خواند#خوان 2
می‌خواهد	31 VERB.3P_خواست#خواه 31
می‌خواهم	12 VERB.1P_خواست#خواه 12
می‌خواهند	32 VERB.6P_خواست#خواه 32
می‌خواهی	2 VERB.2P__ 2
می‌خواهیم	16 VERB.4P_خواست#خواه 16
می‌خورد	17 VERB.3P_خورد#خور 17
می‌خورند	1 VERB.6P__ 1
می‌خیزد	1 VERB.3P_خاست#خیز 1
می‌داد	11 VERB.3P_داد#ده 11
می‌دادم	3 VERB.1P_داد#ده 3
می‌دادند	9 VERB.6P_داد#ده 8 NOUN.S_داد#ده 1
می‌دادیم	1 VERB.4P_داد#ده 1
می‌دارند	8 VERB.6P_داشت#دار 8
می‌داشت	3 VERB.3P__ 3
می‌داند	14 VERB.3P_دانست#دان 13 VERB.6P_دانست#دان 1
می‌دانستم	2 VERB.1P_دانست#دان 2
می‌دانسته	1 VERB.3P__ 1
می‌دانند	18 VERB.6P_دانست#دان 18
می‌دانی	2 VERB.2P__ 2
می‌دانید	4 VERB.5P__ 4
می‌دانیم	7 VERB.4P_دانست#دان 7
می‌درخشند	1 VERB.6P_درخشید#درخش 1
می‌دزدد	1 VERB.3P__ 1
می‌دمد	1 VERB.3P__ 1
می‌دهم	1 VERB.1P_داد#ده 1
می‌دهند	35 VERB.6P_داد#ده 35
می‌دهیم	2 VERB.4P_داد#ده 2
می‌دود	4 VERB.3P__ 4
می‌دونم	1 VERB.1P__ 1
می‌دوید	1 VERB.5P__ 1
می‌دید	4 VERB.3P__ 4
می‌دیدم	1 VERB.1P__ 1
می‌دیدید	1 VERB.5P__ 1
می‌دیدیم	4 VERB.4P_دید#بین 4
می‌ذاریم	1 VERB.4P__ 1
می‌رساند	1 VERB.3P_رساند#رسان 1
می‌رساندند	2 VERB.6P_رسانید#رسان 2
می‌رسی	1 VERB.2P__ 1
می‌رسید	7 VERB.3P_رسید#رس 7
می‌رسیم	1 VERB.4P_رسید#رس 1
می‌رفتم	1 VERB.1P_رفت#رو 1
می‌رفته	1 VERB.3P_رفت#رو 1
می‌رفتیم	1 VERB.4P__ 1
می‌رقصند	1 VERB.6P__ 1
می‌رهاند	1 VERB.3P__ 1
می‌رود	46 VERB.3P_رفت#رو 46
می‌روم	2 VERB.1P_رفت#رو 2
می‌روند	16 VERB.6P_رفت#رو 16
می‌روی	1 VERB.2P__ 1
می‌روید	3 VERB.5P__ 3
می‌رویم	4 VERB.4P_رفت#رو 4
می‌ریزد	2 VERB.3P__ 2
می‌زد	4 VERB.3P_زد#زن 4
می‌زد؛	1 VERB.3P__ 1
می‌زدم	3 VERB.1P_زد#زن 3
می‌زدند	7 VERB.6P_زد#زن 7
می‌زند	28 VERB.3P_زد#زن 28
می‌زنم	2 VERB.1P__ 2
می‌زنند	13 VERB.6P_زد#زن 13
می‌زنید	1 VERB.5P_زد#زن 1
می‌زنیم	3 VERB.4P__ 3
می‌زیسته	1 VERB.3P_زیست#زی 1
می‌سازد	10 VERB.3P_ساخت#ساز 10
می‌سازم	2 VERB.1P__ 2
می‌سازند	3 VERB.6P_ساخت#ساز 3
می‌ستانند	1 VERB.6P__ 1
می‌ستاید	1 VERB.3P__ 1
می‌سرود	2 VERB.3P_سرود#سرا 2
می‌سوزی	1 VERB.2P__ 1
می‌سپارم	1 VERB.1P__ 1
می‌سپرد	1 VERB.3P__ 1
می‌سپری	1 VERB.2P_سپرد#سپر 1
می‌شد	66 AUX.3P_کرد#کن 60 VERB.3P_کرد#کن 6
می‌شدم	1 AUX.1P__ 1
می‌شدند	14 AUX.6P_کرد#کن 13 VERB.6P_کرد#کن 1
می‌شده	1 AUX.3P__ 1
می‌شدیم	5 AUX.4P__ 5
می‌شناخت	2 VERB.3P_شناخت#شناس 2
می‌شناختم	1 VERB.1P_شناخت#شناس 1
می‌شناسم	5 VERB.1P__ 5
می‌شناسند	6 VERB.6P_شناخت#شناس 4 VERB.3P_شناخت#شناس 2
می‌شنوم	1 VERB.1P_شنید#شنو 1
می‌شه	5 AUX.3P__ 4 VERB.3P__ 1
می‌شود	323 AUX.3P_کرد#کن 269 VERB.3P_کرد#کن 53 AUX.I_کرد#کن 1 ***
می‌شوم	2 AUX.1P_کرد#کن 2
می‌شوند	59 AUX.6P_کرد#کن 53 VERB.6P_کرد#کن 6
می‌شوی	1 AUX.2P__ 1
می‌شوید	4 AUX.5P_کرد#کن 2 VERB.5P_کرد#کن 2
می‌شویم	2 AUX.4P__ 2
می‌شکست	1 VERB.3P__ 1
می‌شکفد	1 VERB.3P_شکفت#شکف 1
می‌شکند	2 VERB.3P__ 2
می‌طلبد	2 VERB.3P_طلبید#طلب 2
می‌طلبید	1 VERB.5P__ 1
می‌فرستد	1 VERB.3P__ 1
می‌فرمایند	3 VERB.6P__ 3
می‌فرمایی	1 VERB.2P__ 1
می‌فرمود	2 VERB.3P__ 2
می‌فروخت	1 VERB.3P__ 1
می‌فروشند	1 VERB.6P__ 1
می‌فشرد	1 VERB.3P__ 1
می‌فهمد	2 VERB.3P_فهمید#فهم 2
می‌فهمند	1 VERB.6P__ 1
می‌فهمید	1 VERB.3P__ 1
می‌فکنی	1 VERB.2P_فکند#فکن 1
می‌لغزد	1 VERB.3P__ 1
می‌ماند	10 VERB.3P_ماند#مان 10
می‌مانند	1 VERB.6P__ 1
می‌مرد	1 VERB.3P__ 1
می‌مکند	1 VERB.6P__ 1
می‌میرد	1 VERB.3P_مرد#میر 1
می‌میرند	3 VERB.6P__ 3
می‌میری	1 VERB.2P__ 1
می‌نشست	6 VERB.3P__ 6
می‌نشیند	9 VERB.3P_نشست#نشین 8 VERB.6P_نشست#نشین 1
می‌نمایم	1 VERB.4P__ 1
می‌نمایند	1 VERB.6P__ 1
می‌نمایید	1 VERB.5P__ 1
می‌نمود	1 VERB.3P__ 1
می‌نهاد	2 VERB.3P_نهاد#نه 2
می‌نهد	7 VERB.3P_نهاد#نه 7
می‌نواخت	1 VERB.3P_نواخت#نواز 1
می‌نوش	1 ADJ 1
می‌نوشند	1 VERB.6P__ 1
می‌نویسد	17 VERB.3P_نوشت#نویس 17
می‌نویسم	1 VERB.1P__ 1
می‌نویسند	4 VERB.6P__ 4
می‌نگرد	20 VERB.3P_نگریست#نگر 20
می‌نگرند	2 VERB.6P_نگریست#نگر 2
می‌ورزند	2 VERB.6P_ورزید#ورز 2
می‌وزید	1 VERB.3P__ 1
می‌پاشد	1 VERB.3P__ 1
می‌پاشیدم	1 VERB.1P_پاشید#پاش 1
می‌پذیرد	2 VERB.3P__ 2
می‌پذیرم	1 VERB.1P__ 1
می‌پرد	1 NOUN.S__ 1
می‌پرداخت	1 VERB.3P__ 1
می‌پردازد	1 VERB.3P__ 1
می‌پردازم	1 VERB.1P__ 1
می‌پرسید	1 VERB.3P__ 1
می‌پرورد	1 VERB.3P_پرورد#پرور 1
می‌پسندند	1 VERB.6P__ 1
می‌پندارم	1 VERB.1P_پنداشت#پندار 1
می‌پندارند	2 VERB.6P_پنداشت#پندار 2
می‌پنداشت	1 VERB.3P_پنداشت#پندار 1
می‌پوشاند	1 VERB.3P_پوشاند#پوشان 1
می‌پوشانند	1 VERB.6P__ 1
می‌پوشد	1 VERB.3P__ 1
می‌پوشند	1 VERB.6P__ 1
می‌پویند	1 VERB.6P__ 1
می‌پیوندند	2 VERB.6P_پیوست#پیوند 2
می‌پیچد	1 VERB.3P__ 1
می‌چرخاند	3 VERB.3P__ 3
می‌چرخانند	1 VERB.6P__ 1
می‌چرخد	3 VERB.3P_چرخید#چرخ 3
می‌چرخم	1 VERB.1P__ 1
می‌چیند	1 VERB.3P__ 1
می‌کرد	63 VERB.3P_کرد#کن 62 AUX.3P_کرد#کن 1
می‌کرده	4 VERB.3P__ 3 AUX.3P__ 1
می‌کرده‌اند	1 VERB.6P__ 1
می‌کردید	2 VERB.5P__ 2
می‌کردیم	6 VERB.4P__ 6
می‌کشاند	1 VERB.3P__ 1
می‌کشتند	1 VERB.6P__ 1
می‌کشد	14 VERB.3P_کشید#کش 14
می‌کشم	1 VERB.1P__ 1
می‌کشند	2 VERB.6P_کشید#کش 2
می‌کشید	4 VERB.5P__ 2 VERB.3P__ 2
می‌کشیدم	1 VERB.1P_کشید#کش 1
می‌کشیدی	1 VERB.2P__ 1
می‌کشیم	1 VERB.4P__ 1
می‌کند	257 VERB.3P_کرد#کن 257 ***
می‌کنم	52 VERB.1P_کرد#کن 52
می‌کنند	148 VERB.6P_کرد#کن 147 AUX.6P_کرد#کن 1 ***
می‌کنه	3 VERB.3P__ 3
می‌کنی	5 VERB.2P_کرد#کن 5
می‌کنیم	29 VERB.4P_کرد#کن 29
می‌کوبید	2 VERB.3P__ 1 VERB.5P__ 1
می‌کوشد	1 VERB.3P_کوشید#کوش 1
می‌کوشم	1 VERB.1P_کوشید#کوش 1
می‌کوشند	1 VERB.6P__ 1
می‌کوشید	1 VERB.3P__ 1
می‌کوشیدند	1 VERB.6P__ 1
می‌کوفت	1 VERB.3P__ 1
می‌گذارم	1 VERB.1P__ 1
می‌گذارند	6 VERB.6P_گذاشت#گذار 6
می‌گذاشت	5 VERB.3P_گذاشت#گذار 5
می‌گذاشتم	1 VERB.1P__ 1
می‌گذراند	3 VERB.3P_گذراند#گذران 2 VERB.6P_گذراند#گذران 1
می‌گذرانیدند	1 VERB.6P__ 1
می‌گذرد	9 VERB.3P_گذشت#گذر 9
می‌گذرم	2 VERB.1P_گذشت#گذر 2
می‌گذرند	1 VERB.6P__ 1
می‌گذشت	1 VERB.3P_گذشت#گذر 1
می‌گردانند	1 VERB.6P__ 1
می‌گردد	12 AUX.3P_گشت#گرد 11 VERB.3P_گشت#گرد 1
می‌گردید	1 AUX.3P_گردید#گرد 1
می‌گرفتم	2 VERB.1P_گرفت#گیر 2
می‌گرفته‌اند	1 VERB.6P__ 1
می‌گشاید	1 VERB.3P__ 1
می‌گشت	1 VERB.3P__ 1
می‌گفت	14 VERB.3P_گفت#گو 14
می‌گفتم	3 VERB.1P__ 3
می‌گفته	1 VERB.3P_گفت#گو 1
می‌گفتیم	2 VERB.4P_گفت#گو 2
می‌گوید	55 VERB.3P_گفت#گو 55
می‌گویم	9 VERB.4P_گفت#گو 9
می‌گویند	42 VERB.6P_گفت#گو 42
می‌گویید	4 VERB.5P__ 4
می‌گیرد	32 VERB.3P_گرفت#گیر 32
می‌گیرم	3 VERB.1P_گرفت#گیر 3
می‌گیرند	14 VERB.6P_گرفت#گیر 14
می‌گیریم	1 VERB.4P__ 1
می‌یابد	7 VERB.3P_یافت#یاب 7
می‌یابند	3 VERB.6P__ 3
می‌یافت	1 VERB.3P__ 1
ناآشنا	1 ADJ 1
ناآگاه	1 ADJ 1
نااقلیدسی	1 ADJ 1
ناامید	4 ADJ 3 ADV 1
ناامیدتر	1 ADJ_ناامید 1
ناامیدی	2 NOUN.S 2
نااوم	1 NOUN.S__ 1
ناب	2 ADJ 2
ناباب	1 ADJ__ 1
ناباوری	1 NOUN.S 1
نابرابری‌ها	1 NOUN.P_نابرابری 1
نابغه	1 NOUN.S 1
نابود	4 ADJ 4
نابودی	5 NOUN.S 5
ناتوان	1 ADJ__ 1
ناتوانی	2 NOUN.S 2
ناتورالیستی	1 ADJ__ 1
ناحیهٔ	2 NOUN.S_ناحیه 2
ناحیه‌ای	1 NOUN.S_ناحیه 1
ناخالص	1 ADJ__ 1
ناخشنود	2 ADJ 2
ناخشنودی	1 NOUN.S 1
ناخواسته	5 ADJ.S 5
ناخواسته‌ای	1 ADJ.S_ناخواسته 1
ناخوشایند	2 ADJ 2
نادانی	1 NOUN.S 1
نادر	2 ADJ 2
نادرست	2 ADJ 2
نادیدنی	1 NOUN.S 1
نادیده	8 ADJ 8
ناراحت	1 ADJ__ 1
ناراحتی	3 NOUN.S 3
ناراحتیش	1 NOUN.S_ناراحتی 1
ناراضی	2 ADJ 2
ناراضی‌اند	1 ADJ_ناراضی 1
نارس	6 ADJ__ 6
نارسایی	2 NOUN.S 2
نارضایتی	3 NOUN.S 3
نارو	1 NOUN.S 1
ناز	1 NOUN.S 1
نازش	2 NOUN.S_ناز 1 ADJ_ناز 1
نازل	1 ADJ 1
نازنین	1 ADJ 1
نازپرورده‌ترین	1 ADJ_نازپرورده 1
نازک	2 ADJ 2
نازکی	1 ADJ_نازک 1
ناسا	3 NOUN.S 3
ناسزا	1 NOUN.S__ 1
ناشایست	1 ADJ__ 1
ناشتائی	2 NOUN.S 2
ناشناخته	1 ADJ 1
ناشناخته‌ای	1 ADJ_ناشناخته 1
ناشناس	2 ADJ 2
ناشی	20 ADJ 20
ناصبی	1 NOUN.S 1
ناصر	1 NOUN.S 1
ناصرخسرو	1 NOUN.S 1
ناطق	2 NOUN.S 2
ناظر	5 ADJ 5
ناظران	1 NOUN.P_ناظر 1
ناظری	1 NOUN.S 1
ناقص	2 ADV__ 1 ADJ__ 1
نالان	1 ADJ 1
نالوطی	2 NOUN.S__ 2
نام	134 NOUN.S 134 ***
نامالوف	1 ADJ 1
نامبرده	1 NOUN.S__ 1
نامتجانس	1 ADJ__ 1
نامتعارف	1 ADJ 1
نامحتمل	1 ADJ_محتمل 1
نامحدود	1 ADJ 1
نامحدودی	1 ADJ_نامحدود 1
نامدار	4 ADJ 4
نامداران	1 NOUN.P_نامدار 1
نامداری	1 ADJ_نامدار 1
نامربوط	4 ADJ 4
نامردمی	1 NOUN.S__ 1
نامریی	3 ADJ 3
نامزد	10 NOUN.S 10
نامزدهایی	1 NOUN.P_نامزد 1
نامزدی	4 NOUN.S 4
نامساعد	3 ADJ 3
نامشان	1 NOUN.S_نام 1
نامم	1 NOUN.S_نام 1
نامناسب	4 ADJ_مناسب 4
نامنظم	1 ADJ 1
نامه	2 NOUN.S 2
نامها	1 NOUN.P_نامه 1
نامه‌ات	1 NOUN.S_نامه 1
ناموزون	1 ADJ 1
ناموس	1 NOUN.S__ 1
ناموفق	3 ADJ 3
نامی	5 NOUN.S_نام 5
نامید	1 VERB.3P_نامید#نام 1
نامیده	6 VERB.3P_نامید#نام 5 ADJ.S_نامید#نام 1
نام‌آشنای	1 ADJ_نام‌آشنا 1
نام‌های	2 NOUN.P_نام 2
نان	7 NOUN.S 7
نانوشته	1 ADJ 1
نان‌خور	1 NOUN.S 1
نان‌شناس	1 ADJ 1
نان‌ها	1 NOUN.P_نان 1
ناهار	3 NOUN.S 3
ناهماهنگی	2 NOUN.S 2
ناهمزمان	1 ADJ 1
ناهنجاری	1 NOUN.S__ 1
ناپخته	1 ADJ 1
ناپخته‌ای	1 ADJ_ناپخته 1
ناپدید	5 ADJ 5
ناپیدا	1 ADJ 1
ناچار	3 ADJ 2 ADV 1
ناچارم	1 ADJ_ناچار 1
ناچیز	3 ADJ 3
ناچیزی	1 ADJ 1
ناکارآمد	3 ADJ 3
ناکارایی	2 NOUN.S 2
ناکام	2 ADJ__ 2
ناکامی	1 NOUN.S__ 1
ناکانوجو	1 NOUN.S 1
ناگزیر	3 ADV 3
ناگهان	9 ADV 8 SCONJ 1
ناگهانی	5 ADJ 5
نایاب	1 ADJ 1
نایب	5 NOUN.S 5
نایب‌الزیاره	1 NOUN.S 1
نایب‌قهرمانی	1 ADJ 1
نایل	1 NOUN.S 1
نا‌ملموس	1 ADJ 1
نباتی	2 ADJ 2
نباشد	23 AUX.3P_بود#باش 18 VERB.3P_بود#باش 5
نباشم	4 AUX.1P_بود#باش 3 VERB.1P_بود#باش 1
نباشند	6 AUX.6P__ 5 VERB.6P__ 1
نباشید	3 AUX.5P__ 2 VERB.5P__ 1
نباشیم	1 VERB.4P__ 1
نباید	26 AUX.I_بایست#باید 26
نبایستی	1 AUX.I__ 1
نبرد	2 NOUN.S__ 2
نبرده	1 VERB.3P_برد#بر 1
نبرم	1 VERB.1P__ 1
نبش	1 ADP__ 1
نبندد	1 VERB.3P__ 1
نبهره	1 NOUN.S 1
نبود	47 AUX.3P_بود#باش 36 VERB.3P_بود#باش 11
نبودم	3 AUX.1P__ 2 VERB.1P__ 1
نبودند	6 AUX.6P_بود#باش 5 VERB.6P_بود#باش 1
نبوده	7 AUX.3P_بود#باش 5 ADJ.S_بود#باش 1 VERB.3P_بود#باش 1
نبوده‌اند	1 VERB.6P_بود#باش 1
نبودیم	1 AUX.4P_بود#باش 1
نبوغ	2 NOUN.S 2
نبوغ‌آمیز	1 ADJ 1
نبوی	14 NOUN.S 14
نبی	3 NOUN.S__ 3
نتایج	44 NOUN.P_نتیجه 44
نتایجی	2 NOUN.P__ 2
نترس	3 VERB.2__ 2 ADJ__ 1
نترسید	1 VERB.3P__ 1
نتوان	2 AUX_توانست#توان 2
نتوانستم	1 VERB.1P__ 1
نتوانسته	4 VERB.3P_توانست#توان 4
نتوانند	4 AUX.6PF_توانست#توان 4
نتونستم	1 VERB.1P__ 1
نتیجه	52 NOUN.S 52
نتیجهٔ	1 NOUN.S__ 1
نتیجه‌ای	1 NOUN.S__ 1
نثر	1 NOUN.S 1
نجات	8 NOUN.S 8
نجاتگر	1 ADJ__ 1
نجات‌بخش	1 ADJ 1
نجار	1 NOUN.S__ 1
نجف	2 NOUN.S__ 2
نجنگیده	1 ADJ.S__ 1
نجوم	12 NOUN.S 12
نجومی	1 ADJ 1
نجوی	1 NOUN.S__ 1
نجیب	3 ADJ 2 NOUN.S 1
نحو	4 NOUN.S__ 4
نحوی	7 NOUN.S 7
نخ	1 NOUN.S 1
نخبگان	1 NOUN.P_نخبه 1
نخست	6 ADJ 4 ADV 2
نخستین	37 ADJ 37
نخست‌وزیر	11 NOUN.S 11
نخل	4 NOUN.S 4
نخوابید	1 VERB.3P__ 1
نخواست	1 VERB.3P_خواست#خواه 1
نخواسته	1 VERB.3P_خواست#خواه 1
نخواندم	1 VERB.1P__ 1
نخواهد	15 AUX.3FF_خواست#خواه 15
نخواهم	3 AUX.1FF_خواست#خواه 3
نخواهند	3 AUX.6FF_خواست#خواه 3
نخواهی	1 AUX.2FF_خواست#خواه 1
نخواهیم	1 AUX.4FF_خواست#خواه 1
نخود	2 NOUN.S__ 2
نخودی	1 ADV 1
نخورد	1 VERB.3P_خورد#خور 1
نخیر	1 INTJ__ 1
نخیله	1 NOUN.S__ 1
نداد	3 VERB.3P_داد#ده 3
نداده	7 VERB.3P_داد#ده 7
ندادید	2 VERB.5P__ 2
ندارم	7 VERB.1P_داشت#دار 7
ندارند	25 VERB.6P_داشت#دار 25
نداره	1 VERB.3P__ 1
نداری	2 VERB.2P_داشت#دار 2
ندارید	1 VERB.5P__ 1
نداریم	5 VERB.4P_داشت#دار 5
نداشت	18 VERB.3P_داشت#دار 18
نداشتند	6 VERB.6P_داشت#دار 6
نداشته	26 VERB.3P_داشت#دار 26
نداشته‌ام	1 VERB.1P_داشت#دار 1
نداشته‌اند	2 VERB.6P_داشت#دار 2
نداشتی	1 VERB.2P__ 1
نداشتید	1 VERB.5P__ 1
نداند	1 VERB.3P_دانست#دان 1
ندرخشد	1 VERB.3P__ 1
نده	2 VERB.2__ 2
ندهد	3 VERB.3P_داد#ده 3
ندهیم	1 VERB.4P__ 1
ندیدم	1 VERB.1P_دید#بین 1
ندیده	3 VERB.3P_دید 3
ندیدی	1 VERB.2P__ 1
ندیم	1 VERB.4P__ 1
نذود	1 X__ 1
نذیر	3 NOUN.S 3
نراقی	1 NOUN.S 1
نرخ	8 NOUN.S 8
نرسانند	1 VERB.6P__ 1
نرسید	2 VERB.3P__ 2
نرسیده	6 VERB.3P_رسید#رس 6
نرفته	1 VERB.3P__ 1
نرم	2 ADJ 2
نرم‌افزاری	1 ADJ_نرم‌افزار 1
نرم‌تنان	1 NOUN.P_نرم‌تن 1
نرو	1 VERB.2__ 1
نروند	1 VERB.6P__ 1
نزد	16 ADP 16
نزدش	1 ADP_نزد 1
نزده	1 VERB.3P__ 1
نزدیم	1 VERB.4P__ 1
نزدیک	35 ADV 24 ADP 8 ADJ 3
نزدیکان	1 NOUN.P_نزدیک 1
نزدیکتر	4 ADJ_نزدیک 4
نزدیکترین	2 ADJ_نزدیک 2
نزدیکی	6 NOUN.S_نزدیک 4 ADJ_نزدیک 2
نزدیک‌ترین	1 ADJ_نزدیک 1
نزنند	1 VERB.6P__ 1
نزول	1 NOUN.S 1
نزولی	1 ADJ 1
نساخت	1 VERB.3P_ساخت#ساز 1
نسب	1 NOUN.S__ 1
نسبت	68 ADP 58 NOUN.S 10
نسبتی	1 NOUN.S_نسبت 1
نسبی	2 ADJ 2
نسخه	6 NOUN.S 6
نسخهٔ	1 NOUN.S_نسخه 1
نسخی	1 NOUN.P_نسخ 1
نسرین	1 NOUN.S__ 1
نسطوری	1 ADJ__ 1
نسل	4 NOUN.S 4
نسوسکم	1 X__ 1
نسیم	2 NOUN.S 2
نشاسته‌ای	1 ADJ__ 1
نشاطی	1 NOUN.S_نشاط 1
نشان	98 NOUN.S 98 ***
نشاندهنده	1 NOUN.S 1
نشانم	1 NOUN.S_نشان 1
نشانه	4 NOUN.S 4
نشانگر	6 NOUN.S 5 ADJ 1
نشانی	3 NOUN.S__ 3
نشان‌دهنده	5 NOUN.S 5
نشان‌های	1 NOUN.S_نشانه 1
نشان‌هایی	1 NOUN.S_نشانه 1
نشت	1 NOUN.S__ 1
نشد	16 AUX.3P_کرد#کن 12 VERB.3P_کرد#کن 4
نشدم	1 AUX.1P__ 1
نشدند	2 AUX.6P__ 2
نشده	24 AUX.3P_کرد#کن 19 VERB.3P_کرد#کن 5
نشده‌اند	8 AUX.6P_کرد#کن 8
نشدید	2 AUX.5P__ 2
نشدیم	1 AUX.4P__ 1
نشر	11 NOUN.S 11
نشریه‌ای	1 NOUN.S__ 1
نشست	14 NOUN.S 11 VERB.3P_نشست#نشین 3
نشستم	2 VERB.1P__ 2
نشسته	11 VERB.3P_نشست#نشین 11
نشسته‌اند	1 VERB.6P__ 1
نشستی	1 NOUN.S__ 1
نشستیم	1 VERB.4P__ 1
نشنیدید	1 VERB.5P_شنید#شنو 1
نشه	1 VERB__ 1
نشود	11 AUX.3P_کرد#کن 9 VERB.3P_کرد#کن 2
نشوند	2 AUX.6P__ 2
نشوی	1 AUX.2P__ 1
نشوید	1 AUX.5P_کرد#کن 1
نشویل	1 NOUN.S__ 1
نشویم	1 AUX.4P__ 1
نشکند	1 VERB.3P__ 1
نصاب	1 NOUN.S 1
نصاری	1 NOUN.S 1
نصایح	1 NOUN.P_نصیحت 1
نصب	5 NOUN.S 5
نصرآبادی	2 NOUN.S 2
نصرالمؤمنین	1 X 1
نصره‌الدوله	1 NOUN.S 1
نصف	2 NOUN.S__ 2
نصیب	4 NOUN.S 4
نصیبی	1 NOUN.S_نصیب 1
نصیحت	1 NOUN.S 1
نصیر	3 NOUN.S 3
نصیرالدین	1 NOUN.S 1
نصیری	1 NOUN.S 1
نطفه	1 NOUN.S__ 1
نطق	3 NOUN.S 3
نطنز	2 NOUN.S__ 2
نظارتی	2 NOUN.S 1 ADJ 1
نظافت	3 NOUN.S__ 3
نظام	99 NOUN.S 99 ***
نظامی	8 ADJ 6 NOUN.S_نظام 2
نظامیان	2 NOUN.P_نظامی 2
نظام‌یافته	1 ADJ 1
نظر	133 NOUN.S 133 ***
نظرات	5 NOUN.P_نظر 5
نظرات‌شان	1 NOUN.P_نظر 1
نظرتان	2 NOUN.S_نظر 2
نظرسنجی	3 NOUN.S__ 3
نظرش	1 NOUN.S_نظر 1
نظرشان	1 NOUN.S_نظر 1
نظرم	4 NOUN.S_نظر 4
نظرهایشان	1 NOUN.P__ 1
نظرهایی	1 NOUN.P__ 1
نظری	8 NOUN.S 5 ADJ 3
نظیر	20 ADV 19 NOUN.S 1
نظیف	3 ADJ__ 3
نظیفی	1 ADJ__ 1
نعل	1 NOUN.S 1
نغمه‌سرائی	1 NOUN.S 1
نفاق	3 NOUN.S__ 3
نفاقش	1 NOUN.S__ 1
نفایس‌المآثر	2 NOUN.S 2
نفت	13 NOUN.S 13
نفتی	10 ADJ 10
نفخ	2 NOUN.S 2
نفر	65 NOUN.S 65
نفرات	1 NOUN.P__ 1
نفرتی	1 NOUN.S__ 1
نفرمایید	1 VERB.5_فرمود#فرما 1
نفرموده‌اند	1 VERB.6P__ 1
نفرند	1 NOUN.S_نفر 1
نفره	4 NOUN.S 2 ADJ 2
نفری	7 NOUN.S 7
نفس	8 NOUN.S 8
نفسی	3 NOUN.S_نفس 3
نفع	7 NOUN.S 7
نفهمی	1 NOUN.S 1
نفهمید	3 VERB.3P_فهمید#فهم 3
نفوذ	19 NOUN.S 19
نفوذی	9 NOUN.S 6 ADJ 3
نفوذیند	2 ADJ_نفوذی 2
نفوذیها	1 NOUN.P_نفوذی 1
نفوذی‌ها	3 NOUN.P_نفوذی 3
نفی	5 NOUN.S__ 5
نفی‌کننده	1 ADJ__ 1
نقابی	1 NOUN.S_نقاب 1
نقار	2 NOUN.S__ 2
نقاش	2 NOUN.S 2
نقاشان	3 NOUN.P_نقاش 3
نقاشی‌ها	1 NOUN.P_نقاشی 1
نقاط	9 NOUN.P_نقطه 9
نقبی	1 NOUN.S__ 1
نقد	8 NOUN.S 6 ADJ 2
نقدی	2 ADJ_نقد 1 NOUN.S_نقد 1
نقدینگی	4 NOUN.S 4
نقرس	1 NOUN.S__ 1
نقره	5 NOUN.S 5
نقره‌ای	1 ADJ 1
نقش	30 NOUN.S 30
نقشه	2 NOUN.S__ 2
نقشی	8 NOUN.S_نقش 8
نقش‌آفرین	1 NOUN.S__ 1
نقش‌ها	1 NOUN.P__ 1
نقص	1 NOUN.S__ 1
نقصها	1 NOUN.P__ 1
نقض	4 NOUN.S 4
نقطه	16 NOUN.S 16
نقطهٔ	1 NOUN.S_نقطه 1
نقطه‌ای	4 NOUN.S_نقطه 4
نقطه‌ضعف	4 NOUN.S 4
نقل	31 NOUN.S 31
نقلی	1 ADJ__ 1
نقوش	1 NOUN.P 1
نم	2 NOUN.S__ 2
نما	1 VERB.2 1
نماد	3 NOUN.S 3
نمادها	1 NOUN.P_نماد 1
نمادینی	1 ADJ 1
نماز	20 NOUN.S 20
نمامی	1 NOUN.S__ 1
نماند	4 VERB.3P_ماند#مان 4
نمانده	4 VERB.3P_ماند#مان 4
نمای	1 NOUN.S__ 1
نمایان	5 ADJ 5
نمایانگر	1 NOUN.S__ 1
نمایانی	1 ADJ_نمایان 1
نماید	12 VERB.3P_نمود#نما 12
نمایش	44 NOUN.S 44
نمایشگاه	37 NOUN.S 37
نمایشگاههای	1 NOUN.P_نمایشگاه 1
نمایشگاهی	8 NOUN.S_نمایشگاه 8
نمایشی	3 ADJ 3
نمایشی‌مان	1 ADJ_نمایشی 1
نمایند	6 VERB.6P_نمود#نما 6
نماینده	38 NOUN.S 38
نمایندهٔ	1 NOUN.S_نماینده 1
نماینده‌ای	1 NOUN.S_نماینده 1
نمایندگانی	3 NOUN.P 3
نمایندگی‌شان	1 NOUN.S_نمایندگی 1
نمایید	2 VERB.5P_نمود#نما 2
نماییم	2 VERB.4P_نمود#نما 2
نمدین	1 ADJ__ 1
نمرده	1 ADJ.S__ 1
نمره	3 NOUN.S 3
نمرهٔ	1 NOUN.S_نمره 1
نمو	1 NOUN.S 1
نمود	4 VERB.3P_نمود#نما 3 NOUN.S_نمود#نما 1
نموده	8 VERB.3P_نمود#نما 5 ADJ.S_نمود#نما 3
نموده‌اند	4 VERB.6P_نمود#نما 4
نموده‌ای	1 VERB.2P__ 1
نموده‌اید	1 VERB.5P__ 1
نمونه	14 NOUN.S 12 ADJ 2
نمونه‌اش	1 NOUN.S_نمونه 1
نمک	3 NOUN.S 3
نمیبرم	1 VERB.1P_برد#بر 1
نمی‌آورد	3 VERB.3P__ 3
نمی‌آیند	1 VERB.6P__ 1
نمی‌آییم	1 VERB.4P__ 1
نمی‌باشد	2 AUX.3P_بود#باش 2
نمی‌باشند	1 AUX.6P_بود#باش 1
نمی‌باید	1 AUX.I__ 1
نمی‌بایست	1 AUX.I__ 1
نمی‌برد	2 VERB.3P_برید#بر 2
نمی‌بود	1 AUX.3P_بود#باش 1
نمی‌بیند	1 VERB.3P__ 1
نمی‌بینی	1 VERB.2P__ 1
نمی‌بینیم	1 VERB.4P__ 1
نمی‌ترسم	1 VERB.1P__ 1
نمی‌توان	14 AUX_توان 14
نمی‌تواند	15 VERB.3P_توانست#توان 14 VERB.6P_توانست#توان 1
نمی‌توانسته	2 VERB.3P_توانست#توان 2
نمی‌توانند	13 VERB.6P_توانست#توان 13
نمی‌توانی	1 VERB.2P__ 1
نمی‌توانیم	6 VERB.4P__ 6
نمی‌جنگد	2 VERB.3P__ 2
نمی‌خواد	1 VERB.3P__ 1
نمی‌خوانیم	1 VERB.4P__ 1
نمی‌خواهد	1 VERB.3P__ 1
نمی‌خواهم	1 VERB.1P_خواست#خواه 1
نمی‌خواهند	7 VERB.6P_خواست#خواه 7
نمی‌خواهی	1 VERB.2P__ 1
نمی‌خوای	1 VERB.2P__ 1
نمی‌خورد	1 VERB.3P__ 1
نمی‌خوره	1 VERB.3P__ 1
نمی‌داد	4 VERB.3P_داد#ده 4
نمی‌دادند	1 VERB.6P_داد#ده 1
نمی‌دادید	1 VERB.5P__ 1
نمی‌دارند	1 VERB.6P__ 1
نمی‌داشت	1 VERB.3P__ 1
نمی‌دانسته‌اند	1 VERB.6P__ 1
نمی‌دانند	3 VERB.6P__ 3
نمی‌دهند	1 VERB.6P_داد#ده 1
نمی‌دهیم	1 VERB.4P__ 1
نمی‌رسید	4 VERB.5P__ 4
نمی‌رود	1 VERB.3P__ 1
نمی‌زد	1 VERB.3P__ 1
نمی‌زنم	1 VERB.1P_زد#زن 1
نمی‌زنند	1 VERB.6P__ 1
نمی‌شتافت	1 VERB.3P__ 1
نمی‌شد	9 AUX.3P_کرد#کن 7 VERB.3P_کرد#کن 2
نمی‌شدم	1 AUX.1P__ 1
نمی‌شدند	1 AUX.6P__ 1
نمی‌شناخت	1 VERB.3P__ 1
نمی‌شنویم	1 VERB.4P_شنید#شنو 1
نمی‌شنید	1 VERB.3P__ 1
نمی‌شود	31 AUX.3P_کرد#کن 20 VERB.3P_کرد#کن 10 AUX.I_کرد#کن 1
نمی‌شوند	7 AUX.6P_کرد#کن 7
نمی‌فروشد	1 VERB.3P__ 1
نمی‌فهمد	1 VERB.3P__ 1
نمی‌فهمند	3 VERB.6P__ 3
نمی‌ماند	1 VERB.3P__ 1
نمی‌پذیرد	1 VERB.3P__ 1
نمی‌پذیرم	1 VERB.1P__ 1
نمی‌پذیرندش	1 VERB.6P__ 1
نمی‌پردازد	1 VERB.3P__ 1
نمی‌پرسیم	1 VERB.4P__ 1
نمی‌پسندید	1 VERB.3P__ 1
نمی‌پسندیدند	1 VERB.6P__ 1
نمی‌چرخاند	1 VERB.3P__ 1
نمی‌کرد	10 VERB.3P__ 10
نمی‌کردیم	1 VERB.4P__ 1
نمی‌کشد	1 VERB.3P__ 1
نمی‌کشند	1 VERB.6P__ 1
نمی‌کشیم	1 VERB.4P__ 1
نمی‌کند	18 VERB.3P_کرد#کن 18
نمی‌کنم	7 VERB.1P_کرد#کن 7
نمی‌کنند	16 VERB.6P_کرد#کن 16
نمی‌کنی	2 VERB.2P__ 2
نمی‌کنیم	2 VERB.4P__ 2
نمی‌گذارم	1 VERB.1P__ 1
نمی‌گذاریم	1 VERB.4P__ 1
نمی‌گذاشت	3 VERB.3P_گذاشت#گذار 3
نمی‌گذرد	1 VERB.3P__ 1
نمی‌گویی	1 VERB.2P_گفت#گو 1
نمی‌گوییم	2 VERB.4P__ 2
نمی‌گیرد	1 VERB.3P__ 1
نمی‌گیرم	1 VERB.1P__ 1
نمی‌گیرند	2 VERB.6P__ 2
نمی‌یابد	1 VERB.3P__ 1
نم‌نم	1 NOUN.S__ 1
ننشسته‌اند	1 VERB.6P__ 1
ننمایند	1 VERB.6P__ 1
ننه	3 NOUN.S__ 3
ننهند	1 VERB.6P__ 1
ننوش	1 VERB.2__ 1
ننوشته	2 VERB.3P_نوشت#نویس 2
ننوشی	1 VERB.2P__ 1
ننگ	1 NOUN.S__ 1
نه	120 ADV 113 NOUN.S 3 INTJ 2 NUM 2 ***
نهاد	8 NOUN.S 5 VERB.3P_نهاد#نه 3
نهادند	3 VERB.6P_نهاد#نه 3
نهاده	4 VERB.3P_نهاد#نه 3 ADJ 1
نهادها	2 NOUN.P_نهاد 2
نهادهایی	1 NOUN.P_نهاد 1
نهالان	1 NOUN.P_نهال 1
نهال‌کاری	1 NOUN.S 1
نهان	1 ADJ__ 1
نهاوندی	3 NOUN.S 3
نهایت	9 NOUN.S 9
نهایتا	1 ADV_نهایتاً 1
نهایتاً	2 ADV 2
نهایی	15 ADJ 15
نهد	1 VERB.3P_نهاد#نه 1
نهصدمین	1 ADJ 1
نهضت	5 NOUN.S 5
نهضتی	1 NOUN.S_نهضت 1
نهمی	1 NUM 1
نهند	1 VERB.6P__ 1
نهی	3 NOUN.S 3
نه‌تنها	8 ADV 8
نو	11 ADJ 11
نوآوری‌اش	1 NOUN.S__ 1
نواب	1 NOUN.S 1
نواحی	1 NOUN.P_ناحیه 1
نوار	3 NOUN.S__ 3
نواز	1 NOUN.S 1
نوازنده	1 NOUN.S 1
نواله	1 NOUN.S 1
نوامبر	1 NOUN.S 1
نوبخت	1 NOUN.S__ 1
نوبه	1 NOUN.S 1
نوجوان	4 NOUN.S 3 ADJ 1
نوجوانی	3 NOUN.S 3
نود	1 NUM__ 1
نوددقیقه‌ای	1 ADJ 1
نور	10 NOUN.S 10
نورا	1 NOUN.S__ 1
نورافشانی	1 NOUN.S 1
نورافکن	1 NOUN.S 1
نورانی	2 ADJ__ 2
نورشناختی	1 ADJ 1
نوری	2 NOUN.S 2
نوزادان	6 NOUN.P_نوزاد 6
نوزادانی	1 NOUN.P_نوزاد 1
نوزادی	1 NOUN.S_نوزاد 1
نوشت	22 VERB.3P_نوشت#نویس 22
نوشتار	2 NOUN.S 2
نوشتم	2 VERB.1P_نوشت#نویس 2
نوشتند	2 VERB.6P_نوشت#نویس 2
نوشته	57 VERB.3P_نوشت#نویس 45 NOUN.S_نوشت#نویس 9 ADJ.S_نوشت#نویس 3
نوشتهٔ	2 NOUN.S_نوشته 2
نوشته‌ام	1 VERB.1P_نوشت#نویس 1
نوشته‌اند	6 VERB.6P_نوشت#نویس 6
نوشته‌شده‌ای	1 ADJ.S_نوشته‌شده 1
نوشته‌هایشان	1 NOUN.P_نوشته 1
نوشته‌هایم	1 NOUN.P_نوشته 1
نوشهر	1 NOUN.S__ 1
نوشید	1 VERB.3P_نوشید#نوش 1
نوشیده‌اند	1 VERB.6P__ 1
نوع	52 NOUN.S 52
نوعی	22 NOUN.S_نوع 22
نوه	1 NOUN.S__ 1
نوواردین	1 NOUN.S_ناردین 1
نوپای	1 ADJ__ 1
نوک	1 NOUN.S__ 1
نوگرایی	2 NOUN.S 2
نوید	2 NOUN.S 2
نویدی	1 NOUN.S 1
نویسنده	8 NOUN.S 8
نویسندهٔ	1 NOUN.S_نویسنده 1
نویسنده‌ای	1 NOUN.S_نویسنده 1
نوین	1 ADJ 1
نوینی	1 ADJ_نوین 1
نویی	1 ADJ__ 1
نپال	2 NOUN.S 2
نپخته	1 ADJ 1
نپذیرد	1 VERB.3P_پذیرفت#پذیر 1
نپردازد	1 VERB.3P__ 1
نپسندیده	1 VERB.3P_پسندید#پسند 1
نچید	1 VERB.3P_چید#چین 1
نژاد	2 NOUN.S 2
نکات	12 NOUN.P_نکته 12
نکاتی	2 NOUN.P__ 2
نکته	27 NOUN.S 27
نکتهٔ	1 NOUN.S_نکته 1
نکته‌ای	3 NOUN.S_نکته 3
نکرد	27 VERB.3P_کرد#کن 27
نکردنشان	1 NOUN.S__ 1
نکرده	21 VERB.3P_کرد#کن 21
نکرده‌ام	1 VERB.1P_کرد#کن 1
نکرده‌اند	5 VERB.6P_کرد#کن 5
نکرده‌ایم	1 VERB.4P__ 1
نکردی	1 VERB.2P__ 1
نکردید	1 VERB.5P_کرد#کن 1
نکردیم	3 VERB.4P__ 3
نکش	1 VERB__ 1
نکن	7 VERB_کرد#کن 5 VERB.2_کرد#کن 2
نکند	11 VERB.3P__ 11
نکنند	6 VERB.6P_کرد#کن 6
نکنی	1 VERB.2P__ 1
نکنید	5 VERB.5P_کرد#کن 5
نکنیم	2 VERB.4P_کرد#کن 2
نکوهش	1 NOUN.S 1
نگارشگر	1 NOUN.S 1
نگارندهٔ	2 NOUN.S_نگارنده 2
نگاشته	1 ADJ.S 1
نگاه	73 NOUN.S 73
نگاهداری‌شان	1 NOUN.S_نگاهداری 1
نگاهش	2 NOUN.S_نگاه 2
نگاهها	1 NOUN.P_نگاه 1
نگاهی	14 NOUN.S_نگاه 14
نگذاشتند	1 VERB.6P__ 1
نگذاشته‌ایم	1 VERB.4P_گذاشت#گذار 1
نگذریم	1 VERB.4P__ 1
نگذشته	1 VERB.3P_گذشت#گذر 1
نگران	8 ADJ 8
نگرانم	1 ADJ_نگران 1
نگرانی	11 NOUN.S 11
نگرانیها	1 NOUN.P_نگرانی 1
نگردند	1 AUX.6P__ 1
نگردیده	2 AUX.3P__ 2
نگردیده‌اند	1 AUX.6P_گشت#گرد 1
نگرش	5 NOUN.S 5
نگرشها	1 NOUN.P_نگرش 1
نگرشهایشان	1 NOUN.P_نگرش 1
نگرشی	1 NOUN.S_نگرش 1
نگرفته	1 VERB.3P_گرفت#گیر 1
نگرفته‌اند	3 VERB.6P_گرفت#گیر 3
نگرفتیم	2 VERB.4P__ 2
نگریست	1 VERB.3P__ 1
نگریسته‌اند	1 VERB.6P_نگریست#نگر 1
نگفته	2 VERB.3P_گفت#گو 2
نگفته‌اند	1 VERB.6P_گفت#گو 1
نگه	4 NOUN.S 4
نگهبان	50 NOUN.S 50
نگهبانی	1 NOUN.S__ 1
نگهدارند	1 VERB.6P__ 1
نگهدارنده	2 NOUN.S__ 1 ADJ__ 1
نگهدارندهٔ	1 NOUN.S__ 1
نگهداشت	1 VERB.3P__ 1
نگویم	1 VERB.4P_گفت#گو 1
نگینی	1 ADJ__ 1
نیابد	1 VERB.3P__ 1
نیات	2 NOUN.P_نیت 2
نیاز	35 NOUN.S 35
نیازاف	2 NOUN.S__ 2
نیازمند	9 ADJ 9
نیازمندند	1 ADJ_نیازمند 1
نیازهای	9 NOUN.P_نیاز 9
نیازی	5 NOUN.S_نیاز 5
نیافته	3 VERB.3P_یافت#یاب 3
نیالاید	1 VERB.5P__ 1
نیام	1 NOUN.S 1
نیامد	3 VERB.3P__ 3
نیامده	7 VERB.3P_آمد#آ 7
نیامده‌اند	1 VERB.6P__ 1
نیامده‌ایم	2 VERB.4P_آمد#آ 2
نیامدیم	1 VERB.4P__ 1
نیاورده	3 ADJ.S_آورد#آور 3
نیاورده‌اند	1 VERB.6P_آورد#آور 1
نیاکانی	1 ADJ__ 1
نیاید	4 VERB.3P__ 4
نیایشی	1 ADJ 1
نیایم	1 VERB.1P__ 1
نیت	4 NOUN.S 4
نیرو	1 NOUN.S 1
نیرومند	1 ADJ 1
نیروها	2 NOUN.P_نیرو 2
نیروهای	23 NOUN.P_نیرو 23
نیروهایی	1 NOUN.P_نیرو 1
نیروگاه	1 NOUN.S 1
نیروی	15 NOUN.S_نیرو 15
نیری	1 NOUN.S__ 1
نیز	246 SCONJ 232 CCONJ 14 ***
نیزر	2 NOUN.S__ 2
نیزه	2 NOUN.S 2
نیزه‌بازی	1 NOUN.S 1
نیست	164 AUX.3P_هست 141 VERB.3P_هست 23 ***
نیستم	13 AUX.1P_هست 13
نیستند	19 AUX.6P_است 18 VERB.6P_است 1
نیستی	3 AUX.2P_هست 2 NOUN.S_هست 1
نیستید	1 VERB.5P__ 1
نیستیم	3 AUX.4P_هست 3
نیش	2 NOUN.S 2
نیشابور	4 NOUN.S 4
نیشابوری	2 ADJ 2
نیشکر	2 NOUN.S 2
نیفتاد	2 VERB.3P_افتاد#افت 2
نیفتاده	1 VERB.3P__ 1
نیفزوده	1 ADJ.S__ 1
نیل	2 NOUN.S 2
نیم	9 NOUN.S 9
نیما	12 NOUN.S__ 12
نیمایی	1 NOUN.S__ 1
نیمه	7 NOUN.S 7
نیمه‌انسان	1 NOUN.S 1
نیمه‌حیوان	1 NOUN.S 1
نیمه‌شناخته‌شده	1 ADJ.S 1
نیمه‌گرمسیری	1 ADJ 1
نیمکت	1 NOUN.S 1
نیمکتی	1 NOUN.S_نیمکت 1
نیمکره	1 NOUN.S 1
نیمی	7 NOUN.S_نیم 7
نیم‌خیز	1 ADJ__ 1
نیوتن	1 NOUN.S 1
نیوزیلندی	2 ADJ__ 2
نیوساینتیست	1 NOUN.S__ 1
نیویورک	14 NOUN.S 14
نیچر	1 NOUN.S 1
نیچه	1 NOUN.S 1
نیک	2 ADJ 2
نیکل	3 NOUN.S 3
نیکوکار	1 ADJ__ 1
نیکوکاران	1 NOUN.P__ 1
ه	4 NOUN.S_هجری 4
ها	2 INTJ__ 1 NOUN.S__ 1
هادی	2 NOUN.S 2
هارا	2 NOUN.S__ 2
هارش	1 NOUN.S__ 1
هارون	1 NOUN.S 1
هاشمی	3 NOUN.S 3
هافبک	1 NOUN.S__ 1
هالدنی	2 NOUN.S__ 2
هالیوود	2 NOUN.S 2
هالیوودی	1 ADJ 1
هامبورگ	1 NOUN.S 1
هانمید	1 ADJ 1
هاوانا	1 NOUN.S__ 1
هاوایی	1 NOUN.S 1
هتل	2 NOUN.S 2
هتک	2 NOUN.S 2
هجری	11 ADJ 11
هجمه	1 NOUN.S__ 1
هجوم	6 NOUN.S 6
هخامنشی	1 ADJ 1
هخامنشیان	1 NOUN.P_هخامنشی 1
هدایا	1 NOUN.P_هدیه 1
هدایای	1 NOUN.P_هدیه 1
هدایایی	1 NOUN.P_هدیه 1
هدایت	5 NOUN.S 5
هدایتگری	1 ADJ_هدایتگر 1
هدایت‌کننده	2 ADJ 2
هدر	1 NOUN.S__ 1
هدف	22 NOUN.S 22
هدفش	1 NOUN.S_هدف 1
هدفشان	1 NOUN.S_هدف 1
هدفمندتر	1 ADJ_هدفمند 1
هدفهای	1 NOUN.P_هدف 1
هدفِ	1 NOUN.S_هدف 1
هدفگیری	1 NOUN.S 1
هدیه	5 NOUN.S 5
هدیه‌ای	1 NOUN.S_هدیه 1
هذا	1 X 1
هر	241 DET 241 ***
هرآنچه	1 ADV 1
هراس	3 NOUN.S 3
هراسان	1 ADJ 1
هرج	1 NOUN.S 1
هرروز	1 ADV 1
هرزه‌نویس	1 ADJ 1
هرسین	1 NOUN.S__ 1
هرقدر	1 ADV 1
هرقل	1 NOUN.S 1
هرقلی	1 ADJ 1
هرمز	1 NOUN.S 1
هرهری‌مسلکی	1 NOUN.S__ 1
هروئین	2 NOUN.S 2
هروی	2 NOUN.S 2
هرچند	5 SCONJ 5
هرچه	10 ADV 10
هرکدام	1 PRON.T 1
هرکس	11 PRON.I 11
هرکه	3 PRON.I 3
هرگاه	5 ADV 5
هرگز	16 ADV 16
هرگه	1 ADV 1
هر‌از‌چند‌گاه	1 ADJ__ 1
هر‌از‌گاهی	1 ADV__ 1
هر‌چند	10 SCONJ 10
هر‌چه	3 ADV__ 3
هزار	97 NUM 97 ***
هزاران	13 NUM_هزار 13
هزاره	2 NOUN.S 2
هزارها	1 NUM_هزار 1
هزینه	22 NOUN.S 22
هزینه‌ای	1 NOUN.S_هزینه 1
هست	40 AUX.3P 21 VERB.3P 19
هستم	14 AUX.1P_هست 9 VERB.1P_هست 5
هستند	140 AUX.6P_هست 100 VERB.6P_هست 40 ***
هسته‌ای	7 ADJ 7
هستی	9 AUX.2P_هست 9
هستید	5 AUX.5P_هست 5
هستیم	19 AUX.4P_هست 16 VERB.4P_هست 3
هستین	1 AUX.3P__ 1
هشت	21 NUM 18 NOUN.S 3
هشتاد	9 NUM 9
هشتم	5 ADJ 5
هشتمین	1 ADJ_هشتم 1
هشت‌ساله	1 ADJ__ 1
هشت‌هزار‌متری	1 ADJ__ 1
هشدار	9 NOUN.S 9
هشداردهنده	3 ADJ 3
هشیاری	1 NOUN.S__ 1
هضم	2 NOUN.S 2
هفت	16 NUM 13 NOUN.S 3
هفتاد	12 NUM 12
هفتصد	2 NUM 2
هفتم	7 ADJ 7
هفته	53 NOUN.S 53
هفتهٔ	1 NOUN.S_هفته 1
هفته‌ای	3 ADJ 2 NOUN.S_هفته 1
هفتگی	1 ADJ 1
هفت‌امامی	1 NOUN.S 1
هفت‌تیر	1 NOUN.S 1
هفت‌سنگ	1 NOUN.S 1
هفت‌پیچ	1 NOUN.S 1
هفدهمین	1 NUM 1
هق‌هق	1 NOUN.S__ 1
هق‌هق‌کنان	1 ADV__ 1
هلاکوای	1 ADJ 1
هلدن‌پلاتس	1 NOUN.S 1
هلند	4 NOUN.S 4
هلندی	2 ADJ 2
هلکو	1 ADJ 1
هلی‌کوباکتر	1 NOUN.S 1
هلی‌کوپتر	1 NOUN.S__ 1
هم	501 SCONJ 395 PRON.R 58 CCONJ 48 ***
همائی	1 NOUN.S 1
همان	119 DET 111 PRON.SD 8 ***
همانا	1 ADV 1
همانست	1 NOUN.S_همان 1
همانند	5 ADV 5
همانها	1 PRON.PD__ 1
همانی	1 PRON.SD__ 1
هماهنگ	5 ADJ 5
هماهنگی	5 NOUN.S 5
همایش	26 NOUN.S 26
همایونی	1 NOUN.S 1
همایی	1 NOUN.S 1
همبسته‌ای	1 ADJ__ 1
همت	11 NOUN.S 11
همجوار	1 ADJ 1
همخوانی	2 NOUN.S__ 2
همدان	12 NOUN.S 12
همدانی	9 NOUN.S 9
همدردی	1 NOUN.S 1
همدردی‌برانگیز	2 ADJ 2
همدلی	4 NOUN.S 4
همدیگر	10 PRON.R 10
همراه	82 NOUN.S 61 ADP 21
همراهش	1 NOUN.S_همراه 1
همراهی	5 NOUN.S 5
همرنگ	1 ADJ 1
همزمان	18 ADV 13 ADJ 5
همسان	1 ADJ 1
همسانی	1 NOUN.S_همسان 1
همسایه	3 NOUN.S 2 ADJ 1
همسایهٔ	3 ADJ_همسایه 3
همسایه‌ای	2 NOUN.S_همسایه 2
همسایگان	2 NOUN.P_همسایه 2
همسخنی	1 NOUN.S 1
همسران	2 NOUN.P_همسر 2
همسرتان	1 NOUN.S_همسر 1
همسرش	4 NOUN.S_همسر 4
همسرم	8 NOUN.S_همسر 8
همسن	1 ADJ 1
همسویی	1 NOUN.S 1
همشهری	1 NOUN.S__ 1
همصدا	1 ADJ 1
همفکر	1 ADJ__ 1
همفکران	2 NOUN.P 2
همفکری	2 NOUN.S 2
همه	171 PRON.T 168 DET 3 ***
همهٔ	27 PRON.T_همه 15 DET_همه 12
همه‌اش	5 PRON.T__ 5
همه‌جانبه	2 ADJ 2
همه‌جانبه‌یی	1 ADJ_همه‌جانبه 1
همه‌روزه	1 ADV__ 1
همه‌ساله	3 ADV 2 ADJ 1
همه‌شان	1 PRON.T__ 1
همه‌پرسی	2 NOUN.S__ 2
همه‌گیر	1 ADJ__ 1
هموار	4 ADJ 4
هموارتر	1 ADJ__ 1
همواره	11 ADV 11
هموطن	2 NOUN.S 2
هموم	1 NOUN.P__ 1
همومی	1 NOUN.P__ 1
همپای	1 ADJ__ 1
همپایهٔ	2 ADJ_همپایه 2
همچنان	27 ADV 27
همچنین	71 SCONJ 44 CCONJ 27
همچو	2 ADV 2
همچون	17 ADV 17
همچین	2 CCONJ 1 DET 1
همکاران	3 NOUN.P_همکار 3
همکارانش	3 NOUN.P_همکار 3
همکاری	28 NOUN.S 28
همکاریهای	1 NOUN.P_همکاری 1
همکلاسی	1 NOUN.S 1
همگام	1 ADJ 1
همگان	6 PRON.T 6
همگانی	3 ADJ 3
همگرایی	4 NOUN.S 4
همگروه	2 ADJ__ 2
همگون	1 ADJ 1
همگی	9 PRON.T 9
همیشه	26 ADV 26
همیشگی	1 ADJ 1
همین	118 DET 102 PRON.SD 16 ***
همینها	1 NOUN.P__ 1
همینهایی	1 NOUN.P__ 1
همینگونه	1 ADV 1
هم‌آهنگ‌کننده	1 ADJ 1
هم‌اندیشی	1 NOUN.S__ 1
هم‌اکنون	11 ADV 11
هم‌اینک	1 ADV 1
هم‌جناح	1 ADJ 1
هم‌خانواده	1 ADJ 1
هم‌دندان	1 ADJ 1
هم‌سان	1 ADJ 1
هم‌سن	1 ADJ__ 1
هم‌طیف	1 ADJ__ 1
هم‌میهن	3 NOUN.S 3
هم‌نظر	1 ADJ 1
هم‌نظریم	1 ADJ_هم‌نظر 1
هم‌چنین	1 SCONJ 1
هم‌گروه	2 ADJ__ 2
هند	102 NOUN.S 102 ***
هندسه‌دان	1 NOUN.S 1
هندسه‌دانی	1 NOUN.S 1
هندشناس	2 ADJ 2
هندشناسی	2 NOUN.S 2
هندوستان	1 NOUN.S 1
هندی	5 ADJ 3 NOUN.S 2
هندی‌ها	1 NOUN.P_هندی 1
هنر	16 NOUN.S 16
هنردوستان	1 NOUN.P 1
هنرش	1 NOUN.S_هنر 1
هنرمند	4 NOUN.S 4
هنرمندانی	1 NOUN.P_هنرمند 1
هنرمندی	1 NOUN.S_هنرمند 1
هنرنمایی	1 NOUN.S__ 1
هنرپیشه	1 NOUN.S 1
هنرپیشهٔ	1 NOUN.S_هنرپیشه 1
هنرپیشگان	1 NOUN.P_هنرپیشه 1
هنری	13 ADJ 13
هنوز	37 ADV 37
هنگام	20 ADV 20
هنگامی	6 ADV 6
هنگفت	1 ADJ__ 1
هنگ‌کنگ	4 NOUN.S 4
هنگ‌گنگ	1 NOUN.S__ 1
هوا	21 NOUN.S 21
هوادار	2 ADJ 2
هواداران	1 NOUN.P_هوادار 1
هواست	1 NOUN.S_هوا 1
هوانلین	1 NOUN.S 1
هواپیما	12 NOUN.S 12
هوای	8 NOUN.S_هوا 8
هوایی	14 ADJ_هوا 14
هوتلودوش	1 NOUN.S 1
هورس	2 NOUN.S__ 2
هوشیار	3 ADJ 2 NOUN.S 1
هوشیاری	2 NOUN.S 2
هوشی‌مینه	1 NOUN.S 1
هول	1 NOUN.S__ 1
هوموسیستاین	3 NOUN.S 3
هوچی‌گران	1 NOUN.P__ 1
هوی	1 INTJ__ 1
هویج	2 NOUN.S__ 2
هِشت	1 VERB.3P_هشت#هشت 1
هژمونی	1 NOUN.S_هژمون 1
هژیر	2 NOUN.S 2
هکتار	14 NOUN.S 14
هی	4 INTJ 3 NOUN.S 1
هیئت	25 NOUN.S 25
هیئتی	1 NOUN.S_هیئت 1
هیئت‌مدیره	1 NOUN.S 1
هیات	5 NOUN.S 5
هیاهو	1 NOUN.S 1
هیثم	4 NOUN.S 4
هیجان	1 NOUN.S__ 1
هیدرواستاتیک	1 NOUN.S 1
هیدروسفالی	1 ADJ 1
هیدروژن	1 NOUN.S 1
هیلاری	1 NOUN.S 1
هیمالیا	3 NOUN.S__ 3
هیپوکلسمی	2 NOUN.S__ 2
هیچ	122 ADV 120 INTJ 1 NOUN.S 1 ***
هیچکاره	1 ADJ__ 1
هیچکارهٔ	3 ADJ__ 3
هیچکدام	3 PRON.N 3
هیچکس	2 PRON.N 2
هیچگاه	9 ADV 9
هیچگونه	3 DET 3
هیچیک	2 PRON.N 2
هیچ‌گاه	2 ADV 2
هیچ‌یک	1 PRON.N 1
هی‌سای	1 NOUN.S 1
ه‌ق‌ه‌ق	1 NOUN.S__ 1
و	5568 CCONJ 5555 X 8 ***
وا	2 ADP 2
وابسته	17 ADJ 17
وابستهٔ	5 ADJ_وابسته 5
وابسته‌اند	1 ADJ_وابسته 1
وابستگی‌ها	1 NOUN.P_وابستگی 1
واتل	1 NOUN.S__ 1
واجپایی	2 NOUN.S__ 2
واحد	21 NOUN.S 21
واحده	1 ADJ 1
واحدها	5 NOUN.P_واحد 5
واحدی	2 ADJ_واحد 2
وادار	6 ADV 6
واداشت	1 VERB.3P_وا#داشت#دار 1
وادی	3 NOUN.S 3
وارث	1 NOUN.S 1
وارد	53 ADJ 50 NOUN.S 3
وارداتی	4 ADJ 4
واردان	2 NOUN.P_وارد 2
وارد‌شده	1 ADJ.S 1
وارسته‌ای	1 ADJ__ 1
وارسی	1 NOUN.S__ 1
وارفته	1 ADJ__ 1
وارو	1 NOUN.S__ 1
واسطه	4 NOUN.S 4
واسطه‌گری	2 ADJ__ 2
واسطی	1 NOUN.S_واسط 1
واشنگتن	13 NOUN.S 13
واشنگتن‌دی‌سی	4 NOUN.S__ 4
واضح	5 ADJ 5
واضحتر	1 ADJ_واضح 1
واضحی	2 ADJ_واضح 2
واضح‌تری	1 ADJ_واضح 1
وافر	1 ADJ 1
واقع	36 ADJ 36
واقعا	11 ADV__ 11
واقعی	33 ADJ 32 ADV 1
واقعیتی	1 NOUN.S__ 1
واقع‌بینانه	1 ADJ__ 1
واقع‌بینانه‌تر	1 ADJ__ 1
واقع‌بینانه‌تری	1 ADJ__ 1
واقع‌گرا	1 ADJ__ 1
واقع‌گرای	1 ADJ_واقع‌گرا 1
واقع‌گرایی	1 NOUN.S 1
واقف	2 NOUN.S 1 ADJ 1
واقفند	2 ADJ_واقف 2
والا	4 ADJ__ 3 SCONJ__ 1
والتر	1 NOUN.S__ 1
والدین	2 NOUN.P_والد 2
والمسلمین	5 NOUN.S 5
والنسیا	1 NOUN.S 1
والی	4 NOUN.S 4
والیان	1 NOUN.P_والی 1
والیبال	1 NOUN.S 1
وام	7 NOUN.S 7
وامها	1 NOUN.P_وام 1
وامی‌داشت	1 VERB.3P__ 1
وامی‌رود	1 VERB.3P__ 1
وانمود	1 ADJ 1
واهی	4 ADJ__ 4
واپسگرائی	1 NOUN.S__ 1
واپسین	2 ADJ 2
واژه‌ای	1 NOUN.S_واژه 1
واکسنی	2 NOUN.S_واکسن 2
واکنشی	1 NOUN.S_واکنش 1
واگذار	1 ADJ 1
واگذارشده	1 ADJ.S 1
واگرایانه	2 ADJ__ 2
واگیردار	4 ADJ__ 4
وای	2 INTJ__ 2
وا‌می‌رود	1 VERB.3P__ 1
وجاهتی	1 NOUN.S_وجاهت 1
وجه	9 NOUN.S 9
وجهه	1 NOUN.S_وجه 1
وجهٔ	1 NOUN.S_وجه 1
وجهی	1 NOUN.S_وجه 1
وجود	147 NOUN.S 147 ***
وجودی	2 ADJ__ 1 NOUN.S__ 1
وحدت	26 NOUN.S 26
وحدتی	2 NOUN.S_وحدت 2
وحدت‌آمیز	1 ADJ 1
وحشت	1 NOUN.S 1
وحشتناک‌ترین	1 ADJ_وحشتناک 1
وحشت‌آور	1 ADJ 1
وحشت‌زده	4 ADV 4
وحشی	1 ADJ 1
وحی	1 NOUN.S__ 1
وحید	4 NOUN.S 4
وداع	1 NOUN.S 1
ور	2 NOUN.S__ 2
وراکروز	1 NOUN.S 1
ورای	1 NOUN.S_ورا 1
ورزد	1 VERB.3P_ورزید#ورز 1
ورزشکار	1 ADJ 1
ورزشی	2 ADJ 2
ورزیده‌اند	1 VERB.6P__ 1
ورق	3 NOUN.S 3
ورم	2 NOUN.S__ 2
ورمیتک	3 NOUN.S__ 3
ورود	20 NOUN.S 20
ورودی	2 ADJ 2
وزارتی	2 NOUN.S_وزارت 2
وزرا	2 NOUN.P_وزیر 2
وزرای	3 NOUN.P_وزیر 3
وزش	3 NOUN.S 3
وزن	22 NOUN.S 22
وزنه	1 NOUN.S__ 1
وزوز	1 NOUN.S__ 1
وزیر	53 NOUN.S 53
وزیران	1 NOUN.P_وزیر 1
وزیری	1 NOUN.S 1
وسایل	6 NOUN.P_وسیله 6
وست	1 NOUN.S__ 1
وسط	8 ADP 7 NOUN.S 1
وسطی	2 ADJ 2
وسعت	3 NOUN.S 3
وسعتی	1 NOUN.S_وسعت 1
وسکی	1 NOUN.S__ 1
وسیع	3 ADJ 3
وسیعی	6 ADJ_وسیع 6
وسیله	13 NOUN.S 13
وسیله‌ای	4 ADJ 4
وسیله‌یی	2 NOUN.S_وسیله 2
وصف	4 NOUN.S 4
وصف‌ناشدنی	1 ADJ__ 1
وصله	1 NOUN.S 1
وصله‌زده	2 ADJ 2
وضع	8 NOUN.S 8
وضعی	1 ADJ_وضع 1
وضعیتی	3 NOUN.S_وضعیت 2 ADJ 1
وضوح	3 NOUN.S 2 ADJ 1
وطن	1 NOUN.S 1
وطنم	1 NOUN.S_وطن 1
وظایف	4 NOUN.P__ 4
وظیفه	16 NOUN.S 16
وظیفه‌ای	1 NOUN.S_وظیفه 1
وعاظ	1 NOUN.P__ 1
وعده	3 NOUN.S 3
وعده‌اش	1 NOUN.S_وعده 1
وفات	4 NOUN.S 4
وفادار	2 ADJ 2
وفاداران	2 NOUN.P_وفادار 2
وفاق	4 NOUN.S__ 4
وقاص	1 NOUN.S 1
وقایع	2 NOUN.P_واقعه 2
وقت	42 NOUN.S 42
وقتمان	1 NOUN.S_وقت 1
وقتی	85 SCONJ 79 CCONJ 5 NOUN.S 1
وقف	2 NOUN.S 2
وقفه	2 NOUN.S 2
وقفی	1 ADJ 1
وقوعی	1 NOUN.S 1
وقوف	1 NOUN.S 1
ولا	1 X 1
ولایت	8 NOUN.S 8
ولایتعهدی	11 NOUN.S 11
ولت	1 NOUN.S__ 1
ولخرجیها	1 NOUN.P_ولخرجی 1
ولفگانگ	2 NOUN.S 2
ولو	1 SCONJ__ 1
ولی	118 CCONJ 116 SCONJ 2 ***
ولید	2 NOUN.S__ 2
ولید‌بن‌عتبه	2 NOUN.S__ 2
ولیعهد	3 NOUN.S 3
ولینا	1 X__ 1
ولینگوتن	1 NOUN.S__ 1
وندر	1 ADP 1
ونزوالا	1 NOUN.S__ 1
ونزوالایی	1 ADJ__ 1
ون‌جی	1 NOUN.S 1
وهاب‌زاده	1 NOUN.S 1
وهله	1 NOUN.S__ 1
وهم‌آلود	1 ADJ__ 1
وود	1 NOUN.S__ 1
وولاتسیامیتا	1 NOUN.S__ 1
وومرای	1 NOUN.S__ 1
وکلایی	1 NOUN.P__ 1
وکیل	2 NOUN.S 2
وکیلی	1 NOUN.S_وکیل 1
وگرنه	2 CCONJ 1 SCONJ 1
وی	198 PRON.SP 194 NOUN.S 4 ***
ویتامین	8 NOUN.S 8
ویتامین‌ها	2 NOUN.P_ویتامین 2
ویتدال	1 NOUN.S__ 1
ویترین	1 NOUN.S 1
ویتنام	1 NOUN.S 1
ویداو	1 NOUN.S__ 1
ویران	1 ADJ__ 1
ویرانش	1 ADJ__ 1
ویرانی	1 NOUN.S__ 1
ویران‌کننده	1 ADJ__ 1
ویروس	13 NOUN.S 13
ویروسی	2 NOUN.S 1 ADJ 1
ویروس‌های	1 NOUN.P_ویروس 1
ویزای	3 NOUN.S__ 3
ویلر	1 NOUN.S 1
ویلما	1 NOUN.S__ 1
ویلیام	1 NOUN.S 1
وین	2 NOUN.S 2
ویچ	1 NOUN.S 1
ویژه	33 ADJ 33
ویژه‌ای	5 ADJ_ویژه 5
ویژه‌یی	1 ADJ_ویژه 1
ویژگی	4 NOUN.S 4
ویژگیهای	2 NOUN.P_ویژگی 2
ویژگیهایی	1 NOUN.P_ویژگی 1
ویژگی‌ها	1 NOUN.P_ویژگی 1
ویکنز	1 NOUN.S 1
و‌لا‌غیر	1 ADV__ 1
پا	28 NOUN.S 28
پابلو	1 NOUN.S__ 1
پادشاه	5 NOUN.S 5
پادشاهان	3 NOUN.P_پادشاه 3
پادشاهی	2 NOUN.S_پادشاه 2
پارسال	4 ADV 3 NOUN.S 1
پارسایانه	1 ADV__ 1
پارسایی	1 NOUN.S__ 1
پارسی	4 ADJ 4
پارلمان	1 NOUN.S 1
پارلمانی	3 ADJ 3
پاره	3 ADJ 3
پاره‌ای	4 NOUN.P_پاره 3 NOUN.S_پاره 1
پاره‌پاره	1 ADJ 1
پارک	7 NOUN.S__ 7
پارکر	1 NOUN.S__ 1
پاس	8 NOUN.S 8
پاسخ	34 NOUN.S 34
پاسخگو	2 NOUN.S 2
پاسخگوئی	2 NOUN.S_پاسخگو 2
پاسدار	2 NOUN.S__ 2
پاسداران	3 NOUN.P__ 3
پاسکاریها	1 NOUN.P__ 1
پاسکال	3 NOUN.S 3
پاشو	1 VERB.2__ 1
پاشیده	1 VERB.3P_پاشید#پاش 1
پانزده	5 NUM 4 NOUN.S 1
پانزدهمین	1 ADJ 1
پانصد	4 NUM 4
پاهای	3 NOUN.P_پا 3
پاپاکاستاس	1 NOUN.S 1
پاچاجی	1 NOUN.S__ 1
پاک	8 ADJ 8
پاکدامن	2 ADJ 2
پاکدامنی	1 NOUN.S 1
پاکستان	3 NOUN.S 3
پاکستانی	2 ADJ 2
پاکش	1 ADJ__ 1
پاک‌کننده	1 NOUN.S 1
پاگرد	1 NOUN.S 1
پای	24 NOUN.S_پا 22 ADP_پا 2
پایان	54 NOUN.S 54
پایانش	2 NOUN.S_پایان 2
پایانه‌ای	1 NOUN.S_پایانه 1
پایانی	14 ADJ 10 NOUN.S_پایان 4
پایان‌بخش	1 ADJ 1
پایان‌ناپذیری	1 ADJ__ 1
پایبند	1 ADJ 1
پایتخت	11 NOUN.S 11
پایدار	2 ADJ 2
پایش	5 NOUN.S_پا 5
پایه	10 NOUN.S 10
پایهٔ	4 NOUN.S_پایه 4
پایکوبی	1 NOUN.S 1
پایگاه	1 NOUN.S__ 1
پایی	1 NOUN.S_پا 1
پاییز	1 NOUN.S 1
پایین	18 NOUN.S 10 ADV 8
پایینها	1 NOUN.P_پایین 1
پایین‌ترند	1 ADJ_پایین 1
پایین‌ترین	1 ADJ_پایین 1
پای‌بند	1 ADJ 1
پتاسیم	1 NOUN.S__ 1
پتانسیل	1 NOUN.S__ 1
پتانسیلی	1 NOUN.S__ 1
پتروشیمی	2 NOUN.S 2
پتو	4 NOUN.S__ 4
پتی	1 NOUN.S 1
پخته	2 ADJ 2
پخته‌ای	1 ADJ_پخته 1
پخته‌شده	1 ADJ.S 1
پخش	48 NOUN.S 48
پخش‌شده	3 ADJ.S__ 3
پدر	60 NOUN.S 60
پدران	2 NOUN.P_پدر 2
پدرانه	2 ADJ 1 ADV 1
پدربزرگ‌های	2 NOUN.P_پدربزرگ 2
پدرش	7 NOUN.S_پدر 7
پدرشان	1 NOUN.S_پدر 1
پدرشوهرم	1 NOUN.S_پدرشوهر 1
پدرم	8 NOUN.S_پدر 8
پدری	3 NOUN.S_پدر 3
پدید	5 ADJ 5
پدیدار	2 NOUN.S__ 2
پدیده	11 NOUN.S 11
پدیده‌ای	2 NOUN.S_پدیده 2
پذیرای	3 ADJ_پذیرا 3
پذیرایی	6 NOUN.S 4 ADJ 2
پذیرد	2 VERB.3P_پذیرفت#پذیر 2
پذیرش	9 NOUN.S 9
پذیرفتم	2 VERB.1P_پذیرفت#پذیر 2
پذیرفتن	3 NOUN.S 3
پذیرفتنی	1 ADJ 1
پذیرفته	5 VERB.3P_پذیرفت#پذیر 4 ADJ.S_پذیرفت#پذیر 1
پر	16 ADJ 11 NOUN.S 5
پراحساس	1 ADJ 1
پرادش	1 NOUN.S__ 1
پراندوهی	1 ADJ__ 1
پراهمیتی	1 ADJ_پراهمیت 1
پراکنده	2 ADJ 2
پراگ	2 NOUN.S 2
پربار	1 ADJ 1
پربیننده‌ترین	1 ADJ_پربیننده 1
پرتجملی	1 ADJ 1
پرتغال	3 NOUN.S 3
پرتنش	1 ADJ__ 1
پرتیراژ	1 ADJ 1
پرتیراژترین	1 ADJ_پرتیراژ 1
پرخاش	1 NOUN.S 1
پرخاشگرانه	2 ADJ 2
پرداخت	19 NOUN.S 12 VERB.3P 7
پرداختند	8 VERB.6P_پرداخت#پرداز 8
پرداخته	7 VERB.3P_پرداخت#پرداز 7
پرداختی	3 NOUN.S_پرداخت 2 ADJ 1
پرداخت‌نشده	1 ADJ.S__ 1
پرده	4 NOUN.S 4
پرده‌پوشی	2 NOUN.S 2
پررنگ	1 ADJ 1
پرزرق	1 ADJ 1
پرسابقه	1 ADJ 1
پرسابقهٔ	1 ADJ_پرسابقه 1
پرسان	1 ADV__ 1
پرستاری	1 NOUN.S__ 1
پرستشگاه	1 NOUN.S 1
پرسش	12 NOUN.S 12
پرسشگری	1 NOUN.S 1
پرسش‌شونده	1 NOUN.S__ 1
پرسید	10 VERB.3P_پرسید#پرس 10
پرسیده	3 VERB.3P__ 3
پرش	2 NOUN.S__ 2
پرشکوه	1 ADJ 1
پرطرفدار	1 ADJ 1
پرفسور	2 NOUN.S 2
پرمحتوا	1 ADJ 1
پرنده	5 NOUN.S 5
پرنده‌ای	1 NOUN.S_پرنده 1
پرنشاط	1 ADJ 1
پرنور	1 ADJ 1
پرنکته	1 ADJ 1
پرها	1 NOUN.P_پر 1
پرهیز	5 NOUN.S 5
پرو	2 NOUN.S 2
پرواز	3 NOUN.S 3
پرواضح	1 ADJ 1
پروتئین	5 NOUN.S 5
پروتئین‌ها	1 NOUN.P_پروتئین 1
پرورده	1 VERB.3P_پرورد#پرور 1
پروردگار	2 NOUN.S 2
پروردگارا	2 NOUN.V_پروردگار 2
پرورش	10 NOUN.S 10
پروستات	3 NOUN.S 3
پروفسور	6 NOUN.S 6
پروقار	1 ADV 1
پرونده	13 NOUN.S 13
پروپاقرص	2 ADJ 2
پروژه‌ای	2 ADJ_پروژه 1 NOUN.S_پروژه 1
پروین	1 NOUN.S__ 1
پرپر	1 ADJ 1
پرچم	3 NOUN.S 3
پرکار	1 ADJ__ 1
پرگذشت	2 ADJ__ 2
پرگل	1 ADJ 1
پرگو	1 ADJ 1
پریتچار	1 NOUN.S_پریتچارد 1
پرید	1 VERB.3P__ 1
پریده	1 VERB.3P__ 1
پریروز	3 ADV 3
پریودودنتیکس	1 NOUN.S__ 1
پریوش	1 NOUN.S 1
پری‌ها	1 NOUN.P__ 1
پر‌خطر	1 ADJ 1
پر‌دردسری	1 ADJ 1
پر‌رویا	1 ADJ 1
پر‌قدرتی	1 ADJ_پر‌قدرت 1
پر‌مسئولیت	1 ADJ 1
پر‌گذشت	1 ADJ__ 1
پز	1 NOUN.S__ 1
پزشک	10 NOUN.S 10
پزشکان	17 NOUN.P_پزشک 17
پزشکانی	1 NOUN.P_پزشک 1
پزشکی	18 NOUN.S 13 ADJ 5
پس	119 ADV 109 ADP 7 NOUN.S 2 SCONJ 1 ***
پست	10 NOUN.S 10
پسته	3 NOUN.S 3
پستی	10 ADJ 10
پسر	17 NOUN.S 17
پسران	8 NOUN.P_پسر 8
پسربچه‌ای	1 NOUN.S_پسربچه 1
پسرتان	1 NOUN.S_پسر 1
پسرش	2 NOUN.S_پسر 2
پسرعمویش	1 NOUN.S_پسرعمو 1
پسری	1 NOUN.S_پسر 1
پسندیده	3 ADJ 2 VERB.3P__ 1
پسیخانی	1 NOUN.S 1
پس‌فردا	1 ADV 1
پس‌مانده‌های	3 NOUN.P__ 3
پس‌پریروز	1 NOUN.S 1
پشت	34 ADP 31 NOUN.S 3
پشتوانه	5 NOUN.S 5
پشتوانه‌ای	1 NOUN.S_پشتوانه 1
پشتک	1 NOUN.S__ 1
پشتکار	2 NOUN.S__ 2
پشتیبانی	3 NOUN.S 3
پشت‌بام	1 NOUN.S__ 1
پشت‌سبزی	1 ADJ_پشت‌سبز 1
پشت‌نویسی	1 NOUN.S 1
پشم	1 NOUN.S 1
پشه	1 NOUN.S 1
پشیمان	1 ADJ__ 1
پشیمانی	1 NOUN.S 1
پشیمونی	1 ADJ__ 1
پف	2 NOUN.S 1 ADJ 1
پف‌ها	1 NOUN.P_پف 1
پل	6 NOUN.S 6
پلاتوهای	1 NOUN.P__ 1
پلاتین	1 NOUN.S__ 1
پلادیوم	1 NOUN.S__ 1
پلانک	1 NOUN.S__ 1
پلاک	1 NOUN.S__ 1
پلدختر	1 NOUN.S 1
پلنگ	1 NOUN.S 1
پله	6 NOUN.S 6
پلو	1 NOUN.S 1
پلوتونیم	1 NOUN.S 1
پلوتونیوم	1 NOUN.S 1
پلکانی	1 NOUN.S_پلکان 1
پلیسی	2 ADJ 1 NOUN.S_پلیس 1
پل‌های	1 NOUN.P_پل 1
پنالتی	1 NOUN.S__ 1
پناه	2 NOUN.S__ 2
پناهگاه	1 NOUN.S 1
پناهگاهی	2 NOUN.S_پناهگاه 2
پنبه	1 NOUN.S__ 1
پنج	22 NUM 22
پنجاه	18 NUM 18
پنجاهمین	2 ADJ_پنجاهم 2
پنجاه‌ساله	1 ADJ 1
پنجاه‌نفره	1 ADJ 1
پنجاه‌نفری	1 ADJ 1
پنجره	2 NOUN.S 2
پنجساله	1 ADJ 1
پنجشنبه	9 NOUN.S 9
پنجم	20 ADJ 18 NOUN.S 2
پنجمی	1 ADJ 1
پنجمین	3 ADJ 3
پنجه	1 NOUN.S 1
پند	1 NOUN.S 1
پنسیلوانیا	1 NOUN.S__ 1
پنهان	5 ADJ 5
پنهان‌کاری	2 NOUN.S 2
پنیر	1 NOUN.S 1
پهلوان	1 NOUN.S__ 1
پهن	3 ADJ__ 3
پهناور	3 ADJ 3
پهن‌شده	1 ADJ__ 1
پودر	2 NOUN.S 2
پورحسینی	1 NOUN.S 1
پورمحمدی	2 NOUN.S__ 2
پوست	27 NOUN.S 27
پوستر	1 NOUN.S 1
پوسته	3 NOUN.S 3
پوستی	3 ADJ 3
پوشاک	1 NOUN.S__ 1
پوششی	1 NOUN.S_پوشش 1
پوشیده	4 ADJ 2 VERB.3P_پوشید#پوش 1 ADJ.S 1
پول	15 NOUN.S 15
پولدار	1 ADJ__ 1
پولش	2 NOUN.S_پول 2
پول‌های	1 NOUN.P__ 1
پوند	3 NOUN.S 3
پوک	1 ADJ__ 1
پوکی	1 NOUN.S__ 1
پویایی	2 NOUN.S__ 2
پژواکی	1 NOUN.S__ 1
پژوهش	5 NOUN.S 5
پژوهشها	1 NOUN.P_پژوهش 1
پژوهشگر	1 NOUN.S 1
پژوهشگران	41 NOUN.P_پژوهشگر 41
پژوهشگری	1 NOUN.S 1
پژوهشی	11 ADJ 9 NOUN.S_پژوهش 2
پژوهش‌ها	1 NOUN.P_پژوهش 1
پژوهش‌هایش	1 NOUN.P_پژوهش 1
پکن	1 NOUN.S 1
پگاه	1 NOUN.S__ 1
پی	38 NOUN.S 23 ADP 15
پیاده	3 ADJ 3
پیاده‌رو	1 NOUN.S 1
پیام	11 NOUN.S 11
پیامبر	66 NOUN.S 66
پیامبران	1 NOUN.P_پیامبر 1
پیامبرش	1 NOUN.S_پیامبر 1
پیامی	3 NOUN.S_پیام 3
پیام‌های	3 NOUN.P_پیام 3
پیاپی	1 ADJ 1
پیتر	1 NOUN.S 1
پیدا	72 ADJ 72
پیدائی	1 NOUN.S 1
پیداست	9 ADJ_پیدا 9
پیدایش	2 NOUN.S__ 2
پیر	4 NOUN.S 2 ADJ 2
پیرامون	11 ADP 11
پیرامونی	1 ADJ_پیرامون 1
پیراهن	2 NOUN.S 2
پیراهنی	1 NOUN.S_پیراهن 1
پیرتر	2 ADJ_پیر 2
پیرترین	2 ADJ_پیر 2
پیرترین‌ها	1 NOUN.P_پیر 1
پیرزن	2 NOUN.S 2
پیرمرد	16 NOUN.S 16
پیرمردی	1 NOUN.S_پیرمرد 1
پیرنیا	2 NOUN.S 2
پیرو	3 NOUN.S 3
پیروان	11 NOUN.P_پیرو 11
پیروانش	1 NOUN.P_پیرو 1
پیروز	4 ADJ 4
پیروزی	30 NOUN.S 30
پیروی	3 NOUN.S 3
پیری	1 NOUN.S 1
پیش	118 ADV 101 ADP 17
پیشانی	2 NOUN.S__ 2
پیشاهنگ	1 NOUN.S 1
پیشتاز	1 ADJ 1
پیشتر	2 ADV 2
پیشرفت	21 NOUN.S 21
پیشرفته	4 ADJ 4
پیشرو	1 ADJ__ 1
پیشنهاد	21 NOUN.S 21
پیشنهاداتی	1 NOUN.P_پیشنهاد 1
پیشنهادها	1 NOUN.P_پیشنهاد 1
پیشه	1 NOUN.S 1
پیشهٔ	1 NOUN.S_پیشه 1
پیشوای	1 NOUN.S__ 1
پیشونی	3 NOUN.S__ 3
پیشکسوتان	1 NOUN.P_پیشکسوت 1
پیشکش	3 NOUN.S 3
پیشگاه	1 NOUN.S 1
پیشگیری	13 NOUN.S 13
پیشی	1 NOUN.S 1
پیشین	2 ADJ 2
پیشینه	2 NOUN.S 2
پیشینیان	1 NOUN.P_پیشین 1
پیش‌آمده	3 ADJ.S 3
پیش‌بینی	12 NOUN.S 12
پیش‌بینیهایی	2 NOUN.P_پیش‌بینی 2
پیش‌تولید	2 NOUN.S__ 2
پیش‌فرضهای	2 NOUN.P_پیش‌فرض 2
پیش‌پاافتاده‌ای	1 ADJ.S__ 1
پیش‌پا‌افتاده	1 ADJ.S__ 1
پیش‌پرداخت	1 NOUN.S__ 1
پیغام	1 NOUN.S 1
پیغمبر	7 NOUN.S 7
پیغمبری	1 ADJ 1
پیلوری	4 NOUN.S 4
پیمان	7 NOUN.S 7
پیمانهایی	1 NOUN.P_پیمان 1
پیمانی	1 NOUN.S_پیمان 1
پیمان‌شکن	1 ADJ 1
پینگ‌پنگ	3 NOUN.S__ 3
پیوسته	2 ADJ 1 ADV 1
پیوند	12 NOUN.S 12
پیوندشان	1 NOUN.S_پیوند 1
پیچ	1 NOUN.S 1
پیچید	5 VERB.3P__ 5
پیچیده	6 ADJ 6
پیکاسو	4 NOUN.S__ 4
پیکر	3 NOUN.S__ 3
پیکو‌گرم	1 NOUN.S 1
پیک‌ها	1 NOUN.P__ 1
پیگرد	1 NOUN.S__ 1
پیگیر	1 ADJ__ 1
پیگیری	6 NOUN.S 6
پیگیری‌ای	1 NOUN.S_پیگیری 1
پی‌درپی	3 ADV 3
پی‌گیری	1 NOUN.S 1
پی‌گیری‌های	1 NOUN.P_پی‌گیری 1
چادگان	1 NOUN.S 1
چار	2 NUM 2
چارلز	2 NOUN.S 2
چاره	1 NOUN.S 1
چاره‌ای	1 NOUN.S_چاره 1
چاره‌جویی	2 NOUN.S 2
چارچوب	21 NOUN.S 21
چاقو	1 NOUN.S__ 1
چاقی	2 NOUN.S 2
چالاک	1 ADJ__ 1
چالدران	3 NOUN.S 3
چالش	3 NOUN.S 3
چالش‌ها	1 NOUN.P_چالش 1
چانه	3 NOUN.S__ 3
چانه‌زنی	1 NOUN.S 1
چاه	5 NOUN.S 5
چاپاری	1 ADJ 1
چاپش	1 NOUN.S_چاپ 1
چاپلوسانه	1 ADV__ 1
چاپی	1 NOUN.S 1
چاپ‌شده	1 ADJ.S 1
چای	2 NOUN.S__ 2
چاینا	1 NOUN.S 1
چت	1 ADV.I__ 1
چته	2 ADV.I__ 2
چخماق	1 NOUN.S__ 1
چرا	60 ADV.I 60
چراغ	4 NOUN.S 4
چراغ‌های	1 NOUN.P_چراغ 1
چراغ‌گردان	1 NOUN.S 1
چربی	3 NOUN.S 3
چربیهای	1 NOUN.P_چربی 1
چربی‌ها	2 NOUN.P_چربی 2
چرخان	1 ADJ 1
چرخاند	1 VERB.3P_چرخاند#چرخان 1
چرخانده	1 ADJ.S__ 1
چرخ‌هایش	1 NOUN.P_چرخ 1
چرمی	1 NOUN.S__ 1
چریکی	1 ADJ__ 1
چسب	1 NOUN.S__ 1
چسبیده	3 ADJ.S 2 VERB.3P__ 1
چشم	39 NOUN.S 39
چشمان	3 NOUN.P_چشم 3
چشمداشت	2 NOUN.S 2
چشمم	2 NOUN.S_چشم 2
چشمها	1 NOUN.P_چشم 1
چشمهایش	2 NOUN.P_چشم 2
چشمهایشان	1 NOUN.P_چشم 1
چشمک	1 NOUN.S 1
چشمگیر	1 ADJ 1
چشمگیری	4 ADJ_چشمگیر 4
چشمی	1 NOUN.S_چشم 1
چشم‌انداز	1 ADJ 1
چشم‌بسته	1 ADV 1
چشم‌نواز	1 ADJ 1
چشم‌پوشی	5 NOUN.S 5
چشیده	1 VERB.3P__ 1
چطور	7 ADV.I 7
چغا‌زنبیل	1 NOUN.S 1
چقدر	10 ADV.I 6 ADV 4
چلوکباب	2 NOUN.S 2
چلکوفسکی	2 NOUN.S 2
چمخاله	2 NOUN.S__ 2
چمدان	2 NOUN.S 2
چمدانی	1 ADJ 1
چمنم	1 NOUN.S__ 1
چنارود	1 NOUN.S 1
چنان	33 ADV 31 DET 2
چنانچه	7 SCONJ 7
چنانی	2 ADJ 2
چنبره	1 NOUN.S__ 1
چند	86 ADJ 82 ADV.I 2 ADV 1 NOUN.S 1
چندان	4 ADV 4
چندانی	3 ADJ 3
چنددستی	1 NOUN.S 1
چندساله	1 ADJ__ 1
چندگانه‌اندیش	1 ADJ__ 1
چندگانه‌ای	1 ADJ__ 1
چندی	5 NOUN.S 5
چندین	12 ADJ 12
چند‌	1 ADJ__ 1
چند‌روزه	1 ADV__ 1
چند‌ساله	1 ADV.I 1
چند‌سالهٔ	1 ADJ_چند‌ساله 1
چند‌هزار‌ساله	1 ADJ__ 1
چنگیز	3 NOUN.S 3
چنین	68 ADV 62 DET 6
چنینی	2 ADJ__ 2
چه	161 ADV.I 129 SCONJ 25 NOUN.S 5 CCONJ 2 ***
چهار	34 NUM 32 NOUN.S 2
چهاردهمی	1 ADJ_چهاردهم 1
چهاردهمین	3 ADJ 3
چهارساله	2 ADJ 2
چهارشنبه	20 NOUN.S 20
چهارصد	2 NUM 2
چهارصدمین	1 ADJ 1
چهارم	13 ADJ 13
چهارمین	3 ADJ 3
چهارگانه	1 ADJ 1
چهره	30 NOUN.S 30
چهرهٔ	9 NOUN.S_چهره 9
چهره‌اش	2 NOUN.S_چهره 2
چهره‌ای	5 NOUN.S_چهره 5
چهل	16 NUM 15 NOUN.S 1
چهلم	1 NUM 1
چهل‌نفره	1 ADJ 1
چه‌بسا	2 ADV 2
چه‌طور	3 ADV.I__ 3
چه‌قدر	1 ADV 1
چه‌ها	1 NOUN.P_چه 1
چو	5 ADV 4 SCONJ 1
چوب	6 NOUN.S 6
چوبی	3 ADJ 2 NOUN.S 1
چوبین	1 ADJ 1
چون	96 SCONJ 82 ADV 13 NOUN.S 1
چونان	1 ADV 1
چونی	1 NOUN.S 1
چپ	6 ADJ 6
چپاول	1 NOUN.S__ 1
چچن	1 NOUN.S__ 1
چک	6 NOUN.S 6
چکار	1 ADV.I__ 1
چکاره‌اند	1 ADV.I__ 1
چکیده	1 VERB.3P__ 1
چگونه	23 ADV.I 22 DET 1
چگونگی	8 NOUN.S 8
چی	16 ADV.I_چه 15 NOUN.S_چه 1
چید	1 VERB.3P__ 1
چیده	1 VERB.3P_چید#چین 1
چیره	1 ADJ 1
چیز	39 NOUN.S 39
چیزهاست	1 NOUN.P_چیز 1
چیزهای	5 NOUN.P_چیز 5
چیزهایش	1 NOUN.P_چیز 1
چیزهایی	12 NOUN.P_چیز 12
چیزی	62 NOUN.S_چیز 62
چیزیست	1 NOUN.S_چیز 1
چیست	23 ADV.I_چه 13 VERB.3P__ 10
چین	25 NOUN.S 25
چینی	4 ADJ 4
چیه	1 VERB.3P__ 1
ژانر	1 NOUN.S__ 1
ژانگ	3 NOUN.S__ 3
ژاپن	40 NOUN.S 40
ژاپنی	5 ADJ 4 NOUN.S 1
ژرار	1 NOUN.S__ 1
ژرف‌نگر	1 ADJ__ 1
ژلاتین	1 NOUN.S__ 1
ژن	5 NOUN.S 5
ژنتیک	2 NOUN.S 1 ADJ 1
ژنتیکی	1 ADJ 1
ژنرال	3 NOUN.S 3
ژنریک	3 ADJ 3
ژنو	1 NOUN.S 1
ژن‌ها	4 NOUN.P_ژن 4
ژن‌های	2 NOUN.P_ژن 2
ژوئن	4 NOUN.S__ 4
ژوایه	1 NOUN.S_ژوئیه 1
ژوسپن	1 NOUN.S__ 1
کاانات	1 NOUN.P__ 1
کابلی	2 NOUN.S 2
کابوسهایی	1 NOUN.P__ 1
کابوس‌های	1 NOUN.P__ 1
کابینه	2 NOUN.S 2
کاج	1 NOUN.S 1
کاج‌های	1 NOUN.P_کاج 1
کاخ	3 NOUN.S 3
کادر	1 NOUN.S 1
کاذب	1 ADJ 1
کار	245 NOUN.S 245 ***
کارآمد	4 ADJ 4
کارآموزان	1 NOUN.P_کارآموز 1
کارابولو	1 NOUN.S__ 1
کارایی	3 NOUN.S 3
کارتاخنا	1 NOUN.S__ 1
کارخانه‌ای	1 NOUN.S_کارخانه 1
کارداران	1 NOUN.P_کاردار 1
کارش	5 NOUN.S_کار 5
کارشان	2 NOUN.P_کار 2
کارشناس	9 NOUN.S 9
کارشناسانه	2 ADJ 2
کارشناسانی	1 NOUN.P_کارشناس 1
کارشناسها	1 NOUN.P_کارشناس 1
کارشناسی	9 NOUN.S_کارشناس 9
کارفرما	1 NOUN.S__ 1
کارفرمای	1 NOUN.S__ 1
کارم	1 NOUN.S_کار 1
کارمند	2 NOUN.S 2
کارمندی	1 NOUN.S 1
کارند	1 NOUN.S_کار 1
کارهایم	1 NOUN.P_کار 1
کارهایی	4 NOUN.P_کار 4
کاروان	46 NOUN.S 46
کاروانی	2 NOUN.S__ 2
کارپرداز	1 NOUN.S 1
کارکرد	1 NOUN.S__ 1
کارکردی	1 NOUN.S__ 1
کارگاه	4 NOUN.S 4
کارگر	4 NOUN.S 4
کارگران	2 NOUN.P_کارگر 2
کارگردان	9 NOUN.S 9
کارگری	1 ADJ_کارگر 1
کارگزار	1 NOUN.S 1
کارگزاران	13 NOUN.P_کارگزار 13
کارگزارانم	1 NOUN.P_کارگزار 1
کارگشا	1 ADJ 1
کارگشایی	2 NOUN.S 2
کاری	28 NOUN.S_کار 28
کاریکاتور	2 NOUN.S__ 2
کاریکاتوریست	2 NOUN.S 2
کار‌گه	1 NOUN.S__ 1
کاسبرگ	2 NOUN.S__ 2
کاسبی	2 NOUN.S 2
کاستن	3 NOUN.S 3
کاسته	6 ADJ.S__ 5 VERB.3P__ 1
کاش	3 ADV 3
کاشان	2 NOUN.S 2
کاشانی	1 NOUN.S 1
کاشته	4 VERB.3P_کاشت#کار 4
کاشف	1 NOUN.S 1
کاشکی	2 ADV__ 2
کاشی	2 NOUN.S 2
کاظم	1 NOUN.S 1
کاغذ	1 NOUN.S 1
کاغذگرانی	1 NOUN.S 1
کاغذگرونی	2 NOUN.S 2
کافران	2 NOUN.P_کافر 2
کافی	9 ADJ 9
کالا	1 NOUN.S 1
کالاها	1 NOUN.P_کالا 1
کالبد	1 NOUN.S__ 1
کالج	1 NOUN.S__ 1
کالری	3 NOUN.S 3
کالیفرنیا	3 NOUN.S__ 3
کام	3 NOUN.S 3
کامجویی	1 NOUN.S__ 1
کامل	24 ADJ 24
کاملا	6 ADV__ 6
کاملاً	11 ADV 11
کاملتر	2 ADJ__ 2
کاملی	1 ADJ__ 1
کامور	1 ADJ 1
کان	1 X__ 1
کانادا	13 NOUN.S 13
کانادایی	1 ADJ 1
کانال	1 NOUN.S__ 1
کانال‌ها	1 NOUN.P__ 1
کانتینری	1 ADJ__ 1
کانتیکت	1 NOUN.S__ 1
کاندیداها	2 NOUN.P_کاندیدا 2
کانه‌آرایی	1 NOUN.S 1
کانگورو	1 NOUN.S 1
کانی	1 NOUN.S 1
کانی‌مد	1 NOUN.S 1
کاهش	44 NOUN.S 44
کاهی	1 NOUN.S 1
کاوش	2 NOUN.S 2
کاکس	2 NOUN.S__ 2
کبری	2 NOUN.S__ 2
کبودرآهنگ	1 NOUN.S 1
کبیر	2 ADJ 2
کتاب	74 NOUN.S 74
کتابها	1 NOUN.P_کتاب 1
کتابهاشان	1 NOUN.P_کتاب 1
کتابهای	15 NOUN.P_کتاب 15
کتابهایی	1 NOUN.P_کتاب 1
کتابچه	1 NOUN.S 1
کتابی	4 NOUN.S_کتاب 3 ADJ_کتاب 1
کتاب‌خوانی	1 NOUN.S 1
کتاب‌ها	1 NOUN.P_کتاب 1
کتانی	1 ADJ__ 1
کتب	4 NOUN.P_کتاب 4
کتبی	2 ADJ__ 2
کتمان	4 NOUN.S 4
کتمان‌ناپذیر	1 ADJ 1
کتیبه	2 NOUN.S 2
کثیر	1 ADJ 1
کثیرالانتشار	1 ADJ 1
کثیری	3 ADJ_کثیر 3
کثیف	1 ADJ__ 1
کجا	15 ADV.I 15
کجاست	5 ADV.I_کجا 4 ADV_کجا 1
کدام	20 NOUN.S 11 DET 9
کدامیک	1 ADV.I__ 1
کدورتهایشان	1 NOUN.P_کدورت 1
کدکنی	1 NOUN.S 1
کدیور	2 NOUN.S 2
کذب	1 ADJ__ 1
کر	1 ADJ 1
کراوات	1 NOUN.S 1
کرب	1 NOUN.S 1
کرباسیان	1 NOUN.S__ 1
کربلا	1 NOUN.S 1
کربلایی	1 NOUN.S 1
کربن	2 NOUN.S__ 2
کربوهیدرات	3 NOUN.S__ 3
کرج	1 NOUN.S 1
کرد	368 VERB.3P_کرد#کن 360 NOUN.S 4 ADJ_کرد#کن 3 AUX.3P_کرد#کن 1 ***
کردار	2 NOUN.S 2
کردافشار	2 NOUN.S 2
کردستان	1 NOUN.S 1
کردم	39 VERB.1P_کرد#کن 39
کردند	128 VERB.6P_کرد#کن 128 ***
کردنش	2 NOUN.S_کردن 2
کردنها	1 NOUN.P__ 1
کرده	197 VERB.3P_کرد#کن 197 ***
کردها	2 NOUN.P__ 2
کرده‌ام	3 VERB.1P_کرد#کن 3
کرده‌اند	53 VERB.6P_کرد#کن 53
کرده‌ای	1 VERB.2P_کرد#کن 1
کرده‌اید	4 VERB.5P__ 4
کرده‌ایم	5 VERB.4P_کرد#کن 5
کردی	7 VERB.2P__ 7
کردید	10 VERB.5P_کرد#کن 10
کردیم	45 VERB.4P_کرد#کن 45
کرسی	1 NOUN.S 1
کرسی‌ها	1 NOUN.P_کرسی 1
کرم	1 NOUN.S__ 1
کرمان	7 NOUN.S 7
کرمانشاه	3 NOUN.S 3
کرمانی	10 NOUN.S 8 ADJ 2
کرمانیها	1 NOUN.P_کرمانی 1
کرم‌خورده	2 ADJ.S__ 1 ADJ__ 1
کرم‌خورده‌اش	1 ADJ.S__ 1
کرم‌های	1 NOUN.P__ 1
کرنش	1 NOUN.S__ 1
کره	19 NOUN.S 19
کرواسی	1 NOUN.S__ 1
کروبی	7 NOUN.S 7
کریستی	1 NOUN.S__ 1
کریستین‌ساینس‌مانیتور	2 NOUN.S 2
کریم	2 ADJ 1 NOUN.S 1
کز	1 ADV__ 1
کس	33 NOUN.S 33
کساد	1 ADJ__ 1
کسان	2 NOUN.P_کس 2
کسانی	61 NOUN.P_کس 61
کسب	9 NOUN.S 9
کسراییان	1 NOUN.S 1
کسروی	1 ADJ 1
کسری	5 NOUN.S__ 4 ADJ__ 1
کسی	67 NOUN.S_کس 67
کش	1 NOUN.S__ 1
کشاند	2 VERB.3P_کشاند#کشان 2
کشاندند	1 VERB.6P_کشاند#کشان 1
کشانیده	1 VERB.3P_کشاند#کشان 1
کشاورزان	2 NOUN.P_کشاورز 2
کشاورزی	11 NOUN.S 11
کشت	7 NOUN.S 7
کشتار	1 NOUN.S 1
کشتزاران	2 NOUN.P_کشتزار 2
کشتزاری	1 NOUN.S 1
کشته	9 VERB.3P_کشت#کش 8 ADJ.S 1
کشتی	8 NOUN.S 8
کشتیم	2 VERB.4P__ 2
کشتی‌گیر	1 NOUN.S 1
کشش	1 NOUN.S__ 1
کشف	17 NOUN.S 17
کشف‌شده	1 ADJ.S__ 1
کشف‌ناشده‌ای	1 ADJ.S__ 1
کشنده	1 ADJ 1
کشور	198 NOUN.S 198 ***
کشورش	1 NOUN.S_کشور 1
کشورشان	2 NOUN.S_کشور 2
کشورمان	11 NOUN.S_کشور 11
کشورهایی	3 NOUN.P_کشور 3
کشوری	4 NOUN.S 3 ADJ 1
کشکان	1 NOUN.S 1
کشید	11 VERB.3P_کشید#کش 11
کشیده	14 VERB.3P_کشید#کش 14
کشیده‌اند	1 VERB.6P_کشید#کش 1
کشیده‌اید	1 VERB.5P__ 1
کعب	1 NOUN.S__ 1
کعبه	4 NOUN.S 4
کف	4 NOUN.S 4
کفار	2 NOUN.P_کافر 2
کفاف	1 NOUN.S 1
کفر	2 NOUN.S 2
کفش	4 NOUN.S__ 4
کفشها	1 NOUN.P__ 1
کفن	2 NOUN.S__ 2
کفوی	1 NOUN.S__ 1
کل	23 ADJ 22 X 1
کلا	3 ADV__ 3
کلاس	6 NOUN.S 6
کلاسیک	2 ADJ 2
کلافه	1 ADJ__ 1
کلام	8 NOUN.S 8
کلان	3 ADJ__ 2 NOUN.S__ 1
کلانتری	1 NOUN.S 1
کلان‌نگر	1 ADJ__ 1
کلاه	4 NOUN.S 4
کلاهدوزها	1 NOUN.S_کلاهدوز 1
کلاوس	1 NOUN.S__ 1
کلاژن	1 NOUN.S 1
کلب‌علی	1 NOUN.S 1
کلت	1 NOUN.S__ 1
کلسترول	7 NOUN.S 7
کلسیم	2 NOUN.S__ 2
کلم	6 NOUN.S__ 6
کلمبیا	1 NOUN.S 1
کلمه	10 NOUN.S 9 X 1
کلمهٔ	3 NOUN.S_کلمه 3
کله	1 NOUN.S__ 1
کلها	1 X__ 1
کلهر	2 NOUN.S 2
کلهٔ	1 NOUN.S_کله 1
کلوین	1 NOUN.S 1
کلک	2 NOUN.S__ 1 ADJ__ 1
کلی	18 ADJ 17 ADV 1
کلیات	2 NOUN.P_کلی 2
کلید	1 NOUN.S__ 1
کلیدی	3 ADJ 3
کلیر	1 NOUN.S__ 1
کلیسا	7 NOUN.S__ 7
کلیسای	2 NOUN.S__ 2
کلیشه	10 NOUN.S__ 9 ADJ__ 1
کلیشه‌ای	5 ADJ__ 4 NOUN.S__ 1
کلیشه‌هاست	1 NOUN.P__ 1
کلیمن	1 NOUN.S__ 1
کلیه	12 DET 7 NOUN.S 5
کلیهٔ	1 DET_کلیه 1
کلیوی	2 ADJ 2
کم	29 ADJ 27 NOUN.S 2
کمال	10 NOUN.S 10
کمال‌بخشی	1 NOUN.S 1
کمان	1 NOUN.S__ 1
کمانه	1 NOUN.S 1
کماکان	1 ADV 1
کماینبغی	1 ADV 1
کمایینکه	1 CCONJ__ 1
کمبریج	1 NOUN.S 1
کمبود	8 NOUN.S 8
کمتر	27 ADJ_کم 27
کمتره	1 ADJ_کم 1
کمتری	5 ADJ_کم 5
کمترین	3 ADJ_کم 3
کمدی	1 ADJ__ 1
کمر	2 NOUN.S 2
کمردرد	1 NOUN.S 1
کمرنگ	2 ADJ 2
کمند	1 NOUN.S__ 1
کمونیست	1 ADJ__ 1
کمونیستی	1 ADJ__ 1
کمپانیهای	1 NOUN.P_کمپانی 1
کمک	63 NOUN.S 63
کمکت	1 NOUN.S_کمک 1
کمکم	1 NOUN.S_کمک 1
کمکها	1 NOUN.P_کمک 1
کمکهای	6 NOUN.P_کمک 6
کمکی	4 NOUN.S_کمک 4
کمک‌رسانی	1 NOUN.S 1
کمک‌ها	1 NOUN.P_کمک 1
کمک‌های	1 NOUN.P_کمک 1
کمی	18 ADV_کم 11 ADJ_کم 7
کمیاب	1 ADJ 1
کمیته	3 NOUN.S 3
کمین	1 NOUN.S 1
کمیک	2 ADJ__ 2
کم‌جمعیت	1 ADJ__ 1
کم‌حرف	1 ADJ__ 1
کم‌دیالوگ‌تر	1 ADJ__ 1
کم‌سابقه	1 ADJ__ 1
کم‌سن	1 ADJ__ 1
کم‌سوادتر	2 ADJ__ 2
کم‌فرهنگی	1 NOUN.S 1
کم‌لطفی	1 NOUN.S 1
کم‌محبتی	1 NOUN.S__ 1
کم‌مسئله‌ترین	1 ADJ_کم‌مسئله 1
کم‌نظیر	4 ADJ 4
کم‌کم	5 ADV 5
کن	39 VERB.2_کرد#کن 24 NOUN.S 15
کنار	45 ADP 45
کنارش	2 ADP_کنار 2
کناره	1 NOUN.S 1
کناره‌گیری	4 NOUN.S 4
کنایه‌ای	1 ADV__ 1
کنتراست	1 NOUN.S__ 1
کنترل	14 NOUN.S 14
کنتس	4 NOUN.S 4
کنج	2 NOUN.S 2
کنجکاو	2 ADJ__ 2
کند	150 VERB.3P_کرد#کن 148 ADJ_کرد#کن 2 ***
کندتر	2 ADJ_کند 2
کنده	2 ADJ.S__ 1 VERB.3P__ 1
کندوان	1 NOUN.S 1
کندی	2 NOUN.S 1 ADJ_کند 1
کنش	4 NOUN.S__ 4
کنفثه	1 X__ 1
کنم	44 VERB.1P_کرد#کن 44
کنند	188 VERB.6P_کرد#کن 186 AUX.6P_کرد#کن 2 ***
کنه	1 VERB__ 1
کنون	25 ADV 25
کنونی	8 ADJ 8
کنکاش	1 NOUN.S 1
کنکاشها	1 NOUN.P_کنکاش 1
کنگره	7 NOUN.S 7
کنگرهٔ	1 NOUN.S_کنگره 1
کنگو	1 NOUN.S 1
کنی	9 VERB.2P_کرد#کن 9
کنید	33 VERB.5P_کرد#کن 32 VERB.2P_کرد#کن 1
کنیم	52 VERB.4P_کرد#کن 52
کنین	2 VERB__ 2
که	3019 SCONJ 2731 CCONJ 287 ***
کهن	3 ADJ 3
کهنسال	1 ADJ 1
کهنه	7 ADJ 7
کهنه‌ای	1 ADJ_کهنه 1
کهنوج	1 NOUN.S 1
کهنگی	3 NOUN.S 3
کهکشان	1 NOUN.S 1
کوبا	6 NOUN.S 6
کوبه	1 NOUN.S__ 1
کوبه‌رو	1 NOUN.S__ 1
کوبیدیم	1 VERB.4P__ 1
کوتاه	20 ADJ 20
کوتاهی	4 ADJ_کوتاه 3 NOUN.S_کوتاه 1
کوتاه‌ترین	1 ADJ_کوتاه 1
کوتاه‌مدت	1 ADJ 1
کوته‌بینانه	1 ADJ__ 1
کوته‌نگری	1 NOUN.S 1
کود	3 NOUN.S__ 3
کودتا	2 NOUN.S 2
کودن	1 ADJ__ 1
کودک	24 NOUN.S 24
کودکان	10 NOUN.P_کودک 10
کودکانِ	1 NOUN.P__ 1
کودکی	9 NOUN.S__ 9
کور	1 NOUN.S 1
کوران	1 NOUN.P__ 1
کوره	2 NOUN.S 2
کورو	4 NOUN.S__ 4
کورکننده	1 ADJ 1
کورکورانه	3 ADV 2 ADJ 1
کوسه‌ای	1 NOUN.S_کوسه 1
کوششی	2 NOUN.S_کوشش 2
کوشید	2 VERB.3P__ 2
کوشیده	2 VERB.3P_کوشید#کوش 2
کوفه	13 NOUN.S 13
کونتین	1 NOUN.S 1
کوه	9 NOUN.S 9
کوهباچر	1 NOUN.S__ 1
کوهسار	1 NOUN.S 1
کوهنورد	3 NOUN.S 2 ADJ 1
کوهنوردان	4 NOUN.P_کوهنورد 4
کوهنوردی	2 NOUN.S 2
کوهها	1 NOUN.P_کوه 1
کوهی	1 NOUN.S__ 1
کوپن	1 NOUN.S__ 1
کوپن‌فروش	1 NOUN.S 1
کوچ	4 NOUN.S 4
کوچه	5 NOUN.S 5
کوچولویی	1 ADJ__ 1
کوچک	16 ADJ 16
کوچکتر	2 ADJ_کوچک 2
کوچکترین	1 ADJ_کوچک 1
کوچکش	3 ADJ_کوچک 3
کوچکی	6 ADJ_کوچک 6
کوکائین	1 NOUN.S 1
کوی	1 NOUN.S 1
کویتی	2 ADJ 2
کویر	3 NOUN.S 3
کویری	2 ADJ 2
کوین	2 NOUN.S 2
کپی	2 NOUN.S__ 2
کی	5 ADV.I 4 NOUN.S 1
کیارستمی	2 NOUN.S 2
کیبیلا	1 NOUN.S 1
کیت‌کت	1 NOUN.S__ 1
کیزو	2 NOUN.S 2
کیست	3 PRON.I_کی 2 VERB.3P__ 1
کیش	4 NOUN.S__ 4
کیف	18 NOUN.S 18
کیفش	2 NOUN.S_کیف 2
کیفی	4 ADJ 4
کیلو	2 NOUN.S__ 2
کیلومتری	8 ADJ 5 NOUN.S 3
کیلووات	1 NOUN.S 1
کیلوگرم	4 NOUN.S 4
کینه	2 NOUN.S 2
کینه‌ای	3 NOUN.S_کینه 3
کیهان	4 NOUN.S 4
کیک	1 NOUN.S__ 1
کی‌یف	1 NOUN.S__ 1
گااو	1 NOUN.S__ 1
گاتنر	1 NOUN.S__ 1
گاز	8 NOUN.S 8
گازرسانی	2 NOUN.S__ 2
گازوییل	3 NOUN.S__ 3
گازی‌شکل	1 ADJ__ 1
گالری	3 NOUN.S 3
گالیله	2 NOUN.S 2
گام	7 NOUN.S 7
گاما	2 NOUN.S 2
گامی	1 NOUN.S_گام 1
گام‌های	2 NOUN.P_گام 2
گاه	11 ADV 9 NOUN.S 2
گاهی	15 ADV_گاه 15
گاو	1 NOUN.S 1
گاوها	2 NOUN.P_گاو 2
گاگو	1 NOUN.S 1
گجرات	1 NOUN.S 1
گدا	1 ADJ__ 1
گذاشت	13 VERB.3P_گذاشت#گذار 13
گذاشتم	3 VERB.1P_گذاشت#گذار 3
گذاشتند	3 VERB.6P_گذاشت#گذار 3
گذاشته	19 VERB.3P_گذاشت#گذار 19
گذاشته‌ام	1 VERB.1P_گذاشت#گذار 1
گذاشته‌اند	1 VERB.6P__ 1
گذاشتی	1 VERB.2P_گذاشت#گذار 1
گذر	2 NOUN.S__ 2
گذران	2 NOUN.S 2
گذراند	2 VERB.6P_گذراند#گذران 2
گذرانده	1 VERB.3P_گذراند#گذران 1
گذرانیده	3 VERB.3P_گذراند#گذران 3
گذرم	1 VERB.1P_گذشت#گذر 1
گذرگاهی	1 NOUN.S_گذرگاه 1
گذشت	17 NOUN.S 11 VERB.3P_گذشت#گذر 6
گذشته	82 ADJ 73 NOUN.S 6 VERB.3P_گذشت#گذر 3
گذشته‌اند	1 ADJ__ 1
گراتس	1 NOUN.S 1
گرافیست	1 NOUN.S 1
گرامی	8 ADJ 8
گرامیداشت	1 NOUN.S 1
گران	4 ADJ 4
گرانبها	2 ADJ 2
گرانبهای	1 ADJ_گرانبها 1
گرانقدر	2 ADJ 2
گرانقدرش	1 ADJ_گرانقدر 1
گرانقدرشان	1 ADJ_گرانقدر 1
گراوور	2 NOUN.S 2
گرایش	9 NOUN.S 9
گرایشات	1 NOUN.P_گرایش 1
گرایش‌ها	1 NOUN.P_گرایش 1
گربه	2 NOUN.S 2
گرد	3 ADP 2 NOUN.S 1
گرداب	1 NOUN.S__ 1
گردد	10 AUX.3P_گشت#گرد 10
گردشگران	1 NOUN.P_گردشگر 1
گردشگری	1 NOUN.S 1
گردنتان	1 NOUN.S_گردن 1
گردنش	2 NOUN.S_گردن 2
گردن‌کلفتِ	1 ADJ__ 1
گرده	7 NOUN.S__ 7
گردهمایی	2 NOUN.S 2
گردون	2 NOUN.S__ 1 ADJ__ 1
گردونه	3 NOUN.S 3
گردید	4 AUX.3P_گردید#گرد 4
گردیده	7 AUX.3P_گشت#گرد 5 VERB.3P_گشت#گرد 1 AUX_گشت#گرد 1
گرسنگی	1 NOUN.S 1
گرفت	65 VERB.3P_گرفت#گیر 65
گرفتار	7 ADJ 7
گرفتارند	1 ADJ_گرفتار 1
گرفتاری	2 NOUN.S 2
گرفتم	2 VERB.1P_گرفت#گیر 2
گرفتن	21 NOUN.S 21
گرفته	77 VERB.3P_گرفت#گیر 76 ADJ.S_گرفت#گیر 1
گرفته‌ام	1 VERB.1P_گرفت#گیر 1
گرفته‌اند	6 VERB.6P_گرفت#گیر 6
گرفته‌ایم	1 VERB.4P_گرفت#گیر 1
گرفتید	1 VERB.5P__ 1
گرفتیم	6 VERB.4P__ 6
گرم	9 ADJ 7 NOUN.S 2
گرما	1 NOUN.S__ 1
گرمای	2 NOUN.S__ 2
گرمسیری	3 ADJ 3
گرنبر	1 NOUN.S__ 1
گره	3 NOUN.S__ 3
گرو	2 NOUN.S__ 2
گروهند	1 NOUN.S_گروه 1
گروهها	10 NOUN.P_گروه 10
گروههای	22 NOUN.P_گروه 22
گروههایی	6 NOUN.P_گروه 6
گروهکهای	1 NOUN.P__ 1
گروهی	17 NOUN.S_گروه 13 ADJ_گروه 4
گرچه	10 SCONJ 9 CCONJ 1
گری	2 NOUN.S 2
گریبان	1 NOUN.S 1
گریبانگیر	1 NOUN.S 1
گریختند	1 VERB.6P__ 1
گریز	1 NOUN.S 1
گریزان	1 ADJ 1
گریست	1 VERB.3P_گریست#گری 1
گریم	3 NOUN.S__ 3
گریمی	1 NOUN.S__ 1
گریه	13 NOUN.S__ 13
گز	11 NOUN.S 11
گزارشها	1 NOUN.P_گزارش 1
گزارشگر	1 ADJ__ 1
گزارشی	8 NOUN.S_گزارش 6 ADJ 2
گزاف	1 NOUN.S__ 1
گزنده‌گو	1 ADJ__ 1
گزها	5 NOUN.P_گز 5
گزهایی	1 NOUN.P_گز 1
گزی	1 NOUN.S_گز 1
گزیده	2 VERB.3P 2
گسترد	1 VERB.3P__ 1
گسترده‌اند	1 ADJ_گسترده 1
گسترده‌ای	1 ADJ_گسترده 1
گسترش	10 NOUN.S 10
گسل‌ها	1 NOUN.P_گسل 1
گشاد‌کننده	1 ADJ__ 1
گشایش	11 NOUN.S 11
گشایشی	1 NOUN.S_گشایش 1
گشت	2 VERB.3P_گشت#گرد 1 AUX.3P_گشت#گرد 1
گشتم	1 VERB.1P_گشت#گرد 1
گشته	2 VERB.3P_گشت#گرد 2
گشودند	1 VERB.6P__ 1
گشوده	2 ADJ_گشود#گشا 1 VERB.3P_گشود#گشا 1
گفت	323 VERB.3P_گفت#گو 323 ***
گفتار	6 NOUN.S 6
گفتارمان	1 NOUN.S_گفتار 1
گفتاری	1 ADJ 1
گفتم	21 VERB.1P_گفت#گو 21
گفتن	13 NOUN.S 11 VERB.3P 2
گفتند	20 VERB.6P_گفت#گو 20
گفتنی	3 ADJ 3
گفته	67 VERB.3P_گفت#گو 33 NOUN.S 33 ADJ.S 1
گفتهٔ	1 NOUN.S_گفته 1
گفته‌ام	1 VERB.1P__ 1
گفته‌اند	10 VERB.6P_گفت#گو 10
گفته‌ایم	1 VERB.4P__ 1
گفتگو	20 NOUN.S 20
گفتگوهای	2 NOUN.P_گفتگو 2
گفتی	3 VERB.2P_گفت#گو 3
گفتید	3 VERB.5P__ 3
گفتیم	10 VERB.4P__ 10
گل	22 NOUN.S 22
گلایه	2 NOUN.S__ 2
گلبرگ	2 NOUN.S 2
گلبرگ‌ها	1 NOUN.P_گلبرگ 1
گلبرگ‌های	1 NOUN.P_گلبرگ 1
گلبن	1 NOUN.S 1
گلخانه‌ای	1 NOUN.S_گلخانه 1
گلخانه‌مانند	1 ADJ 1
گلدسته	1 NOUN.S 1
گلدوزی	1 NOUN.S 1
گلزاری	1 NOUN.S_گلزار 1
گلستان	6 NOUN.S 6
گلشن	3 NOUN.S 3
گله	2 NOUN.S 2
گلها	2 NOUN.P_گل 2
گلهای	8 NOUN.P_گل 8
گلهایی	1 NOUN.P_گل 1
گله‌مند	1 ADJ 1
گلوله	1 NOUN.S 1
گلوی	1 NOUN.S_گلو 1
گلویش	1 NOUN.S_گلو 1
گلپایگان	1 NOUN.S 1
گلچین	25 NOUN.S 25
گلی	2 ADJ_گل 2
گلیم	1 NOUN.S 1
گلین	1 ADJ 1
گل‌آقا	1 NOUN.S__ 1
گل‌میخ	1 NOUN.S 1
گل‌میخ‌های	1 NOUN.P_گل‌میخ 1
گل‌ها	1 NOUN.P_گل 1
گل‌های	2 NOUN.P_گل 2
گم	2 ADJ 2
گماشت	2 VERB.3P_گماشت#گمار 2
گمان	17 NOUN.S 17
گمانه	1 NOUN.S 1
گمانه‌زنی	1 NOUN.S 1
گمراه‌کننده	1 ADJ__ 1
گمرک	3 NOUN.S 3
گمنام	1 ADJ__ 1
گناه	2 NOUN.S 2
گناهت	1 NOUN.S_گناه 1
گناهی	1 NOUN.S_گناه 1
گنبد‌کاووس	1 NOUN.S 1
گنج	3 NOUN.S 3
گنجاند	1 VERB.3P__ 1
گنجانده	1 VERB.3P_گنجاند#گنجان 1
گنجانیده	1 VERB.3P_گنجانید#گنجان 1
گنجه	1 NOUN.S 1
گنجه‌ای	1 NOUN.S_گنجه 1
گنجی	1 NOUN.S 1
گنجینه	1 NOUN.S 1
گندم	3 NOUN.S 3
گهربار	1 ADJ 1
گهگاه	1 ADV 1
گو	14 VERB.2_گفت#گو 14
گواتر	1 NOUN.S__ 1
گواتمالا	2 NOUN.S 2
گوارای	1 ADJ_گوارا 1
گوارشی	1 ADJ 1
گواهی	1 NOUN.S 1
گوای	1 ADV 1
گوایا	1 ADV 1
گوجه	1 NOUN.S__ 1
گود	2 NOUN.S 2
گور	8 NOUN.S 8
گورباچف	1 NOUN.S 1
گوردون	2 NOUN.S 2
گورستان	1 NOUN.S 1
گورکانی	1 NOUN.S 1
گوسفند	1 NOUN.S 1
گوسفندانی	1 NOUN.P_گوسفند 1
گوش	31 NOUN.S 31
گوشت	5 NOUN.S 5
گوشتِ	1 NOUN.S_گوشت 1
گوشتی	1 ADJ 1
گوشزد	1 NOUN.S 1
گوشزدکننده	1 NOUN.S 1
گوشم	1 NOUN.S_گوش 1
گوشه	9 NOUN.S 9
گوشه‌ای	3 NOUN.S_گوشه 3
گوشه‌یی	1 NOUN.S_گوشه 1
گول	1 NOUN.S__ 1
گولش	1 NOUN.S__ 1
گوناگون	16 ADJ 16
گوناگونی	2 ADJ_گوناگون 2
گونه	55 NOUN.S 55
گونه‌ای	9 NOUN.S_گونه 9
گوهای	1 NOUN.P__ 1
گوهر	1 NOUN.S__ 1
گوهرشادی	1 NOUN.S__ 1
گویای	2 ADJ_گویا 2
گویش	1 NOUN.S__ 1
گویند	2 VERB.6P_گفت#گو 2
گویی	11 ADV 9 NOUN.S 2
گیاه	6 NOUN.S 6
گیاهان	16 NOUN.P_گیاه 16
گیاهانی	5 NOUN.P_گیاه 4 NOUN.S_گیاه 1
گیاهی	8 ADJ 8
گیج	2 ADJ__ 2
گیر	2 VERB.2_گرفت#گیر 1 NOUN.S_گرفت#گیر 1
گیرد	17 VERB.3P_گرفت#گیر 17
گیرم	1 VERB.1P__ 1
گیرند	7 VERB.6P_گرفت#گیر 7
گیسوان	2 NOUN.P__ 2
گیلاس	1 NOUN.S 1
گیلان	1 NOUN.S 1
گینزا	1 NOUN.S 1
گینه	2 NOUN.S 2
یأس	2 NOUN.S 2
یا	278 CCONJ 278 ***
یائسه	1 ADJ__ 1
یائسگی	3 NOUN.S__ 3
یابد	14 VERB.3P_یافت#یاب 14
یاد	22 NOUN.S 22
یادآور	2 ADJ 2
یادت	1 NOUN.S_یاد 1
یادتان	1 NOUN.S_یاد 1
یادداشت	1 NOUN.S 1
یادداشتهایی	1 NOUN.P_یادداشت 1
یادشده	7 ADJ.S 7
یادم	5 NOUN.S_یاد 5
یادگار	3 NOUN.S 3
یاد‌شده	3 ADJ.S 2 ADJ 1
یار	1 NOUN.S 1
یاران	7 NOUN.P_یار 7
یارانش	1 NOUN.P_یار 1
یارانه	1 NOUN.S 1
یارانِ	1 NOUN.P_یار 1
یارای	1 NOUN.S_یارا 1
یارگیری	1 NOUN.S 1
یاری	2 NOUN.S 2
یازده	5 NOUN.S__ 3 NUM__ 2
یافت	40 VERB.3P_یافت#یاب 35 NOUN.S_یافت#یاب 5
یافتن	4 NOUN.S 4
یافته	22 VERB.3P_یافت#یاب 21 NOUN.S 1
یافته‌اند	1 VERB.6P_یافت#یاب 1
یافتی	1 VERB.2P_یافت#یاب 1
یافت‌شده	2 ADJ.S 2
یاوه‌گوییها	1 NOUN.P__ 1
یتیم	1 NOUN.S__ 1
یثرب	1 NOUN.S__ 1
یحتمل	1 ADV 1
یحیی	1 NOUN.S 1
یخچالهای	1 NOUN.P_یخچال 1
یخی	8 ADJ__ 8
یداللهی	1 NOUN.S 1
یرید	2 X 2
یزد	9 NOUN.S 9
یزدی	5 ADJ 4 NOUN.S 1
یزید	74 NOUN.S 74
یزید‌بن‌معاویه	2 NOUN.S 2
یستسقی	1 X__ 1
یشم	1 NOUN.S__ 1
یعقوب	2 NOUN.S 2
یعنی	107 SCONJ 106 ADV 1 ***
یغما	2 NOUN.S 2
یقه	1 NOUN.S__ 1
یقین	1 NOUN.S__ 1
یقیناً	5 ADV 5
یلتسین	1 NOUN.S 1
یمن	4 NOUN.S 4
یمنی	1 ADJ__ 1
ین	3 NOUN.S 3
یند	1 VERB.6P__ 1
یه	8 NUM__ 5 NOUN.S__ 3
یهود	3 NOUN.S 3
یهودی	1 ADJ 1
یهودیان	2 NOUN.P_یهودی 2
یو	2 NOUN.S__ 2
یواش‌یواش	1 ADV__ 1
یورو	5 NOUN.S__ 5
یوسفی	6 NOUN.S__ 6
یوسف‌نیا	2 NOUN.S 2
یوم	1 X__ 1
یونان	11 NOUN.S 11
یونانی	2 ADJ 2
یونجه	1 NOUN.S__ 1
یونیورس	1 NOUN.S 1
یوکوهاما	1 NOUN.S 1
یو‌اس‌ای‌تودی	1 NOUN.S__ 1
یو‌سی‌ال‌ای	1 NOUN.S 1
یک	713 NUM 704 PRON.I 9 ***
یکایک	1 NOUN.S__ 1
یکجا	4 ADJ 2 ADV 2
یکجای	1 ADJ_یکجا 1
یکدیگر	19 PRON.R 19
یکریز	1 ADV__ 1
یکسال	2 NOUN.S 1 ADV 1
یکسان	1 ADJ 1
یکسانی	1 ADJ_یکسان 1
یکسره	1 ADV 1
یکسویه	1 ADJ__ 1
یکشنبه	23 NOUN.S 23
یکصد	6 NUM 6
یکم	1 ADJ 1
یکنواختی	1 NOUN.S__ 1
یکه	2 ADJ__ 1 NOUN.S__ 1
یکهزار	2 NUM 2
یکپارچه	1 ADV 1
یکپارچگی	1 NOUN.S__ 1
یکی	141 NUM_یک 141 ***
یکی‌یکی	1 ADV 1
یک‌جا	2 ADV 2
یک‌جانبه	1 ADJ 1
یک‌جوری	5 ADV__ 5
یک‌دست	1 ADJ__ 1
یک‌روزه	1 ADJ 1
یک‌شبه	1 ADV 1
یک‌ماهه	1 ADV 1
یک‌مرتبه	1 ADV 1
یی	1 NOUN.S__ 1
ییلاقی	4 ADJ 4
۰	1 NUM 1
۰۲۰	4 NUM 4
۰۳	1 NUM__ 1
۱	20 NUM 20
۱۰	22 NUM 22
۱۰۰	2 NUM 2
۱۰۱۰	1 NUM 1
۱۰۲	1 NOUN.S 1
۱۰۲۰	1 NUM 1
۱۰۲۸	2 NUM__ 2
۱۰۳۰	1 NUM 1
۱۰۳۴	1 NUM 1
۱۱	8 NUM 8
۱۱۰	2 NUM 2
۱۱۹	1 NUM__ 1
۱۲	11 NUM 11
۱۲۰	4 NUM 4
۱۲۰۰	1 NUM 1
۱۲۱	1 NUM 1
۱۲۵۰	1 NUM 1
۱۲۹	1 NUM 1
۱۳	7 NUM 7
۱۳۰۰	1 NUM 1
۱۳۱۴	1 NUM 1
۱۳۲	2 NUM 2
۱۳۳	1 NUM 1
۱۳۳۲	1 NUM 1
۱۳۳۶	1 NUM 1
۱۳۳۹	1 NUM__ 1
۱۳۴۱	1 NUM__ 1
۱۳۵۷	6 NUM 6
۱۳۵۹	1 NUM__ 1
۱۳۷۶	1 NUM__ 1
۱۳۷۷	2 NUM 2
۱۳۷۸	1 NUM__ 1
۱۳۷۹	2 NUM 2
۱۳۸۰	1 NUM 1
۱۴	6 NUM 5 NOUN.S 1
۱۴۲۱	1 NUM__ 1
۱۴۷	1 NUM 1
۱۵	7 NUM 7
۱۵۰	3 NUM 3
۱۵۰۰	3 NUM 3
۱۵۶۰	1 NUM 1
۱۵۶۷	1 NUM 1
۱۵۷۲	1 NUM 1
۱۶	9 NUM 9
۱۶۰۰	1 NUM 1
۱۷	4 NUM 4
۱۷۰	1 NUM 1
۱۷۲	1 NUM 1
۱۷۳	1 NUM__ 1
۱۷۷	1 NUM__ 1
۱۷۷۰	1 NUM__ 1
۱۸	4 NUM 4
۱۸۰	2 NUM__ 2
۱۸۳۸	1 NUM__ 1
۱۸۷۶	1 NUM 1
۱۸۹۱	1 NUM__ 1
۱۹	2 NUM 2
۱۹۱۱	2 NUM 2
۱۹۳۰	1 NOUN.S 1
۱۹۳۲	1 NUM__ 1
۱۹۳۳	1 NUM 1
۱۹۳۵	1 NUM 1
۱۹۳۶	1 NUM__ 1
۱۹۳۷	2 NUM 2
۱۹۳۸	1 NUM__ 1
۱۹۴۱	1 NUM 1
۱۹۴۶	1 NUM__ 1
۱۹۴۹	1 NOUN.S 1
۱۹۵۰	1 NUM__ 1
۱۹۵۴	1 NUM__ 1
۱۹۵۵	1 NUM__ 1
۱۹۶۳	4 NUM 4
۱۹۶۵	1 NUM 1
۱۹۶۸	2 NUM__ 2
۱۹۶۹	1 NUM__ 1
۱۹۷۰	3 NUM 3
۱۹۷۱	1 NUM 1
۱۹۷۳	1 NUM 1
۱۹۷۴	1 NUM 1
۱۹۷۸	2 NUM 2
۱۹۷۹	2 NUM__ 2
۱۹۸۰	3 NUM 3
۱۹۸۱	2 NUM 2
۱۹۸۲	1 NUM 1
۱۹۸۳	1 NUM__ 1
۱۹۸۵	1 NUM 1
۱۹۸۶	3 NUM 3
۱۹۸۷	4 NUM 4
۱۹۸۸	1 NUM 1
۱۹۸۹	4 NUM 4
۱۹۹۰	5 NUM 5
۱۹۹۱	1 NUM 1
۱۹۹۲	3 NUM 3
۱۹۹۳	2 NUM 2
۱۹۹۴	2 NUM__ 2
۱۹۹۶	2 NUM 2
۱۹۹۷	1 NUM__ 1
۱۹۹۸	1 NUM 1
۱۹۹۹	3 NUM 3
۲	37 NUM 37
۲۰	17 NUM 16 NOUN.S 1
۲۰۰	15 NUM 15
۲۰۰۰	11 NUM 11
۲۰۰۱	1 NUM 1
۲۰۰۳	1 NUM 1
۲۰۰۶	1 NUM 1
۲۰۱	1 NUM__ 1
۲۰۱۰	1 NUM 1
۲۱	15 NUM 15
۲۱۱	1 NUM__ 1
۲۱۲	1 NUM__ 1
۲۱۵	1 NUM 1
۲۲	8 NUM 8
۲۳	5 NUM 5
۲۳۰	2 NUM 2
۲۳۳	1 NUM 1
۲۴	5 NUM 5
۲۴۸	1 NUM 1
۲۵	5 NUM 5
۲۵۰	1 NUM 1
۲۶	8 NUM 8
۲۶۰	1 NUM__ 1
۲۶۰۰	1 NUM__ 1
۲۷	4 NUM 4
۲۷۲	1 NUM 1
۲۸	11 NUM 11
۲۸۰	1 NUM__ 1
۲۸۰۰	2 NUM 2
۲۸۲	1 NUM 1
۲۹	9 NUM 9
۳	27 NUM 27
۳۰	14 NUM 14
۳۰۰	4 NUM 4
۳۰۰۰	2 NUM 2
۳۱	8 NUM 8
۳۱۵	1 NUM 1
۳۲	4 NUM 4
۳۲۰	2 NUM 2
۳۳	1 NUM 1
۳۴	1 NUM 1
۳۴۷۲	1 NUM__ 1
۳۵	4 NUM 4
۳۶	1 NUM 1
۳۶۰	1 NUM 1
۳۷	1 NUM 1
۳۷۰۰	1 NUM__ 1
۳۸	3 NUM__ 3
۳۸۱	1 NUM 1
۴	26 NUM 26
۴۰	18 NUM 18
۴۰۰	6 NUM 6
۴۱	3 NUM 3
۴۱۲	1 NUM 1
۴۱۳	1 NUM 1
۴۲	3 NUM 3
۴۲۳	1 NUM__ 1
۴۲۷۷	4 NUM 4
۴۳	2 NUM__ 2
۴۳۰	1 NUM 1
۴۳۱	1 NUM 1
۴۴	4 NUM 4
۴۴۴	1 NUM 1
۴۵	1 NUM__ 1
۴۵۲	1 NUM__ 1
۴۷	1 NUM__ 1
۴۷۲	1 NUM 1
۴۷۳	1 NUM 1
۴۸	2 NUM 2
۴۸۰	3 NUM 3
۴۹	2 NUM 2
۴۹۹	1 NUM 1
۵	26 NUM 26
۵۰	8 NUM 8
۵۰۰	7 NUM 7
۵۰۰۰	1 NUM 1
۵۱	11 NUM 11
۵۱۰	1 NUM 1
۵۱۲	1 NUM 1
۵۲	12 NUM 12
۵۳	6 NUM 6
۵۴	2 NUM 2
۵۴۰	3 NUM 3
۵۴۳	1 NUM 1
۵۵	3 NUM 3
۵۵۰	1 NUM__ 1
۵۵۰۰	1 NUM__ 1
۵۶	2 NUM__ 2
۵۶۸	1 NUM__ 1
۵۷	9 NUM 9
۵۷۰	1 NUM 1
۵۷۱	1 NUM__ 1
۵۸	1 NUM__ 1
۵۸۱	1 NUM__ 1
۵۹	1 NUM 1
۵۹۴	1 NUM__ 1
۵۹۶	1 NUM__ 1
۵۹۹	1 NUM 1
۶	25 NUM 25
۶۰	3 NUM 3
۶۰۰	4 NUM 4
۶۰۱	3 NUM__ 3
۶۱	5 NUM 5
۶۱۳۱	1 NUM__ 1
۶۲	1 NUM 1
۶۳	1 NUM 1
۶۳۱	1 NUM__ 1
۶۴	2 NUM 2
۶۵	2 NUM 2
۶۵۰	1 NUM 1
۶۵۱	1 NUM 1
۶۶	2 NUM__ 2
۶۷	1 NUM__ 1
۶۷۰۰	1 NUM 1
۶۷۵	1 NUM 1
۶۸	3 NUM__ 3
۶۸۵۲	1 NUM 1
۶۸۶	1 NUM__ 1
۶۸۸۲	1 NUM__ 1
۷	19 NUM 18 NOUN.S 1
۷۰	5 NUM 5
۷۰۰	1 NUM 1
۷۰۰۰	1 NUM 1
۷۰۰۵	1 NUM__ 1
۷۱	8 NUM 8
۷۱۱	1 NUM__ 1
۷۲	1 NUM__ 1
۷۳	1 NUM 1
۷۳۲	1 NUM 1
۷۳۳	1 NUM__ 1
۷۴	3 NUM 3
۷۵	4 NUM 4
۷۶	3 NUM 3
۷۶۲	1 NUM__ 1
۷۷	4 NUM 4
۷۷۴	3 NUM 3
۷۸	7 NUM 7
۷۹	4 NUM 4
۸	13 NUM 12 NOUN.S 1
۸۰	7 NUM 7
۸۰۰۰	1 NUM 1
۸۰۴۶	1 NUM__ 1
۸۱	6 NUM 6
۸۲	5 NUM 5
۸۲۰۱	1 NUM__ 1
۸۲۴۲	2 NUM 2
۸۳۳	1 NUM__ 1
۸۴	2 NUM 2
۸۵	3 NUM 3
۸۵۰	1 NUM 1
۸۶	1 NUM 1
۸۶۶	1 NUM 1
۸۷	1 NUM__ 1
۸۸	1 NUM__ 1
۸۸۱	1 NUM__ 1
۸۸۸۸	1 NUM 1
۸۹	1 NUM 1
۹	17 NUM 17
۹۰	7 NUM 7
۹۰۵	1 NUM__ 1
۹۱	4 NUM 4
۹۱۴	1 NUM 1
۹۱۷	2 NUM 2
۹۲	1 NUM 1
۹۲۰	1 NUM 1
۹۲۲	1 NUM 1
۹۲۳	1 NUM__ 1
۹۳	1 NUM 1
۹۴	1 NUM__ 1
۹۴۰	1 NUM__ 1
۹۵	3 NUM 3
۹۵۱	1 NUM__ 1
۹۶۷۶	2 NUM 2
۹۷	2 NUM 2
۹۸	1 NUM 1
۹۸۰	1 NUM 1
۹۸۵	1 NUM 1
۹۹	2 NUM 2
‌اند	1 AUX.6P__ 1
‌ای	1 NOUN.S__ 1
…	82 PUNCT 82

[LEX:colls]
آن:DET روز:NOUN.S	11 NOUN.S 11
آن:PRON.SD است:AUX.3P	16 AUX.3P 16
آن:PRON.SD به:ADP	24 ADP 24
آن:PRON.SD در:ADP	22 ADP 22
آن:PRON.SD را:PART	71 PART 71
آن:PRON.SD که:CCONJ	17 CCONJ 17
آن‌ها:PRON.PD را:PART	39 PART 39
از:ADP آن:DET	28 DET 28
از:ADP آن:PRON.SD	66 PRON.SD 66
از:ADP آن‌ها:PRON.PD	35 PRON.PD 35
از:ADP او:PRON.SP	20 PRON.SP 20
از:ADP این:DET	125 DET 125
از:ADP این:PRON.SD	38 PRON.SD 38
از:ADP دست:NOUN.S	20 NOUN.S 20
از:ADP دو:NUM	14 NUM 14
از:ADP مردم:NOUN.S	13 NOUN.S 13
از:ADP نظر:NOUN.S	16 NOUN.S 16
از:ADP هر:DET	13 DET 13
از:ADP همان:DET	11 DET 11
از:ADP یک:NUM	35 NUM 35
است:AUX.3P از:ADP	14 ADP 14
است:AUX.3P به:ADP	17 ADP 17
است:AUX.3P در:ADP	15 ADP 15
است:AUX.3P و:CCONJ	110 CCONJ 110
است:AUX.3P که:SCONJ	265 SCONJ 265
است:VERB.3P و:CCONJ	56 CCONJ 56
است:VERB.3P که:SCONJ	110 SCONJ 110
اسلامی:ADJ ایران:NOUN.S	26 NOUN.S 26
اسلامی:ADJ در:ADP	24 ADP 24
اسلامی:ADJ را:PART	18 PART 18
اسلامی:ADJ و:CCONJ	23 CCONJ 23
اعلام:NOUN.S کرد:VERB.3P	38 VERB.3P 38
اما:CCONJ از:ADP	9 ADP 9
اما:CCONJ به:ADP	10 ADP 10
اما:CCONJ در:ADP	18 ADP 18
امام:NOUN.S حسین:NOUN.S	72 NOUN.S 72
انقلاب:NOUN.S اسلامی:ADJ	32 ADJ 32
انقلاب:NOUN.S و:CCONJ	29 CCONJ 29
او:PRON.SP به:ADP	19 ADP 19
او:PRON.SP در:ADP	21 ADP 21
او:PRON.SP را:PART	78 PART 78
اگر:SCONJ به:ADP	12 ADP 12
ایران:NOUN.S به:ADP	17 ADP 17
ایران:NOUN.S در:ADP	34 ADP 34
ایران:NOUN.S را:PART	19 PART 19
ایران:NOUN.S و:CCONJ	17 CCONJ 17
این:DET برنامه:NOUN.S	21 NOUN.S 21
این:DET دو:NUM	37 NUM 37
این:DET کار:NOUN.S	40 NOUN.S 40
این:DET کشور:NOUN.S	37 NOUN.S 37
این:DET گزارش:NOUN.S	19 NOUN.S 19
این:PRON.SD است:AUX.3P	58 AUX.3P 58
این:PRON.SD بود:AUX.3P	22 AUX.3P 22
این:PRON.SD را:PART	14 PART 14
این:PRON.SD که:CCONJ	114 CCONJ 114
این:PRON.SD که:SCONJ	46 SCONJ 46
با:ADP آن:DET	11 DET 11
با:ADP آن:PRON.SD	13 PRON.SD 13
با:ADP او:PRON.SP	14 PRON.SP 14
با:ADP این:DET	59 DET 59
با:ADP توجه:NOUN.S	25 NOUN.S 25
با:ADP حضور:NOUN.S	15 NOUN.S 15
با:ADP دو:NUM	7 NUM 7
با:ADP عنوان:NOUN.S	13 NOUN.S 13
با:ADP هم:PRON.R	17 PRON.R 17
با:ADP یک:NUM	23 NUM 23
باید:AUX.I از:ADP	16 ADP 16
باید:AUX.I با:ADP	14 ADP 14
باید:AUX.I به:ADP	18 ADP 18
باید:AUX.I در:ADP	11 ADP 11
بر:ADP آن:PRON.SD	16 PRON.SD 16
بر:ADP این:DET	14 DET 14
بر:ADP این:PRON.SD	18 PRON.SD 18
بر:ADP سر:NOUN.S	13 NOUN.S 13
برای:ADP این:DET	13 DET 13
برای:ADP این:PRON.SD	17 PRON.SD 17
بعد:ADV از:ADP	63 ADP 63
به:ADP آن:DET	18 DET 18
به:ADP آن:PRON.SD	19 PRON.SD 19
به:ADP آن‌ها:PRON.PD	17 PRON.PD 17
به:ADP او:PRON.SP	28 PRON.SP 28
به:ADP این:DET	121 DET 121
به:ADP این:PRON.SD	14 PRON.SD 14
به:ADP خود:PRON.SP	22 PRON.SP 22
به:ADP دست:NOUN.S	49 NOUN.S 49
به:ADP دو:NUM	12 NUM 12
به:ADP سر:NOUN.S	11 NOUN.S 11
به:ADP صورت:NOUN.S	37 NOUN.S 37
به:ADP طور:NOUN.S	53 NOUN.S 53
به:ADP عنوان:NOUN.S	108 NOUN.S 108
به:ADP ما:PRON.PP	11 PRON.PP 11
به:ADP من:PRON.SP	22 PRON.SP 22
به:ADP نام:NOUN.S	54 NOUN.S 54
به:ADP نظر:NOUN.S	29 NOUN.S 29
به:ADP هر:DET	29 DET 29
به:ADP هم:PRON.R	15 PRON.R 15
به:ADP همین:DET	16 DET 16
به:ADP هند:NOUN.S	33 NOUN.S 33
به:ADP هیچ:ADV	11 ADV 11
به:ADP وجود:NOUN.S	41 NOUN.S 41
به:ADP کار:NOUN.S	33 NOUN.S 33
به:ADP گزارش:NOUN.S	52 NOUN.S 52
به:ADP یک:NUM	29 NUM 29
بود:AUX.3P و:CCONJ	52 CCONJ 52
بود:AUX.3P که:SCONJ	88 SCONJ 88
بود:VERB.3P و:CCONJ	29 CCONJ 29
بود:VERB.3P که:SCONJ	24 SCONJ 24
تا:ADP آن:DET	7 DET 7
تا:ADP به:ADP	12 ADP 12
توجه:NOUN.S به:ADP	34 ADP 34
جامعه:NOUN.S و:CCONJ	17 CCONJ 17
حتی:ADV در:ADP	8 ADP 8
حتی:ADV یک:NUM	9 NUM 9
خواهد:AUX.3FF بود:AUX.3P	20 AUX.3P 20
خود:PRON.SP به:ADP	24 ADP 24
خود:PRON.SP در:ADP	23 ADP 23
خود:PRON.SP را:PART	170 PART 170
خود:PRON.SP و:CCONJ	18 CCONJ 18
خیلی:ADV از:ADP	8 ADP 8
داد:VERB.3P که:SCONJ	24 SCONJ 24
دارد:VERB.3P و:CCONJ	28 CCONJ 28
دارد:VERB.3P که:SCONJ	24 SCONJ 24
دارند:VERB.6P و:CCONJ	18 CCONJ 18
داشت:VERB.3P که:SCONJ	16 SCONJ 16
داشته:VERB.3P است:VERB.3P	22 VERB.3P 22
در:ADP آن:DET	37 DET 37
در:ADP آن:PRON.SD	50 PRON.SD 50
در:ADP انقلاب:NOUN.S	14 NOUN.S 14
در:ADP ایران:NOUN.S	36 NOUN.S 36
در:ADP این:DET	287 DET 287
در:ADP تهران:NOUN.S	14 NOUN.S 14
در:ADP جامعه:NOUN.S	19 NOUN.S 19
در:ADP حال:NOUN.S	38 NOUN.S 38
در:ADP دست:NOUN.S	15 NOUN.S 15
در:ADP دو:NUM	11 NUM 11
در:ADP روز:NOUN.S	11 NOUN.S 11
در:ADP سال:NOUN.S	64 NOUN.S 64
در:ADP صورت:NOUN.S	14 NOUN.S 14
در:ADP مجلس:NOUN.S	22 NOUN.S 22
در:ADP مورد:NOUN.S	91 NOUN.S 91
در:ADP نظر:NOUN.S	20 NOUN.S 20
در:ADP هر:DET	20 DET 20
در:ADP همان:DET	17 DET 17
در:ADP همه:PRON.T	11 PRON.T 11
در:ADP همین:DET	18 DET 18
در:ADP کار:NOUN.S	12 NOUN.S 12
در:ADP کشور:NOUN.S	32 NOUN.S 32
در:ADP یک:NUM	42 NUM 42
در:ADP یکی:NUM	11 NUM 11
دست:NOUN.S به:ADP	13 ADP 13
دو:NUM تا:NOUN.S	16 NOUN.S 16
دو:NUM سال:NOUN.S	11 NOUN.S 11
دیگر:ADJ از:ADP	10 ADP 10
دیگر:ADJ به:ADP	13 ADP 13
دیگر:ADJ در:ADP	9 ADP 9
را:PART از:ADP	108 ADP 108
را:PART با:ADP	84 ADP 84
را:PART بر:ADP	30 ADP 30
را:PART برای:ADP	34 ADP 34
را:PART به:ADP	241 ADP 241
را:PART در:ADP	207 ADP 207
را:PART مورد:ADP	14 ADP 14
را:PART نشان:NOUN.S	14 NOUN.S 14
را:PART نیز:SCONJ	15 SCONJ 15
را:PART هم:SCONJ	38 SCONJ 38
را:PART که:SCONJ	61 SCONJ 61
روز:NOUN.S به:ADP	12 ADP 12
سیاسی:ADJ و:CCONJ	17 CCONJ 17
شده:AUX.3P است:VERB.3P	130 VERB.3P 130
شده:AUX.3P بود:VERB.3P	34 VERB.3P 34
شده:AUX.3P و:CCONJ	30 CCONJ 30
شده:VERB.3P است:VERB.3P	29 VERB.3P 29
شود:AUX.3P و:CCONJ	15 CCONJ 15
طور:NOUN.S که:CCONJ	14 CCONJ 14
ما:PRON.PP به:ADP	14 ADP 14
ما:PRON.PP در:ADP	16 ADP 16
ما:PRON.PP را:PART	18 PART 18
مردم:NOUN.S به:ADP	15 ADP 15
مردم:NOUN.S در:ADP	14 ADP 14
مردم:NOUN.S را:PART	22 PART 22
من:PRON.SP از:ADP	11 ADP 11
من:PRON.SP به:ADP	12 ADP 12
من:PRON.SP در:ADP	18 ADP 18
می‌شود:AUX.3P و:CCONJ	50 CCONJ 50
می‌شود:AUX.3P که:SCONJ	28 SCONJ 28
می‌کند:VERB.3P و:CCONJ	50 CCONJ 50
می‌کند:VERB.3P که:SCONJ	19 SCONJ 19
می‌کنند:VERB.6P و:CCONJ	21 CCONJ 21
نیز:SCONJ از:ADP	14 ADP 14
نیز:SCONJ به:ADP	22 ADP 22
نیز:SCONJ در:ADP	37 ADP 37
نیست:AUX.3P و:CCONJ	23 CCONJ 23
هر:DET حال:NOUN.S	21 NOUN.S 21
هر:DET دو:NUM	25 NUM 25
هزار:NUM و:CCONJ	17 CCONJ 17
هستند:AUX.6P و:CCONJ	20 CCONJ 20
هستند:AUX.6P که:SCONJ	18 SCONJ 18
هم:SCONJ از:ADP	15 ADP 15
هم:SCONJ با:ADP	9 ADP 9
هم:SCONJ به:ADP	20 ADP 20
هم:SCONJ در:ADP	23 ADP 23
هم:SCONJ که:SCONJ	13 SCONJ 13
همان:DET طور:NOUN.S	14 NOUN.S 14
و:CCONJ آن:DET	13 DET 13
و:CCONJ آن:PRON.SD	19 PRON.SD 19
و:CCONJ از:ADP	108 ADP 108
و:CCONJ او:PRON.SP	15 PRON.SP 15
و:CCONJ اگر:SCONJ	14 SCONJ 14
و:CCONJ این:DET	56 DET 56
و:CCONJ این:PRON.SD	28 PRON.SD 28
و:CCONJ با:ADP	68 ADP 68
و:CCONJ بر:ADP	19 ADP 19
و:CCONJ برای:ADP	22 ADP 22
و:CCONJ بعد:ADV	12 ADV 12
و:CCONJ به:ADP	158 ADP 158
و:CCONJ تا:ADP	14 ADP 14
و:CCONJ حتی:ADV	26 ADV 26
و:CCONJ در:ADP	193 ADP 193
و:CCONJ دو:NUM	11 NUM 11
و:CCONJ مردم:NOUN.S	14 NOUN.S 14
و:CCONJ من:PRON.SP	19 PRON.SP 19
و:CCONJ نظام:NOUN.S	17 NOUN.S 17
و:CCONJ نه:ADV	15 ADV 15
و:CCONJ نیز:CCONJ	14 CCONJ 14
و:CCONJ هر:DET	23 DET 23
و:CCONJ هم:CCONJ	26 CCONJ 26
و:CCONJ همه:PRON.T	20 PRON.T 20
و:CCONJ پس:ADV	11 ADV 11
و:CCONJ چه:SCONJ	11 SCONJ 11
و:CCONJ گفت:VERB.3P	49 VERB.3P 49
و:CCONJ یا:CCONJ	70 CCONJ 70
و:CCONJ یک:NUM	50 NUM 50
و:CCONJ یکی:NUM	9 NUM 9
وجود:NOUN.S دارد:VERB.3P	40 VERB.3P 40
ولی:CCONJ در:ADP	11 ADP 11
وی:PRON.SP در:ADP	23 ADP 23
وی:PRON.SP را:PART	12 PART 12
وی:PRON.SP گفت:VERB.3P	17 VERB.3P 17
پس:ADV از:ADP	78 ADP 78
چه:SCONJ در:ADP	13 ADP 13
کار:NOUN.S را:PART	31 PART 31
کرد:VERB.3P و:CCONJ	70 CCONJ 70
کرد:VERB.3P که:SCONJ	37 SCONJ 37
کردند:VERB.6P و:CCONJ	30 CCONJ 30
کرده:VERB.3P است:VERB.3P	77 VERB.3P 77
کرده:VERB.3P بود:VERB.3P	27 VERB.3P 27
کرده:VERB.3P و:CCONJ	29 CCONJ 29
کشور:NOUN.S در:ADP	19 ADP 19
کشور:NOUN.S را:PART	18 PART 18
کند:VERB.3P و:CCONJ	26 CCONJ 26
کنند:VERB.6P و:CCONJ	36 CCONJ 36
که:CCONJ این:DET	11 DET 11
که:CCONJ به:ADP	14 ADP 14
که:CCONJ در:ADP	14 ADP 14
که:SCONJ آن:DET	13 DET 13
که:SCONJ از:ADP	126 ADP 126
که:SCONJ او:PRON.SP	26 PRON.SP 26
که:SCONJ اگر:SCONJ	13 SCONJ 13
که:SCONJ این:DET	75 DET 75
که:SCONJ با:ADP	75 ADP 75
که:SCONJ باید:AUX.I	16 AUX.I 16
که:SCONJ بر:ADP	13 ADP 13
که:SCONJ برای:ADP	32 ADP 32
که:SCONJ به:ADP	150 ADP 150
که:SCONJ تا:ADP	23 ADP 23
که:SCONJ در:ADP	296 ADP 296
که:SCONJ دو:NUM	9 NUM 9
که:SCONJ ما:PRON.PP	24 PRON.PP 24
که:SCONJ مردم:NOUN.S	22 NOUN.S 22
که:SCONJ من:PRON.SP	27 PRON.SP 27
که:SCONJ هر:DET	16 DET 16
که:SCONJ همه:PRON.T	19 PRON.T 19
که:SCONJ هیچ:ADV	17 ADV 17
که:SCONJ چه:ADV.I	17 ADV.I 17
که:SCONJ کار:NOUN.S	13 NOUN.S 13
که:SCONJ یک:NUM	17 NUM 17
که:SCONJ یکی:NUM	12 NUM 12
گفت:VERB.3P و:CCONJ	20 CCONJ 20
گفت:VERB.3P که:SCONJ	22 SCONJ 22
یا:CCONJ نه:ADV	10 ADV 10
یکی:NUM از:ADP	99 ADP 99

[LEX:unknown]
a	16 ADP 7 NOUN.S 6 INTJ 3
a*	13529 NOUN.S 7378 ADJ 2353 NOUN.P 1901 ADV 429 VERB.3P 357 VERB.6P 216 VERB.4P 126 VERB.1P 93 ADP 79 ADJ.S 78 SCONJ 59 VERB.5P 49 NUM 43 VERB.2 40 AUX.3P 25 VERB.2P 24 PRON.SP 23 PRON.T 20 AUX.4P 19 X 19 AUX.6P 18 INTJ 17 AUX.5P 15 ADV.I 15 AUX.1P 13 CCONJ 12 DET 10 AUX 10 PRON.SD 9 VERB.5 9 VERB 9 PRON.PD 8 AUX.1FF 8
a*ء	18 NOUN.P 10 NOUN.S 7 ADJ 1
a*آمد	19 ADJ 7 VERB.3P 6 NOUN.S 6
a*آوری	16 NOUN.S 16
a*آید	11 VERB.3P 11
a*آیی	8 NOUN.S 8
a*ؤمنین	10 NOUN.S 7 X 3
a*ئز	7 ADJ 7
a*ئم	8 ADJ 3 NOUN.P 3 ADV 2
a*ئن	11 ADJ 7 NOUN.S 4
a*ئیل	8 NOUN.S 8
a*ا	608 NOUN.P 285 NOUN.S 184 ADV 83 ADJ 17 NUM 10 PRON.SD 8 ADP 7 VERB.2 5 PRON.PI 4 PRON.PD 4 SCONJ 1
a*اء	14 NOUN.P 10 NOUN.S 4
a*اب	41 NOUN.S 28 ADJ 9 NOUN.P 4
a*ابت	10 NOUN.S 10
a*ابه	9 ADJ 9
a*ابی	24 NOUN.S 20 ADJ 4
a*ات	332 NOUN.P 248 NOUN.S 84
a*اتر	9 ADJ 6 NOUN.S 3
a*اتی	58 ADJ 29 NOUN.P 28 NOUN.S 1
a*اج	25 NOUN.S 16 NOUN.P 6 ADJ 3
a*اجه	13 ADJ 8 NOUN.S 5
a*اح	15 NOUN.S 15
a*احت	11 NOUN.S 11
a*احی	9 ADJ 6 NOUN.S 3
a*اخته	11 VERB.3P 9 ADJ.S 2
a*اد	149 NOUN.S 94 VERB.3P 20 NOUN.P 19 NUM 9 ADJ 7
a*ادان	14 NOUN.P 11 NOUN.S 3
a*ادل	18 NOUN.S 9 ADJ 9
a*اده	45 NOUN.S 14 VERB.3P 13 ADJ 12 ADJ.S 6
a*ادگی	11 NOUN.S 11
a*ادی	24 NOUN.S 12 ADJ 12
a*ار	285 NOUN.S 200 ADJ 65 NOUN.P 8 ADV 7 VERB.2 3 X 1 VERB 1
a*ارات	18 NOUN.P 18
a*اران	40 NOUN.P 34 NOUN.S 6
a*ارت	53 NOUN.S 53
a*ارد	17 VERB.3P 17
a*ارش	21 NOUN.S 21
a*ارض	12 NOUN.S 6 NOUN.P 6
a*ارم	10 VERB.1P 7 ADJ 3
a*ارند	19 VERB.6P 14 ADJ 5
a*ارهای	11 NOUN.P 11
a*ارک	16 NOUN.P 8 NOUN.S 4 ADJ 4
a*اری	139 NOUN.S 110 ADJ 22 NOUN.P 7
a*اریم	16 VERB.4P 12 ADJ 4
a*از	34 NOUN.S 29 ADJ 5
a*ازی	54 NOUN.S 53 ADJ 1
a*اس	50 NOUN.S 46 ADJ 4
a*اسان	24 NOUN.P 19 NOUN.S 5
a*است	27 NOUN.S 9 NOUN.P 7 PRON.PD 6 ADV.I 4 ADV 1
a*اسی	28 NOUN.S 25 ADJ 3
a*اش	25 NOUN.S 16 PRON.T 5 ADJ 4
a*اشت	20 VERB.3P 11 NOUN.S 9
a*اشتن	10 NOUN.S 10
a*اشم	10 NOUN.S 6 AUX.1P 3 VERB.1P 1
a*اشی	9 NOUN.S 9
a*اض	13 NOUN.S 10 NOUN.P 3
a*اط	9 NOUN.S 9
a*اطی	9 NOUN.S 5 ADJ 4
a*اع	20 NOUN.S 10 NOUN.P 6 ADJ 4
a*اعت	11 NOUN.S 11
a*اف	26 NOUN.S 17 ADJ 6 NOUN.P 3
a*افی	9 NOUN.S 6 ADJ 3
a*اق	43 NOUN.S 38 NOUN.P 5
a*اقی	13 NOUN.S 9 ADJ 4
a*ال	91 NOUN.S 61 ADJ 15 NOUN.P 11 ADV 3 X 1
a*الت	25 NOUN.S 25
a*الله	11 NOUN.S 11
a*اله	18 NOUN.S 14 ADV 2 ADJ 2
a*الی	37 ADJ 17 NOUN.S 12 PRON.S 7 NOUN.P 1
a*ام	101 NOUN.S 55 NOUN.P 23 ADV 9 VERB.1P 6 ADJ 5 PRON.N 3
a*امت	24 NOUN.S 24
a*امش	9 NOUN.S 9
a*امل	9 NOUN.S 9
a*امه	19 NOUN.S 19
a*امی	41 ADJ 19 NOUN.S 12 ADV 6 NOUN.P 4
a*ان	739 NOUN.P 350 NOUN.S 301 ADJ 52 PRON.SP 12 PRON.T 6 ADP 5 AUX 5 ADV 4 PRON.PD 4
a*انا	10 NOUN.S 9 ADJ 1
a*انات	17 NOUN.P 9 NOUN.S 8
a*انان	10 NOUN.P 10
a*انت	18 NOUN.S 18
a*اند	96 VERB.6P 55 VERB.3P 33 AUX.6P 8
a*اندن	10 NOUN.S 10
a*انده	12 VERB.3P 9 NOUN.S 3
a*انس	11 NOUN.S 11
a*انست	21 VERB.3P 21
a*انم	11 VERB.1P 11
a*انند	35 VERB.6P 18 ADV 7 VERB.6PF 6 AUX.6PF 4
a*انه	100 NOUN.S 50 ADJ 33 ADV 17
a*انهای	23 NOUN.P 23
a*انگر	10 NOUN.S 9 ADJ 1
a*انی	181 NOUN.S 94 ADJ 62 NOUN.P 21 ADV 4
a*انیان	15 NOUN.P 15
a*انیت	14 NOUN.S 14
a*انید	19 VERB.5P 15 VERB.5 4
a*انیم	22 VERB.4P 19 VERB.4PF 3
a*انی‌ها	12 NOUN.P 12
a*ان‌های	13 NOUN.P 13
a*اه	66 NOUN.S 41 ADV 19 ADJ 6
a*اهان	12 NOUN.P 6 NOUN.S 6
a*اهای	25 NOUN.P 25
a*اهد	10 NOUN.P 5 VERB.3P 5
a*اهم	11 AUX.1FF 8 VERB.1P 3
a*اهند	13 VERB.6P 10 AUX.6FF 3
a*اهی	36 NOUN.S 24 ADJ 12
a*اهید	10 VERB.5P 10
a*اهیم	18 VERB.4P 7 NOUN.S 4 AUX.4FF 4 NOUN.P 3
a*اور	15 NOUN.S 8 ADJ 7
a*اً	136 ADV 120 SCONJ 16
a*اک	18 ADJ 10 NOUN.S 8
a*ای	834 NOUN.P 525 NOUN.S 233 ADJ 70 ADP 4 ADV 2
a*ایان	14 NOUN.P 9 ADJ 5
a*ایت	37 NOUN.S 33 ADJ 4
a*اید	36 VERB.3P 14 NOUN.P 11 VERB.5P 8 AUX.I 3
a*ایر	13 NOUN.P 13
a*ایش	17 NOUN.S 13 NOUN.P 4
a*ایل	26 NOUN.P 22 NOUN.S 4
a*ایم	22 VERB.4P 11 NOUN.P 8 AUX.4P 3
a*ایه	9 NOUN.S 8 ADJ 1
a*ایی	173 NOUN.P 60 ADJ 58 NOUN.S 55
a*ب	304 NOUN.S 202 ADJ 75 NOUN.P 16 ADV 8 ADP 3
a*با	22 NOUN.S 14 ADV 5 NOUN.P 3
a*بات	13 NOUN.S 7 NOUN.P 6
a*بار	19 NOUN.S 19
a*بان	46 NOUN.S 17 ADJ 15 NOUN.P 14
a*بانی	15 NOUN.S 14 ADJ 1
a*بت	27 NOUN.S 27
a*بتی	10 ADJ 10
a*بر	28 NOUN.S 20 ADJ 8
a*برد	11 NOUN.S 11
a*برداری	18 NOUN.S 18
a*بری	9 NOUN.S 9
a*بش	8 NOUN.S 8
a*بق	8 ADJ 5 ADP 3
a*بقه	11 NOUN.S 6 ADJ 5
a*بندی	10 NOUN.S 10
a*به	44 NOUN.S 35 ADJ 9
a*بود	12 NOUN.S 8 ADJ 4
a*بور	17 ADJ 13 NOUN.S 4
a*بی	86 NOUN.S 45 ADJ 34 NOUN.P 7
a*بیر	11 NOUN.S 11
a*ت	1074 NOUN.S 721 NOUN.P 255 ADJ 34 VERB.3P 34 ADV 16 PRON.SP 8 ADV.I 4 PRON.I 2
a*تاب	11 NOUN.S 11
a*تاد	22 VERB.3P 10 NUM 9 ADJ 2 NOUN.S 1
a*تاده	9 ADJ.S 6 VERB.3P 3
a*تار	19 NOUN.S 12 ADJ 7
a*تان	82 NOUN.S 66 NOUN.P 9 PRON.SP 4 ADJ 3
a*تانه	19 ADV 8 NOUN.S 6 ADJ 5
a*تای	8 NOUN.S 8
a*تب	22 NOUN.P 8 NOUN.S 8 ADJ 5 ADV 1
a*تد	15 VERB.3P 15
a*تدا	12 NOUN.S 12
a*تر	84 ADJ 44 NOUN.S 36 ADV 4
a*ترده	9 ADJ 9
a*تری	32 NOUN.S 17 ADJ 15
a*ترین	30 ADJ 29 NOUN.S 1
a*تز	7 NOUN.S 7
a*تش	8 NOUN.S 8
a*تصاد	9 NOUN.S 9
a*تم	42 NOUN.S 17 ADJ 15 VERB.1P 10
a*تن	40 NOUN.S 37 ADJ 3
a*تند	54 VERB.6P 43 NOUN.S 11
a*ته	112 VERB.3P 44 ADJ.S 26 ADJ 23 NOUN.S 19
a*تها	19 NOUN.P 19
a*تهای	20 NOUN.P 20
a*ته‌اند	27 VERB.6P 27
a*ته‌ای	16 ADJ 12 NOUN.S 4
a*ته‌های	23 NOUN.P 23
a*تو	14 NOUN.S 14
a*توانم	11 VERB.1P 11
a*تون	15 NOUN.S 15
a*تگی	16 NOUN.S 16
a*تی	225 ADJ 99 NOUN.S 90 NOUN.P 28 VERB.2P 3 ADV 3 AUX.2P 2
a*تید	17 VERB.5P 9 AUX.5P 5 NOUN.P 3
a*تیم	19 VERB.4P 16 AUX.4P 3
a*ت‌ها	13 NOUN.P 13
a*ت‌های	35 NOUN.P 35
a*ث	25 NOUN.S 18 NOUN.P 7
a*ثر	12 ADJ 10 ADV 2
a*ج	67 NOUN.S 49 ADJ 7 NOUN.P 6 ADV 5
a*جا	7 NOUN.S 3 ADJ 2 ADV 2
a*جار	12 NOUN.S 12
a*جانی	11 NOUN.S 11
a*جر	8 ADJ 8
a*جع	9 NOUN.P 6 NOUN.S 3
a*جم	14 NOUN.S 14
a*جه	42 NOUN.S 26 ADJ 16
a*جهی	11 NOUN.S 8 ADJ 3
a*جی	9 NOUN.S 6 ADJ 3
a*ح	78 NOUN.S 54 ADJ 20 NOUN.P 4
a*حت	26 NOUN.S 19 ADJ 5 ADV 2
a*حسین	10 NOUN.S 10
a*حل	8 NOUN.P 8
a*حکم	9 NOUN.S 5 ADJ 4
a*حی	29 ADJ 16 NOUN.S 13
a*حیه	9 NOUN.S 9
a*خ	20 NOUN.S 15 ADJ 5
a*خانه	18 NOUN.S 18
a*خت	11 NOUN.S 10 VERB.3P 1
a*ختن	10 NOUN.S 10
a*خته	18 VERB.3P 10 ADJ 6 ADJ.S 2
a*خص	8 ADJ 7 NOUN.S 1
a*د	1157 NOUN.S 361 VERB.3P 233 VERB.6P 216 ADJ 140 VERB.5P 56 NOUN.P 38 AUX.6P 25 NUM 19 AUX.5P 15 ADV 13 AUX.3P 11 VERB.5 9 VERB.6PF 6 SCONJ 5 AUX.6PF 4 AUX.6FF 3 ADP 2 VERB.2P 1
a*دا	30 ADV 18 NOUN.S 12
a*دات	8 NOUN.P 8
a*داخته	11 VERB.3P 9 ADJ.S 2
a*داد	24 NOUN.S 20 VERB.3P 4
a*دار	45 NOUN.S 28 ADJ 11 ADV 6
a*داران	20 NOUN.P 14 NOUN.S 6
a*دارد	9 VERB.3P 9
a*داری	46 NOUN.S 46
a*دازند	11 VERB.6P 11
a*دازی	9 NOUN.S 9
a*داشت	12 NOUN.S 9 VERB.3P 3
a*دان	62 NOUN.P 40 NOUN.S 18 ADV 4
a*داند	13 VERB.3P 13
a*دانی	14 NOUN.S 11 ADJ 3
a*داً	18 ADV 18
a*دت	20 PRON.SP 8 ADV 7 NOUN.S 5
a*دتر	12 ADJ 8 ADV 4
a*دجه	8 NOUN.S 8
a*دد	21 VERB.3P 12 ADJ 5 NOUN.S 4
a*در	29 NOUN.S 13 ADJ 11 ADV 5
a*دران	16 NOUN.S 8 NOUN.P 8
a*درش	8 NOUN.S 8
a*دریج	9 ADV 9
a*دل	31 NOUN.S 17 ADJ 14
a*دم	57 VERB.1P 44 NOUN.S 8 ADJ 3 AUX.1P 2
a*دمان	13 PRON.SP 8 NOUN.P 5
a*دن	56 NOUN.S 56
a*دند	74 VERB.6P 65 AUX.6P 5 ADJ 4
a*ده	342 NOUN.S 101 VERB.3P 82 ADJ 79 ADJ.S 55 AUX.3P 11 NUM 9 ADV 4 AUX 1
a*دها	14 NOUN.P 8 ADV 6
a*دهای	23 NOUN.P 23
a*دهد	9 VERB.3P 9
a*دهم	13 ADJ 13
a*ده‌اند	36 VERB.6P 28 AUX.6P 8
a*دو	9 NOUN.S 9
a*دود	16 ADJ 12 VERB.3P 4
a*دکی	17 NOUN.S 10 ADJ 5 ADV 2
a*دگان	26 NOUN.P 26
a*دگی	32 NOUN.S 32
a*دی	157 NOUN.S 92 ADJ 42 NOUN.P 10 VERB.2P 8 ADV 5
a*دید	30 VERB.5P 8 NOUN.S 8 ADJ 5 AUX.3P 4 VERB.3P 4 AUX.5P 1
a*دیده	21 ADJ 13 AUX.3P 5 VERB.3P 2 AUX 1
a*دیر	9 NOUN.P 5 NOUN.S 4
a*دیم	59 VERB.4P 44 AUX.4P 9 NOUN.S 6
a*دین	20 NOUN.S 14 ADJ 6
a*ذار	10 ADJ 6 VERB.2 3 VERB 1
a*ذاری	19 NOUN.S 19
a*ر	887 NOUN.S 572 ADJ 229 NOUN.P 36 ADV 28 VERB.2 10 ADV.I 10 X 1 VERB 1
a*را	25 NOUN.S 14 PRON.SD 8 ADV 3
a*رات	66 NOUN.P 56 NOUN.S 10
a*راتی	11 NOUN.P 7 ADJ 4
a*رار	20 NOUN.S 14 ADJ 6
a*راض	9 NOUN.S 6 NOUN.P 3
a*رال	9 ADJ 6 NOUN.S 3
a*ران	138 NOUN.P 94 NOUN.S 36 ADJ 8
a*رانی	11 ADJ 7 NOUN.P 4
a*رای	13 NOUN.P 10 ADJ 3
a*رایی	28 NOUN.S 11 ADJ 10 NOUN.P 7
a*رت	73 NOUN.S 73
a*رد	68 VERB.3P 34 NOUN.S 27 ADJ 7
a*رداری	23 NOUN.S 23
a*ردان	19 NOUN.P 10 NOUN.S 9
a*ردانی	11 NOUN.S 11
a*ردم	14 VERB.1P 14
a*ردن	15 NOUN.S 15
a*ردند	16 VERB.6P 16
a*رده	31 ADJ 18 VERB.3P 9 ADJ.S 3 AUX.3P 1
a*ردهای	14 NOUN.P 14
a*ردی	10 NOUN.P 7 NOUN.S 2 ADJ 1
a*رس	29 ADJ 13 NOUN.S 10 NOUN.P 3 VERB.2 2 X 1
a*رسی	14 NOUN.S 10 ADJ 4
a*رسید	11 VERB.3P 7 VERB.5P 4
a*رش	64 NOUN.S 57 ADV 7
a*رشناسان	13 NOUN.P 13
a*رض	12 NOUN.S 6 NOUN.P 6
a*رغم	13 SCONJ 8 ADP 5
a*رف	20 ADJ 13 NOUN.S 7
a*رفت	9 VERB.3P 9
a*رفته	12 ADJ 7 VERB.3P 4 ADJ.S 1
a*رم	54 NOUN.S 34 VERB.1P 17 ADJ 3
a*رند	47 VERB.6P 36 ADJ 8 NOUN.S 3
a*رنده	12 NOUN.S 12
a*ره	108 NOUN.S 87 ADJ 15 ADV 6
a*رها	25 NOUN.P 25
a*رهای	34 NOUN.P 34
a*رهٔ	13 NOUN.S 10 ADJ 3
a*ره‌ای	18 NOUN.S 11 ADJ 4 NOUN.P 3
a*ره‌های	15 NOUN.P 15
a*رو	26 NOUN.S 18 ADJ 7 ADV 1
a*روز	11 ADV 7 ADJ 4
a*روی	10 NOUN.S 9 ADJ 1
a*رک	32 NOUN.S 20 NOUN.P 8 ADJ 4
a*ری	421 NOUN.S 304 ADJ 83 NOUN.P 17 ADV 8 VERB.2P 8 AUX.2PF 1
a*ریات	13 NOUN.P 13
a*ریج	9 ADV 9
a*ریز	9 NOUN.S 9
a*ریزی	18 NOUN.S 18
a*ریش	9 NOUN.S 9
a*ریم	32 VERB.4P 23 NOUN.S 5 ADJ 4
a*رین	35 ADJ 33 ADV 1 NOUN.S 1
a*ریه	17 NOUN.S 17
a*ز	176 NOUN.S 134 ADJ 31 ADV 7 ADP 4
a*زات	9 NOUN.P 9
a*زاد	16 NOUN.S 16
a*زان	12 NOUN.P 10 NOUN.S 2
a*زبان	15 ADJ 10 NOUN.S 5
a*زده	17 NUM 9 ADV 4 NOUN.S 4
a*زش	10 NOUN.S 10
a*زند	18 VERB.6P 13 NOUN.S 5
a*زه	26 NOUN.S 23 ADV 3
a*زها	12 NOUN.P 12
a*زی	91 NOUN.S 78 ADJ 13
a*س	213 NOUN.S 166 ADJ 39 NOUN.P 3 VERB.2 2 ADV 2 X 1
a*سا	13 NOUN.S 10 ADJ 3
a*سات	14 NOUN.P 10 NOUN.S 4
a*سازی	29 NOUN.S 29
a*سال	10 NOUN.S 7 ADV 3
a*سان	31 NOUN.P 26 NOUN.S 5
a*ست	78 VERB.3P 29 NOUN.S 20 ADJ 7 NOUN.P 7 PRON.PD 6 ADV.I 4 ADV 3 PRON.I 2
a*ستاد	10 VERB.3P 10
a*ستان	69 NOUN.S 66 ADJ 3
a*ستم	16 NOUN.S 9 VERB.1P 4 ADJ 3
a*ستند	19 VERB.6P 19
a*سته	36 ADJ.S 15 VERB.3P 11 ADJ 7 NOUN.S 3
a*ستی	25 ADJ 12 NOUN.S 8 ADV 3 AUX.2P 2
a*سد	20 VERB.3P 20
a*سر	8 NOUN.S 8
a*سط	10 ADJ 5 NOUN.P 4 NOUN.S 1
a*سم	9 NOUN.S 6 ADJ 3
a*سن	16 NOUN.S 16
a*سند	9 VERB.6P 9
a*سه	24 NOUN.S 24
a*سوف	9 ADJ 5 NOUN.S 4
a*سی	86 NOUN.S 67 ADJ 19
a*سید	11 VERB.3P 7 VERB.5P 4
a*سیده	12 VERB.3P 9 ADJ 3
a*سین	29 NOUN.S 20 NOUN.P 9
a*سیون	15 NOUN.S 15
a*ش	294 NOUN.S 250 ADP 12 ADJ 10 ADV 10 NOUN.P 7 PRON.T 5
a*شا	11 NOUN.S 8 ADJ 3
a*شار	10 NOUN.S 6 ADJ 4
a*شان	24 NOUN.S 15 NOUN.P 6 ADJ 3
a*شت	54 NOUN.S 43 VERB.3P 11
a*شتن	10 NOUN.S 10
a*شته‌اند	15 VERB.6P 15
a*شتی	9 NOUN.S 5 ADJ 4
a*شتیم	10 VERB.4P 10
a*شد	27 VERB.3P 11 AUX.3P 7 ADJ 6 NOUN.S 3
a*شده	37 ADJ.S 36 ADJ 1
a*شش	16 NOUN.S 16
a*شق	8 NOUN.S 8
a*شم	10 NOUN.S 6 AUX.1P 3 VERB.1P 1
a*شمند	14 ADJ 10 NOUN.S 4
a*شناسان	16 NOUN.P 16
a*شند	9 AUX.6P 5 VERB.6P 4
a*شه	24 NOUN.S 14 AUX.3P 4 AUX 4 VERB.3P 1 VERB 1
a*شهای	32 NOUN.P 32
a*شهایی	10 NOUN.P 10
a*شی	54 NOUN.S 36 ADJ 14 AUX.2P 3 VERB.2P 1
a*شید	18 AUX.5P 9 VERB.5P 4 NOUN.S 3 VERB.3P 2
a*شین	8 NOUN.S 5 ADJ 3
a*شیند	15 VERB.3P 14 VERB.6P 1
a*ش‌های	16 NOUN.P 16
a*ص	44 ADJ 16 NOUN.S 15 SCONJ 5 NOUN.P 4 CCONJ 4
a*صاد	9 NOUN.S 9
a*صان	8 NOUN.P 8
a*صاً	12 ADV 12
a*صد	14 NUM 10 ADV 4
a*صر	9 NOUN.S 6 ADJ 3
a*صوص	16 SCONJ 8 ADJ 4 CCONJ 4
a*صی	17 ADJ 17
a*صیف	9 NOUN.S 9
a*ض	61 NOUN.S 42 NOUN.P 9 ADJ 7 DET 3
a*ضا	8 NOUN.S 8
a*ضع	10 NOUN.S 10
a*ضل	10 NOUN.S 10
a*ضه	7 NOUN.S 7
a*ضی	21 NOUN.S 14 ADJ 7
a*ضیات	9 NOUN.S 9
a*ط	50 NOUN.S 23 ADJ 12 NOUN.P 8 ADP 7
a*طع	7 NOUN.S 4 NOUN.P 3
a*طه	23 NOUN.S 16 ADJ 7
a*طی	13 NOUN.S 8 ADJ 5
a*ظر	12 ADJ 9 NOUN.S 3
a*ظم	11 ADJ 8 NOUN.S 3
a*ظه	8 NOUN.S 8
a*ع	135 NOUN.S 84 ADJ 27 NOUN.P 20 SCONJ 4
a*عات	25 NOUN.P 25
a*عار	8 NOUN.P 5 NOUN.S 3
a*عالی	11 PRON.S 7 NOUN.S 4
a*عاً	12 ADV 12
a*عای	9 NOUN.S 9
a*عت	31 NOUN.S 26 ADV 5
a*عد	10 ADJ 7 NOUN.S 3
a*عفر	8 NOUN.S 8
a*عل	9 NOUN.S 9
a*عه	20 NOUN.S 20
a*عکس	14 ADJ 12 ADV 2
a*عی	40 ADJ 25 NOUN.S 11 NOUN.P 4
a*عیات	14 NOUN.P 14
a*عیت	11 NOUN.S 11
a*غ	24 NOUN.S 15 ADJ 6 NOUN.P 3
a*غم	13 SCONJ 8 ADP 5
a*ف	158 NOUN.S 86 ADJ 52 NOUN.P 11 ADP 5 X 4
a*فا	10 NOUN.S 4 ADV 3 NOUN.P 3
a*فات	9 NOUN.P 9
a*فت	24 NOUN.S 15 VERB.3P 9
a*فتد	15 VERB.3P 15
a*فتند	10 VERB.6P 10
a*فته	15 ADJ 7 VERB.3P 7 ADJ.S 1
a*فر	11 NOUN.S 11
a*فق	11 ADJ 10 NOUN.S 1
a*فل	9 NOUN.P 6 NOUN.S 3
a*فه	9 NOUN.S 6 ADJ 3
a*فی	34 NOUN.S 24 ADJ 10
a*فیت	21 NOUN.S 21
a*ق	171 NOUN.S 123 ADJ 29 NOUN.P 16 ADP 3
a*قات	16 NOUN.P 8 NOUN.S 8
a*قاً	11 ADV 11
a*قت	29 NOUN.S 25 ADJ 4
a*قر	11 ADJ 8 NOUN.S 3
a*قرار	11 ADJ 6 NOUN.S 5
a*قع	13 NOUN.S 9 SCONJ 4
a*قف	10 NOUN.S 6 ADJ 4
a*قل	8 ADJ 4 ADV 4
a*قه	24 NOUN.S 24
a*قی	75 ADJ 42 NOUN.S 33
a*ل	428 NOUN.S 269 ADJ 84 NOUN.P 61 ADV 7 X 4 ADP 3
a*لا	38 ADV 25 NOUN.S 6 ADJ 3 NOUN.P 3 SCONJ 1
a*لات	27 NOUN.P 23 NOUN.S 4
a*لاتی	12 NOUN.P 12
a*لانه	11 ADJ 6 ADV 5
a*لاً	42 ADV 32 SCONJ 10
a*لای	14 NOUN.S 14
a*لب	37 NOUN.S 17 ADJ 16 ADV 4
a*لبی	17 NOUN.P 7 NOUN.S 7 ADJ 3
a*لت	29 NOUN.S 29
a*لتی	12 ADJ 9 NOUN.S 3
a*لح	12 ADJ 7 NOUN.S 5
a*لد	12 NOUN.S 12
a*لستان	11 NOUN.S 11
a*لص	8 NOUN.S 6 ADJ 2
a*لغ	17 NOUN.S 8 ADJ 6 NOUN.P 3
a*لله	11 NOUN.S 11
a*لم	14 ADJ 8 NOUN.S 6
a*له	75 NOUN.S 68 ADV 5 ADJ 2
a*لهٔ	10 NOUN.S 10
a*له‌ای	15 NOUN.S 11 ADJ 4
a*لوب	15 ADJ 15
a*لوی	9 NOUN.S 9
a*لکت	9 NOUN.S 9
a*لی	119 ADJ 52 NOUN.S 51 NOUN.P 8 PRON.S 7 ADV 1
a*لیت	16 NOUN.S 16
a*لیه	12 ADJ 9 NOUN.S 3
a*م	824 NOUN.S 360 VERB.4P 126 ADJ 109 VERB.1P 96 NOUN.P 43 ADV 24 AUX.4P 19 AUX.1P 13 SCONJ 8 AUX.1FF 8 ADP 5 AUX.4FF 4 PRON.SP 3 PRON.N 3 VERB.4PF 3
a*ما	30 NOUN.S 22 NOUN.P 5 ADV 3
a*مات	18 NOUN.P 18
a*مان	72 NOUN.S 49 NOUN.P 15 PRON.SP 8
a*مانهای	14 NOUN.P 14
a*مانی	41 NOUN.S 23 ADJ 18
a*ماً	9 ADV 9
a*ماید	11 VERB.3P 11
a*مت	53 NOUN.S 53
a*متر	12 NOUN.S 12
a*مد	28 VERB.3P 12 ADJ 10 NOUN.S 6
a*مده	10 VERB.3P 7 ADJ.S 3
a*مر	12 ADJ 7 NOUN.S 5
a*مش	12 NOUN.S 12
a*مل	30 NOUN.S 18 ADJ 12
a*من	23 NOUN.S 19 ADJ 4
a*مند	30 ADJ 18 NOUN.S 9 VERB.6P 3
a*منین	13 NOUN.S 7 NOUN.P 3 X 3
a*مه	59 NOUN.S 55 ADV 2 ADJ 1 DET 1
a*مهای	15 NOUN.P 15
a*مه‌ای	11 NOUN.S 11
a*مور	20 NOUN.S 20
a*می	98 ADJ 44 NOUN.S 41 ADV 9 NOUN.P 4
a*میت	10 NOUN.S 10
a*مید	10 VERB.3P 6 ADJ 3 ADV 1
a*مین	39 ADJ 22 NOUN.S 13 NOUN.P 4
a*م‌ها	13 NOUN.P 13
a*ن	1296 NOUN.S 669 NOUN.P 383 ADJ 162 ADP 23 PRON.SP 12 VERB.2 11 CCONJ 7 PRON.T 6 ADV 5 VERB 5 AUX 5 PRON.PD 4 X 3 SCONJ 1
a*نا	23 NOUN.S 19 ADV 3 ADJ 1
a*نات	17 NOUN.P 9 NOUN.S 8
a*ناد	12 NOUN.P 7 NOUN.S 5
a*ناسان	16 NOUN.P 16
a*نامه	10 NOUN.S 10
a*نان	28 NOUN.P 24 PRON.PD 4
a*ناک	10 ADJ 10
a*نای	10 NOUN.S 10
a*نایی	10 NOUN.S 8 ADJ 2
a*نب	16 NOUN.S 16
a*نت	28 NOUN.S 28
a*نتو	11 NOUN.S 11
a*ند	427 VERB.6P 242 NOUN.S 56 VERB.3P 49 ADJ 30 AUX.6P 25 ADV 7 VERB.6PF 6 SCONJ 5 AUX.6PF 4 AUX.6FF 3
a*ندان	12 NOUN.P 12
a*ندن	15 NOUN.S 15
a*نده	74 NOUN.S 48 ADJ 17 VERB.3P 9
a*ندگان	19 NOUN.P 19
a*ندگی	10 NOUN.S 10
a*ندی	16 NOUN.S 14 ADJ 2
a*نس	14 NOUN.S 14
a*نست	26 VERB.3P 26
a*نستان	14 NOUN.S 14
a*نش	16 NOUN.S 13 NOUN.P 3
a*نم	34 VERB.1P 28 NOUN.S 3 ADJ 3
a*نند	51 VERB.6P 34 ADV 7 VERB.6PF 6 AUX.6PF 4
a*ننده	14 NOUN.S 9 ADJ 5
a*نندگان	15 NOUN.P 15
a*نه	145 NOUN.S 77 ADJ 40 ADV 18 DET 6 VERB.3P 3 PRON.SD 1
a*نها	11 ADV 8 NOUN.P 3
a*نهای	29 NOUN.P 29
a*نهٔ	13 NOUN.S 13
a*نه‌ای	20 ADJ 10 NOUN.S 10
a*نه‌های	20 NOUN.P 20
a*نون	10 NOUN.S 10
a*نگ	27 NOUN.S 16 ADJ 11
a*نگر	10 NOUN.S 9 ADJ 1
a*نگی	28 NOUN.S 21 ADJ 7
a*نی	300 NOUN.S 145 ADJ 126 NOUN.P 21 VERB.2P 5 ADV 3
a*نیان	18 NOUN.P 15 NOUN.S 3
a*نیت	14 NOUN.S 14
a*نید	27 VERB.5P 23 VERB.5 4
a*نیم	32 VERB.4P 29 VERB.4PF 3
a*نین	22 NOUN.P 12 NOUN.S 7 X 3
a*نیک	9 ADJ 5 NOUN.S 4
a*نی‌ها	12 NOUN.P 12
a*ن‌های	16 NOUN.P 16
a*ه	1433 NOUN.S 862 ADJ 221 VERB.3P 127 ADJ.S 81 ADV 64 SCONJ 18 AUX.3P 14 INTJ 10 NUM 9 DET 7 AUX 5 VERB.2 5 VERB 3 PRON.I 3 NOUN.P 3 PRON.SD 1
a*ها	303 NOUN.P 271 ADV 14 NUM 10 PRON.PD 4 PRON.PI 4
a*هاست	16 NOUN.P 7 PRON.PD 6 NOUN.S 3
a*هان	27 NOUN.P 12 NOUN.S 10 ADJ 5
a*هانی	10 ADJ 5 NOUN.P 4 NOUN.S 1
a*های	507 NOUN.P 503 NOUN.S 4
a*هایی	60 NOUN.P 53 NOUN.S 4 ADV 3
a*هد	36 VERB.3P 24 NOUN.S 7 NOUN.P 5
a*هر	13 NOUN.S 10 ADV 3
a*هم	39 ADJ 13 VERB.1P 9 AUX.1FF 8 ADV 5 NOUN.S 4
a*هند	13 VERB.6P 10 AUX.6FF 3
a*هٔ	85 NOUN.S 71 ADJ 14
a*هی	94 NOUN.S 57 ADJ 33 VERB.2P 3 CCONJ 1
a*هید	10 VERB.5P 10
a*هیم	18 VERB.4P 7 NOUN.S 4 AUX.4FF 4 NOUN.P 3
a*ه‌اش	17 NOUN.S 12 PRON.T 5
a*ه‌اند	63 VERB.6P 55 AUX.6P 8
a*ه‌ای	156 NOUN.S 95 ADJ 56 NOUN.P 3 ADV 2
a*ه‌ایم	14 VERB.4P 11 AUX.4P 3
a*ه‌ها	54 NOUN.P 54
a*ه‌های	129 NOUN.P 129
a*و	137 NOUN.S 119 ADJ 13 VERB.2 4 ADV 1
a*وا	15 NOUN.S 15
a*وار	23 ADJ 17 NOUN.S 6
a*وال	9 NOUN.P 9
a*وان	21 NOUN.S 15 AUX 5 ADJ 1
a*وانم	11 VERB.1P 11
a*وانند	14 VERB.6PF 6 VERB.6P 4 AUX.6PF 4
a*وانی	13 ADJ 9 NOUN.S 4
a*وانید	11 VERB.5P 11
a*وانیم	12 VERB.4P 9 VERB.4PF 3
a*واهند	13 VERB.6P 10 AUX.6FF 3
a*وب	33 ADJ 26 NOUN.S 7
a*وت	13 NOUN.S 13
a*ود	79 NOUN.S 46 VERB.3P 17 ADJ 16
a*ودند	13 VERB.6P 8 AUX.6P 5
a*وده	26 VERB.3P 12 AUX.3P 5 ADJ 5 ADJ.S 4
a*ودی	24 NOUN.S 13 ADV 5 NOUN.P 3 ADJ 3
a*ور	122 NOUN.S 82 ADJ 27 ADV.I 10 NOUN.P 3
a*وران	16 NOUN.P 13 NOUN.S 3
a*ورت	13 NOUN.S 13
a*ورد	9 VERB.3P 6 NOUN.S 2 ADJ 1
a*ورند	12 VERB.6P 9 NOUN.S 3
a*وری	61 NOUN.S 43 ADJ 13 ADV 5
a*وز	11 ADV 7 ADJ 4
a*وس	24 NOUN.S 15 ADJ 9
a*وسی	11 NOUN.S 11
a*وشت	9 NOUN.S 9
a*وص	16 SCONJ 8 ADJ 4 CCONJ 4
a*وطه	12 ADJ 7 NOUN.S 5
a*وع	19 NOUN.S 15 ADJ 4
a*وعی	13 ADJ 9 NOUN.S 4
a*وف	21 ADJ 9 NOUN.S 8 NOUN.P 4
a*ول	26 NOUN.S 25 X 1
a*ولی	9 ADJ 8 ADV 1
a*وم	47 NOUN.S 30 ADJ 13 VERB.1P 4
a*ون	76 NOUN.S 66 NOUN.P 7 ADJ 3
a*ونت	10 NOUN.S 10
a*وند	13 AUX.6P 7 NOUN.S 3 VERB.6P 3
a*ونه	11 DET 6 NOUN.S 3 PRON.SD 1 ADV 1
a*ونی	22 ADJ 17 NOUN.S 3 ADV 2
a*وه	16 NOUN.S 16
a*وگ	8 ADJ 8
a*وی	88 NOUN.S 74 ADJ 12 ADP 2
a*وید	17 VERB.3P 7 VERB.5P 6 AUX.5P 2 VERB.2P 1 VERB.5 1
a*ویری	13 NOUN.P 7 NOUN.S 5 ADJ 1
a*ویز	11 NOUN.S 11
a*ویم	30 VERB.4P 23 NOUN.S 4 AUX.4P 3
a*ویی	34 NOUN.S 28 ADJ 6
a*ً	136 ADV 120 SCONJ 16
a*ٔ	85 NOUN.S 71 ADJ 14
a*پ	18 NOUN.S 18
a*پور	9 NOUN.S 9
a*چه	23 SCONJ 12 NOUN.S 8 ADV 3
a*چی	11 NOUN.S 11
a*ژ	7 NOUN.S 7
a*ژه	13 NOUN.S 13
a*ژی	11 NOUN.S 11
a*ک	129 NOUN.S 71 ADJ 43 NOUN.P 8 ADV 7
a*کار	30 NOUN.S 25 ADJ 5
a*کت	15 NOUN.S 9 ADJ 6
a*کر	17 NOUN.S 15 ADJ 2
a*کس	17 ADJ 12 NOUN.S 3 ADV 2
a*کل	12 NOUN.S 9 ADJ 3
a*کم	28 ADJ 9 NOUN.S 9 ADV 7 NOUN.P 3
a*کن	9 CCONJ 4 NOUN.S 3 ADJ 1 SCONJ 1
a*کنان	11 NOUN.P 11
a*کنش	9 NOUN.S 9
a*کننده	14 NOUN.S 9 ADJ 5
a*کنید	10 VERB.5P 10
a*کو	13 NOUN.S 13
a*کی	63 ADJ 33 NOUN.S 28 ADV 2
a*گ	47 NOUN.S 27 ADJ 20
a*گار	9 NOUN.S 6 ADJ 3
a*گان	45 NOUN.P 35 PRON.T 6 NOUN.S 4
a*گانه	11 ADJ 9 ADV 2
a*گاه	37 ADV 19 NOUN.S 18
a*گذاری	19 NOUN.S 19
a*گر	14 NOUN.S 13 ADJ 1
a*گردان	12 NOUN.S 9 NOUN.P 3
a*گشت	18 NOUN.S 13 VERB.3P 5
a*گو	22 NOUN.S 19 ADJ 3
a*گوی	17 NOUN.S 17
a*گویی	14 NOUN.S 14
a*گی	105 NOUN.S 78 ADJ 18 PRON.T 9
a*گیری	28 NOUN.S 24 ADJ 4
a*ی	3369 NOUN.S 1670 ADJ 931 NOUN.P 684 VERB.2P 28 ADV 20 PRON.T 9 ADP 9 PRON.S 7 AUX.2P 5 INTJ 3
a*یابی	14 NOUN.S 14
a*یات	64 NOUN.P 52 NOUN.S 12
a*یان	64 NOUN.P 40 NOUN.S 19 ADJ 5
a*یانه	11 NOUN.S 11
a*یانی	11 NOUN.S 11
a*یای	16 NOUN.S 16
a*یایی	20 ADJ 13 NOUN.S 7
a*یب	56 NOUN.S 46 ADJ 9 ADP 1
a*یت	158 NOUN.S 158
a*یتی	31 ADJ 19 NOUN.S 12
a*یت‌های	15 NOUN.P 15
a*یج	14 ADV 5 NOUN.S 5 ADJ 4
a*یجه	12 NOUN.S 9 SCONJ 2 CCONJ 1
a*یح	16 NOUN.S 12 ADJ 4
a*ید	233 VERB.5P 70 VERB.3P 53 ADJ 31 NOUN.S 29 AUX.5P 17 NOUN.P 14 VERB.5 9 AUX.3P 4 AUX.I 3 ADV 2 VERB.2P 1
a*یدن	13 NOUN.S 13
a*یدند	14 VERB.6P 14
a*یده	79 VERB.3P 32 ADJ 26 ADJ.S 8 NOUN.S 7 AUX.3P 5 AUX 1
a*یدی	19 ADJ 10 NOUN.S 9
a*یر	91 NOUN.S 39 NOUN.P 25 ADJ 17 VERB.2 7 ADV 3
a*یری	62 NOUN.S 35 ADJ 17 NOUN.P 7 VERB.2P 3
a*یز	31 NOUN.S 28 ADJ 3
a*یزی	18 NOUN.S 18
a*یس	16 NOUN.S 16
a*یش	48 NOUN.S 41 NOUN.P 4 ADP 3
a*یع	13 ADJ 7 NOUN.S 6
a*یف	40 NOUN.S 19 ADJ 17 NOUN.P 4
a*یق	22 NOUN.S 16 NOUN.P 6
a*یقی	20 ADJ 17 NOUN.S 3
a*یل	93 NOUN.S 54 NOUN.P 22 ADJ 15 X 2
a*یلی	15 NOUN.S 12 ADJ 3
a*یم	234 VERB.4P 142 NOUN.S 33 AUX.4P 24 ADJ 16 NOUN.P 11 AUX.4FF 4 VERB.4PF 3 ADV 1
a*یمی	11 ADJ 11
a*ین	231 NOUN.S 98 ADJ 80 NOUN.P 29 ADP 14 VERB.2 6 X 3 ADV 1
a*یند	40 VERB.3P 21 VERB.6P 13 NOUN.S 6
a*ینم	15 VERB.1P 15
a*ینند	10 VERB.6P 10
a*ینی	18 NOUN.S 13 ADJ 5
a*یه	115 NOUN.S 101 ADJ 14
a*یهٔ	10 NOUN.S 7 ADJ 3
a*یو	14 NOUN.S 14
a*یون	19 NOUN.S 19
a*یک	27 NOUN.S 19 ADJ 8
a*یی	218 NOUN.S 91 ADJ 67 NOUN.P 60
a*یید	11 VERB.5P 7 VERB.5 4
a*ی‌ها	47 NOUN.P 43 PRON.PI 4
a*ی‌های	15 NOUN.P 15
a*‌اش	21 NOUN.S 12 PRON.T 5 ADJ 4
a*‌اند	63 VERB.6P 55 AUX.6P 8
a*‌ای	163 NOUN.S 99 ADJ 59 NOUN.P 3 ADV 2
a*‌ایم	14 VERB.4P 11 AUX.4P 3
a*‌برداری	13 NOUN.S 13
a*‌تر	9 ADJ 9
a*‌ترین	12 ADJ 11 NOUN.S 1
a*‌رسید	11 VERB.3P 7 VERB.5P 4
a*‌رغم	10 ADP 5 SCONJ 5
a*‌ریزی	11 NOUN.S 11
a*‌سازی	11 NOUN.S 11
a*‌شد	9 AUX.3P 7 VERB.3P 2
a*‌شده	30 ADJ.S 29 ADJ 1
a*‌ها	160 NOUN.P 156 PRON.PI 4
a*‌های	247 NOUN.P 243 NOUN.S 4
a*‌هایی	20 NOUN.P 20
a*‌چه	8 SCONJ 5 ADV 3
a*‌کننده	11 NOUN.S 6 ADJ 5
a*‌کنید	10 VERB.5P 10
a_*	834 NOUN.S 191 VERB.3P 170 VERB.6P 122 VERB.4P 58 ADV 56 VERB.5P 51 VERB.1P 49 NOUN.P 43 ADJ 35 ADP 8 ADJ.S 8 AUX.I 8 AUX.6P 7 PRON.PD 6 AUX.4P 5 SCONJ 5 VERB.2P 5 ADV.I 3 AUX.5P 2 CCONJ 1 AUX.3P 1
a_*ا	11 ADV 8 NOUN.S 3
a_*ان	24 NOUN.P 18 NOUN.S 6
a_*اید	13 VERB.3P 13
a_*ت	53 VERB.3P 30 PRON.PD 6 ADV 5 AUX.I 5 ADJ 4 NOUN.S 3
a_*تند	16 VERB.6P 16
a_*تیم	12 VERB.4P 12
a_*د	278 VERB.6P 122 VERB.3P 100 VERB.5P 44 NOUN.S 5 AUX.I 3 AUX.5P 2 ADJ 2
a_*ر	10 ADJ 7 NOUN.S 3
a_*ران	9 NOUN.P 9
a_*ست	12 VERB.3P 7 AUX.I 5
a_*ستیم	12 VERB.4P 12
a_*سند	10 VERB.6P 8 VERB.3P 2
a_*م	117 VERB.4P 58 VERB.1P 46 NOUN.S 8 AUX.4P 5
a_*ن	37 NOUN.P 21 NOUN.S 16
a_*ند	111 VERB.6P 96 VERB.3P 15
a_*نم	8 VERB.1P 8
a_*نی	9 ADV 6 NOUN.S 3
a_*نید	11 VERB.5P 11
a_*ه	31 NOUN.S 11 ADJ 5 ADJ.S 5 ADP 3 VERB.3P 3 SCONJ 2 CCONJ 1 AUX.3P 1
a_*ی	80 NOUN.S 48 ADV 29 NOUN.P 3
a_*ید	49 VERB.5P 30 VERB.3P 19
a_*یم	42 VERB.4P 42
d*	425 NUM 424 NOUN.S 1
d*۰۲	7 NUM 7
d*۸۴	7 NUM 7

[LEX:dependencies]
ADJ	646 root 646
ADJ.S	20 root 20
ADJ.S<ADJ	7 conj 4 cop 2 amod 1
ADJ.S<NOUN.P	78 amod 74 acl:relcl 3 conj 1
ADJ.S<NOUN.S	57 amod 44 conj 6 acl:relcl 5 ccomp 1 fixed 1
ADJ.S<VERB.3P	15 conj 8 ccomp 7
ADJ<ADJ	660 conj 540 ccomp 64 amod 41 advcl 8 obj 2 fixed 2 appos 2 cop 1
ADJ<ADJ.S	8 conj 7 ccomp 1
ADJ<ADP	8 conj 3 fixed 2 advcl 2 acl:relcl 1
ADJ<ADV	14 conj 5 acl:relcl 4 ccomp 3 advcl 2
ADJ<NOUN.P	2364 amod 2226 conj 71 acl:relcl 50 ccomp 9 advcl 4 nmod:poss 3
ADJ<NOUN.S	4468 amod 4090 conj 180 acl:relcl 89 ccomp 57 advcl 12 parataxis 11 fixed 7 nmod:poss 6 appos 6 xcomp 6
ADJ<NUM	20 conj 13 amod 5 fixed 1 advcl 1
ADJ<PRON.SD	18 ccomp 14 acl:relcl 3 conj 1
ADJ<VERB.1P	37 ccomp 20 conj 13 advcl 2 xcomp 2
ADJ<VERB.3P	374 ccomp 215 conj 140 advcl 11 obj 3 advmod 3 nsubj 1 amod 1
ADJ<VERB.4P	46 ccomp 32 conj 11 xcomp 2 advcl 1
ADJ<VERB.5P	11 ccomp 9 conj 2
ADJ<VERB.6P	115 ccomp 58 conj 54 advcl 2 advmod 1
ADJ>ADJ	64 xcomp 27 advcl 17 advmod 13 nsubj 4 nummod 1 cc:preconj 1 nmod 1
ADJ>ADV	5 amod 2 xcomp 1 nsubj 1 advcl 1
ADJ>NOUN.P	107 amod 97 advcl 2 det 2 advmod 2 compound 1 xcomp 1 nsubj 1 compound:lvc 1
ADJ>NOUN.S	605 amod 352 compound:lvc 108 nummod 63 xcomp 28 advcl 25 advmod 17 obj 4 nsubj 3 compound 2 det:predet 2 appos 1
ADJ>NUM	35 advmod 34 amod 1
ADJ>PRON.SD	10 advmod 3 nsubj 3 xcomp 2 advcl 2
ADJ>VERB.1P	33 compound:lvc 17 xcomp 7 advcl 6 advmod 2 obl 1
ADJ>VERB.2	8 compound:lvc 5 xcomp 2 obj 1
ADJ>VERB.3P	506 compound:lvc 267 xcomp 125 advcl 52 advmod 23 obj 19 nsubj 12 ccomp 2 amod 2 nsubj:pass 1 appos 1 compound 1 obl 1
ADJ>VERB.4P	39 compound:lvc 18 xcomp 11 advcl 5 obj 3 advmod 2
ADJ>VERB.5P	13 compound:lvc 9 xcomp 3 advcl 1
ADJ>VERB.6P	198 compound:lvc 103 xcomp 55 advcl 15 nsubj 10 obj 8 advmod 7
ADP<ADJ	69 fixed 69
ADP<ADP	441 fixed 440 compound:prt 1
ADP<ADV	9 fixed 9
ADP<NOUN.S	16 fixed 12 case 3 conj 1
ADP>ADJ	113 case 99 mark 12 advmod 2
ADP>ADV	100 case 99 advmod 1
ADP>ADV.I	17 case 17
ADP>CCONJ	14 case 14
ADP>NOUN.P	1952 case 1951
ADP>NOUN.S	9656 case 9631 mark 21
ADP>NUM	69 case 67 advmod 2
ADP>PRON.I	28 case 28
ADP>PRON.PD	115 case 115
ADP>PRON.PP	61 case 61
ADP>PRON.R	73 case 73
ADP>PRON.SD	254 case 254
ADP>PRON.SP	249 case 249
ADP>VERB.1P	12 case 6 compound:prt 3 mark 3
ADP>VERB.3P	145 mark 60 compound:prt 46 case 37 compound:lvc 1 advmod 1
ADP>VERB.4P	13 mark 9 case 3 compound:prt 1
ADP>VERB.6P	52 mark 20 compound:prt 19 case 12 compound:lvc 1
ADP>X	7 case 7
ADV	32 root 32
ADV.I	13 root 13
ADV.I<VERB.3P	15 ccomp 13 conj 1 advmod 1
ADV.I>ADJ	23 advmod 17 det 3 mark 2 nsubj 1
ADV.I>NOUN.P	12 det 11 advmod 1
ADV.I>NOUN.S	77 det 57 advmod 15 advcl 3 mark 2
ADV.I>VERB.3P	57 advmod 37 obj 7 advcl 5 nsubj 4 mark 2 obl 2
ADV.I>VERB.5P	15 advmod 15
ADV.I>VERB.6P	39 obj 20 advmod 13 mark 4 obl 1 advcl 1
ADV<ADJ	20 conj 9 advmod 6 advcl 2 fixed 1 ccomp 1 dep 1
ADV<ADP	9 fixed 7 conj 2
ADV<ADV	27 conj 21 advmod 3 nmod:poss 1 appos 1 fixed 1
ADV<NOUN.P	33 nmod:poss 15 amod 10 advmod 5 conj 2 advcl 1
ADV<NOUN.S	163 amod 64 nmod:poss 35 advmod 27 conj 16 parataxis 9 advcl 7 acl:relcl 2 nmod 1 appos 1 fixed 1
ADV<VERB.3P	29 advmod 12 conj 10 ccomp 6 compound:lvc 1
ADV<VERB.4P	11 advmod 7 conj 2 dep 1 ccomp 1
ADV>ADJ	529 advmod 505 advcl 10 dep 8 case 3 mark 2 nsubj 1
ADV>ADJ.S	10 advmod 8 advcl 2
ADV>ADP	30 advmod 29 dep 1
ADV>ADV	26 advmod 24 case 1 amod 1
ADV>NOUN.P	97 advmod 60 case 25 amod 7 det 2 dep 1 det:predet 1 nsubj 1
ADV>NOUN.S	610 advmod 351 case 116 det 111 dep 10 advcl 6 nsubj 5 mark 5 det:predet 4 amod 1 nmod 1
ADV>NUM	8 advmod 7 det 1
ADV>PRON.SD	17 advmod 13 case 3 dep 1
ADV>VERB.1P	89 advmod 80 advcl 4 dep 3 mark 1 compound:lvc 1
ADV>VERB.2	14 advmod 13 obj 1
ADV>VERB.2P	14 advmod 12 mark 2
ADV>VERB.3P	830 advmod 766 advcl 43 mark 9 obl 6 dep 2 compound:lvc 2 xcomp 1 nsubj 1
ADV>VERB.4P	111 advmod 105 advcl 4 mark 1 xcomp 1
ADV>VERB.5P	27 advmod 27
ADV>VERB.6P	342 advmod 316 advcl 14 mark 6 nsubj 3 obj 1 obl 1 nmod:poss 1
AUX.1P<ADJ	35 cop 35
AUX.1P<NOUN.S	28 cop 28
AUX.2P<NOUN.S	12 cop 12
AUX.3FF>AUX.3P	65 aux 65
AUX.3FF>VERB.3P	74 aux 74
AUX.3P<ADJ	1261 cop 1261
AUX.3P<ADJ.S	22 cop 22
AUX.3P<ADV	45 cop 45
AUX.3P<ADV.I	17 cop 17
AUX.3P<NOUN.P	42 cop 42
AUX.3P<NOUN.S	1457 cop 1457
AUX.3P<NUM	18 cop 18
AUX.3P<PRON.SD	95 cop 95
AUX.3P<VERB.3P	19 cop 19
AUX.4P<ADJ	32 cop 32
AUX.4P<NOUN.S	12 cop 12
AUX.5P<ADJ	14 cop 14
AUX.6FF>VERB.3P	24 aux 24
AUX.6P<ADJ	240 cop 240
AUX.6P<NOUN.P	37 cop 37
AUX.6P<NOUN.S	158 cop 158
AUX.I>ADJ	32 aux 32
AUX.I>NOUN.S	23 aux 23
AUX.I>VERB.3P	92 aux 92
AUX.I>VERB.4P	31 aux 31
AUX.I>VERB.6P	55 aux 55
AUX>VERB.3P	63 aux 63
CCONJ<ADJ	22 cc 12 fixed 10
CCONJ<ADP	124 fixed 123 cc 1
CCONJ<ADV	49 fixed 48 cc 1
CCONJ<ADV.I	12 fixed 12
CCONJ<CCONJ	139 fixed 136 cc 3
CCONJ<DET	17 fixed 17
CCONJ<NOUN.S	47 cc 34 fixed 11 parataxis 2
CCONJ<PRON.SD	39 fixed 38 cc 1
CCONJ<SCONJ	23 fixed 23
CCONJ<VERB.3P	37 cc 21 fixed 16
CCONJ<VERB.6P	11 cc 11
CCONJ>ADJ	950 cc 947 advcl 3
CCONJ>ADJ.S	21 cc 21
CCONJ>ADV	70 cc 70
CCONJ>NOUN.P	696 cc 696
CCONJ>NOUN.S	2507 cc 2505
CCONJ>NUM	67 cc 67
CCONJ>PRON.SD	25 cc 25
CCONJ>VERB.1P	108 cc 108
CCONJ>VERB.3P	1005 cc 1003 advcl 2
CCONJ>VERB.4P	108 cc 105 compound:lvc 2 advcl 1
CCONJ>VERB.5P	30 cc 30
CCONJ>VERB.6P	442 cc 437 advcl 5
DET>ADJ	17 det 12 mark 3 advmod 1 nsubj 1
DET>ADV	17 det 17
DET>NOUN.P	537 det 529 det:predet 8
DET>NOUN.S	2231 det 2203 det:predet 12 nsubj 10 mark 4
DET>NUM	18 det 18
DET>VERB.3P	13 mark 5 nsubj 3 obj 2 advmod 2 det 1
INTJ	4 root 4
INTJ>NOUN.S	17 det 11 dep 3 parataxis 2 amod 1
NOUN.P	57 root 57
NOUN.P<ADJ	212 nmod 98 nmod:poss 87 conj 16 nsubj 4 appos 3 ccomp 1 advcl 1 flat 1 parataxis 1
NOUN.P<ADP	23 conj 21 nmod:poss 1 obj 1
NOUN.P<ADV	21 nmod 20 conj 1
NOUN.P<NOUN.P	904 conj 491 nmod:poss 281 nmod 113 appos 14 acl:relcl 5
NOUN.P<NOUN.S	2544 nmod:poss 1665 nmod 527 conj 265 flat 56 appos 12 nsubj 5 acl:relcl 4 parataxis 3 fixed 3 amod 3
NOUN.P<NUM	96 nmod 96
NOUN.P<PRON.I	53 nmod 51 nmod:poss 1 fixed 1
NOUN.P<PRON.SP	16 nmod 7 nmod:poss 6 conj 3
NOUN.P<VERB.3P	27 obl 8 ccomp 7 appos 5 conj 5 fixed 1 advcl 1
NOUN.P<VERB.6P	17 obl 9 ccomp 4 conj 3 nmod:poss 1
NOUN.P>ADJ	407 nsubj 248 nmod 135 obj 9 nsubj:pass 6 advmod 4 dislocated 3 advcl 1 appos 1
NOUN.P>ADJ.S	10 nmod 5 nsubj 3 obj 2
NOUN.P>ADV	8 nsubj 5 nmod 3
NOUN.P>NOUN.P	25 nsubj 21 case 2 vocative 1 nmod 1
NOUN.P>NOUN.S	312 nsubj 171 nmod 119 advmod 8 nsubj:pass 6 obj 3 det 2 appos 1 obl 1 dislocated 1
NOUN.P>NUM	38 advmod 35 nsubj 3
NOUN.P>VERB.1P	51 obl 29 obj 18 advmod 2 nsubj 1 xcomp 1
NOUN.P>VERB.3P	926 obl 410 nsubj 255 obj 236 nsubj:pass 13 advmod 4 compound:lvc 3 xcomp 2 dep 1 advcl 1 dislocated 1
NOUN.P>VERB.4P	94 obl 48 obj 40 nsubj 4 advmod 2
NOUN.P>VERB.5P	27 obj 13 obl 10 nsubj 3 advmod 1
NOUN.P>VERB.6P	838 nsubj 452 obl 230 obj 147 advmod 5 nmod:poss 1 dislocated 1 advcl 1 compound:lvc 1
NOUN.S	832 root 832
NOUN.S<ADJ	764 nmod 291 nmod:poss 256 conj 97 ccomp 71 fixed 16 flat 10 dep 6 appos 5 advcl 4 nsubj 4 compound:lvc 1 compound 1 acl:relcl 1 obj 1
NOUN.S<ADJ.S	25 nmod 9 flat 6 nmod:poss 4 conj 3 dep 1 ccomp 1 compound:lvc 1
NOUN.S<ADP	214 conj 97 fixed 95 nmod:poss 9 nmod 8 obj 2 dep 2 flat 1
NOUN.S<ADV	234 nmod 175 nmod:poss 35 flat 8 conj 7 acl:relcl 3 fixed 1 advmod 1 appos 1 dep 1 obj 1 ccomp 1
NOUN.S<DET	19 fixed 15 nmod:poss 4
NOUN.S<NOUN.P	2153 nmod:poss 1511 nmod 297 conj 192 acl:relcl 51 flat 50 appos 41 ccomp 4 obj 4 nsubj 2
NOUN.S<NOUN.S	14393 nmod:poss 7266 conj 2323 flat 2298 nmod 1650 appos 320 dep 171 acl:relcl 124 fixed 73 ccomp 64 parataxis 53 compound 11 vocative 10 obj 9 nsubj 8
NOUN.S<NUM	32 nmod 14 conj 11 nmod:poss 5 flat 1 ccomp 1
NOUN.S<PRON.SD	31 ccomp 11 acl:relcl 10 nmod 6 conj 2 nmod:poss 1 appos 1
NOUN.S<PRON.SP	73 nmod 27 conj 21 nmod:poss 19 acl:relcl 3 appos 2 flat 1
NOUN.S<VERB.1P	66 ccomp 32 conj 13 obl 9 obj 4 appos 2 parataxis 2 nsubj 2 dep 1 advcl 1
NOUN.S<VERB.2	12 obj 4 dep 3 obl 3 ccomp 2
NOUN.S<VERB.3P	479 ccomp 234 conj 130 obl 67 nsubj 10 appos 8 dep 7 obj 6 advcl 6 parataxis 4 vocative 3 nmod:poss 2 compound:lvc 1 xcomp 1
NOUN.S<VERB.4P	69 ccomp 23 obl 22 obj 6 conj 4 dep 4 nsubj 4 parataxis 2 appos 2 advcl 1 vocative 1
NOUN.S<VERB.5P	13 ccomp 4 obl 4 conj 2 obj 1 dep 1 parataxis 1
NOUN.S<VERB.6P	125 ccomp 58 conj 43 obl 8 dep 4 appos 3 nsubj 3 advcl 3 obj 2 nmod:poss 1
NOUN.S<X	35 flat 27 nmod:poss 5 appos 2 flat:foreign 1
NOUN.S>ADJ	1674 nmod 873 nsubj 709 obj 36 advmod 21 advcl 12 vocative 6 nsubj:pass 6 dislocated 3 compound 3 dep 2 nmod:poss 1 appos 1 obl 1
NOUN.S>ADJ.S	123 nmod 63 nsubj 19 compound:lvc 18 obj 16 nsubj:pass 5 dep 1 xcomp 1
NOUN.S>ADV	55 nsubj 29 nmod 20 advcl 2 advmod 2 det 1 obj 1
NOUN.S>ADV.I	35 nsubj 26 nmod 7 vocative 2
NOUN.S>AUX.3P	19 obl 6 obj 5 compound:lvc 4 nsubj 3 advcl 1
NOUN.S>NOUN.P	131 nmod 53 det 43 nsubj 27 compound:lvc 3 advcl 2 compound 1 obl 1 advmod 1
NOUN.S>NOUN.S	2147 nmod 931 nsubj 798 compound:lvc 172 compound 61 obj 40 det 40 advmod 34 nummod 24 nsubj:pass 17 dislocated 7 vocative 5 obl 4 case 3 parataxis 3 advcl 3 appos 2 dep 2 nmod:poss 1
NOUN.S>NUM	18 nsubj 12 nmod 4 advmod 2
NOUN.S>PRON.SD	85 nsubj 72 nmod 12 advmod 1
NOUN.S>VERB	26 compound:lvc 10 nsubj 5 obl 5 obj 4 parataxis 1 xcomp 1
NOUN.S>VERB.1P	561 compound:lvc 191 obl 176 obj 132 nsubj 33 advmod 15 xcomp 5 vocative 4 advcl 4 dep 1
NOUN.S>VERB.2	95 compound:lvc 32 obj 29 obl 23 vocative 3 nsubj 3 parataxis 3 xcomp 2
NOUN.S>VERB.2P	116 compound:lvc 42 obj 33 obl 27 nsubj 7 vocative 4 advmod 2 advcl 1
NOUN.S>VERB.3P	9553 obl 3372 nsubj 2440 compound:lvc 2136 obj 1271 advmod 158 nsubj:pass 66 xcomp 44 advcl 24 dislocated 10 dep 9 vocative 8 nmod:poss 4
NOUN.S>VERB.4P	533 obl 185 compound:lvc 166 obj 136 nsubj 24 advmod 10 advcl 3 xcomp 3 dep 2 vocative 2 ccomp 1 mark 1
NOUN.S>VERB.5P	237 compound:lvc 82 obl 79 obj 53 nsubj 18 advmod 3 vocative 2
NOUN.S>VERB.6P	2924 obl 1070 compound:lvc 926 obj 518 nsubj 347 advmod 28 xcomp 22 advcl 6 vocative 3
NUM	10 root 10
NUM<ADP	8 nmod 3 nummod 3 conj 2
NUM<NOUN.P	31 nummod 17 nmod 7 conj 4 nmod:poss 2 appos 1
NUM<NOUN.S	308 nummod 245 nmod 22 nmod:poss 13 conj 10 amod 7 appos 5 flat 4 compound 1 acl:relcl 1
NUM<NUM	124 conj 116 fixed 4 nummod 3 nmod 1
NUM>ADJ	88 nummod 72 nmod 7 nsubj 5 compound 2 nsubj:pass 1 advcl 1
NUM>ADP	11 nummod 11
NUM>NOUN.P	14 nummod 13 compound 1
NUM>NOUN.S	1757 nummod 1594 compound 135 nsubj 14 nmod 11
NUM>NUM	159 nummod 155 compound 4
NUM>VERB.3P	66 nsubj 30 nummod 17 obl 13 obj 4 xcomp 2
NUM>VERB.6P	16 nummod 7 nsubj 5 obl 3 xcomp 1
PART<ADJ	12 case 12
PART<ADV	6 case 6
PART<NOUN.P	402 case 399 dep 3
PART<NOUN.S	1375 case 1371
PART<PRON.I	12 case 12
PART<PRON.PD	41 case 40 advmod 1
PART<PRON.PP	15 case 15
PART<PRON.R	15 case 15
PART<PRON.SD	48 case 48
PART<PRON.SP	116 case 116
PRON.I<NOUN.S	22 nmod:poss 15 conj 3 nmod 3 nsubj 1
PRON.I>ADJ	13 nsubj 11 nmod 2
PRON.I>VERB.3P	34 nsubj 14 obl 10 obj 7 nsubj:pass 1 dislocated 1 advmod 1
PRON.I>VERB.6P	33 nsubj 26 obl 5 advcl 1 obj 1
PRON.PD<NOUN.P	34 nmod:poss 32 nmod 2
PRON.PD<NOUN.S	130 nmod:poss 105 nmod 22 obj 1 nsubj 1 conj 1
PRON.PD>ADJ	38 nsubj 27 nmod 11
PRON.PD>NOUN.S	25 nsubj 15 nmod 9 obj 1
PRON.PD>VERB.3P	62 obl 29 obj 18 nsubj 13 nmod:poss 1 dislocated 1
PRON.PD>VERB.6P	55 nsubj 38 obj 9 obl 8
PRON.PP<NOUN.P	41 nmod:poss 40 dislocated 1
PRON.PP<NOUN.S	159 nmod:poss 149 nmod 8 nsubj 1 conj 1
PRON.PP>ADJ	27 nsubj 16 nmod 9 dislocated 2
PRON.PP>VERB.3P	38 obl 16 nsubj 14 obj 6 dislocated 1 nmod:poss 1
PRON.PP>VERB.4P	119 nsubj 115 dislocated 2 obl 2
PRON.PP>VERB.5P	45 nsubj 42 obl 2 dislocated 1
PRON.PP>VERB.6P	22 obl 12 obj 5 nsubj 5
PRON.R<NOUN.S	14 nmod:poss 6 nmod 4 conj 2 fixed 1 compound:lvc 1
PRON.R>ADJ	17 nmod 13 nsubj 4
PRON.R>NOUN.S	14 nsubj 10 nmod 2 compound:lvc 2
PRON.R>VERB.3P	16 obl 6 nsubj 4 obj 4 compound:lvc 2
PRON.R>VERB.6P	42 obl 27 compound:lvc 7 obj 7 nsubj 1
PRON.SD	68 root 68
PRON.SD<ADJ	53 nmod 15 nmod:poss 15 fixed 9 conj 7 ccomp 6 nsubj 1
PRON.SD<ADP	49 fixed 47 conj 1 nmod:poss 1
PRON.SD<ADV	44 nmod 26 fixed 18
PRON.SD<CCONJ	18 fixed 18
PRON.SD<NOUN.P	39 nmod:poss 35 nmod 3 nsubj 1
PRON.SD<NOUN.S	226 nmod:poss 176 nmod 39 conj 4 ccomp 4 advmod 1 appos 1 nsubj 1
PRON.SD<VERB.3P	16 conj 7 ccomp 6 obl 1 appos 1 parataxis 1
PRON.SD>ADJ	32 nmod 17 nsubj 13 obj 1 mark 1
PRON.SD>NOUN.S	93 nsubj 56 nmod 19 det 17 det:predet 1
PRON.SD>VERB.1P	14 obl 9 obj 5
PRON.SD>VERB.3P	127 obl 78 obj 23 nsubj 21 mark 3 dep 1 compound:lvc 1
PRON.SD>VERB.4P	24 obl 13 obj 9 nsubj 1 mark 1
PRON.SD>VERB.6P	45 obl 28 obj 15 nsubj 1 mark 1
PRON.SP<ADJ	22 nmod:poss 21 nmod 1
PRON.SP<ADV	11 nmod 10 nmod:poss 1
PRON.SP<NOUN.P	181 nmod:poss 174 nmod 6 conj 1
PRON.SP<NOUN.S	615 nmod:poss 581 nmod 21 conj 4 nsubj 3 dep 3 dislocated 1 obj 1 appos 1
PRON.SP>ADJ	77 nsubj 57 nmod 17 dislocated 3
PRON.SP>NOUN.S	76 nsubj 59 nmod 12 dislocated 3 obj 1 advmod 1
PRON.SP>VERB.1P	160 nsubj 133 obj 13 obl 12 dislocated 2
PRON.SP>VERB.2	17 nsubj 9 obl 7 obj 1
PRON.SP>VERB.2P	27 nsubj 17 obl 6 obj 4
PRON.SP>VERB.3P	369 nsubj 198 obl 102 obj 67 dislocated 2
PRON.SP>VERB.4P	25 nsubj 10 obl 8 obj 7
PRON.SP>VERB.6P	76 obl 41 obj 22 nsubj 11 compound:lvc 2
PRON.T>ADJ	16 nsubj 11 nmod 3 advmod 1 obj 1
PRON.T>NOUN.P	68 det 60 det:predet 5 nsubj 2 advmod 1
PRON.T>NOUN.S	45 det 40 nsubj 5
PRON.T>VERB.3P	14 nsubj 9 obj 3 obl 2
PRON.T>VERB.6P	34 nsubj 31 obj 2 obl 1
PUNCT.!<ADJ	19 punct 19
PUNCT.!<NOUN.S	32 punct 32
PUNCT.!<VERB.3P	48 punct 48
PUNCT.!<VERB.6P	25 punct 25
PUNCT."<NOUN.S	43 punct 43
PUNCT..<ADJ	598 punct 598
PUNCT..<ADJ.S	17 punct 17
PUNCT..<ADV	27 punct 27
PUNCT..<NOUN.P	50 punct 50
PUNCT..<NOUN.S	720 punct 720
PUNCT..<NUM	10 punct 10
PUNCT..<PRON.SD	60 punct 60
PUNCT..<VERB.1P	136 punct 136
PUNCT..<VERB.2	28 punct 28
PUNCT..<VERB.2P	13 punct 13
PUNCT..<VERB.3P	1933 punct 1933
PUNCT..<VERB.4P	157 punct 157
PUNCT..<VERB.5P	35 punct 35
PUNCT..<VERB.6P	512 punct 512
PUNCT.:<ADJ	17 punct 17
PUNCT.:<NOUN.S	108 punct 108
PUNCT.:<VERB.1P	15 punct 15
PUNCT.:<VERB.3P	564 punct 564
PUNCT.:<VERB.6P	44 punct 44
PUNCT<ADJ	128 punct 127 conj 1
PUNCT<ADP	31 punct 31
PUNCT<ADV	10 punct 10
PUNCT<ADV.I	13 punct 13
PUNCT<NOUN.P	55 punct 55
PUNCT<NOUN.S	714 punct 713 conj 1
PUNCT<VERB.1P	40 punct 40
PUNCT<VERB.2	10 punct 10
PUNCT<VERB.2P	14 punct 14
PUNCT<VERB.3P	332 punct 332
PUNCT<VERB.4P	65 punct 65
PUNCT<VERB.5P	49 punct 49
PUNCT<VERB.6P	110 punct 110
PUNCT>ADJ	491 punct 491
PUNCT>ADJ.S	21 punct 21
PUNCT>ADV	10 punct 10
PUNCT>NOUN.P	173 punct 173
PUNCT>NOUN.S	1038 punct 1038
PUNCT>NUM	73 punct 73
PUNCT>PRON.SD	19 punct 19
PUNCT>VERB.1P	78 punct 78
PUNCT>VERB.2	18 punct 18
PUNCT>VERB.2P	17 punct 17
PUNCT>VERB.3P	1200 punct 1200
PUNCT>VERB.4P	96 punct 96
PUNCT>VERB.5P	22 punct 22
PUNCT>VERB.6P	484 punct 484
SCONJ<ADJ	18 advmod 16 mark 1 cc:preconj 1
SCONJ<NOUN.S	47 advmod 42 dep 2 fixed 2 nmod:poss 1
SCONJ>ADJ	586 mark 460 advmod 121 cc:preconj 3 dep 2
SCONJ>ADJ.S	22 mark 16 advmod 6
SCONJ>ADP	22 advmod 10 cc:preconj 10 mark 2
SCONJ>ADV	20 mark 12 advmod 6 dep 1 cc:preconj 1
SCONJ>ADV.I	11 advmod 6 mark 5
SCONJ>NOUN.P	35 mark 24 advmod 11
SCONJ>NOUN.S	615 mark 509 advmod 96 cc:preconj 6 dep 4
SCONJ>NUM	6 mark 5 advmod 1
SCONJ>VERB.1P	134 mark 106 advmod 26 dep 1 cc:preconj 1
SCONJ>VERB.2	14 mark 10 advmod 4
SCONJ>VERB.2P	44 mark 36 advmod 8
SCONJ>VERB.3P	1652 mark 1260 advmod 377 cc:preconj 8 dep 5
SCONJ>VERB.4P	173 mark 133 advmod 38 dep 1 cc:preconj 1
SCONJ>VERB.5P	76 mark 49 advmod 25 dep 2
SCONJ>VERB.6P	704 mark 558 advmod 141 cc:preconj 3 dep 2
VERB	10 root 10
VERB.1P	152 root 152
VERB.1P<ADJ	21 conj 12 ccomp 8 parataxis 1
VERB.1P<NOUN.S	66 acl:relcl 28 ccomp 18 conj 11 parataxis 8 advcl 1
VERB.1P<VERB.1P	99 conj 63 ccomp 29 advcl 6 acl:relcl 1
VERB.1P<VERB.3P	86 ccomp 53 aux 20 conj 13
VERB.1P>VERB.1P	34 aux 25 advcl 9
VERB.2	34 root 34
VERB.2<CCONJ	10 fixed 10
VERB.2<NOUN.S	20 parataxis 16 fixed 2 ccomp 2
VERB.2<VERB.3P	26 ccomp 23 fixed 3
VERB.2P	23 root 23
VERB.2P<NOUN.S	16 acl:relcl 8 ccomp 4 conj 2 parataxis 2
VERB.2P<VERB.2P	16 conj 11 ccomp 4 advcl 1
VERB.2P<VERB.3P	20 ccomp 17 conj 2 acl:relcl 1
VERB.3P	2074 root 2074
VERB.3P<ADJ	339 ccomp 168 conj 160 advcl 6 acl:relcl 2 aux:pass 1 aux 1 parataxis 1
VERB.3P<ADJ.S	28 aux:pass 16 conj 8 ccomp 2 aux 2
VERB.3P<ADV	24 ccomp 10 acl:relcl 8 conj 5 advcl 1
VERB.3P<AUX.3P	218 aux 214 ccomp 2 conj 1 aux:pass 1
VERB.3P<NOUN.P	120 acl:relcl 100 ccomp 13 conj 6 fixed 1
VERB.3P<NOUN.S	664 acl:relcl 315 ccomp 171 conj 143 parataxis 16 advcl 7 nmod:poss 2 amod 2 flat 2 fixed 1 dep 1 xcomp 1 aux 1 nmod 1 appos 1
VERB.3P<PRON.R	12 acl:relcl 12
VERB.3P<PRON.SD	45 ccomp 28 acl:relcl 15 conj 2
VERB.3P<VERB.1P	75 ccomp 55 conj 16 advcl 3 parataxis 1
VERB.3P<VERB.3P	1981 conj 667 aux 583 ccomp 575 aux:pass 133 advcl 14 xcomp 4 acl:relcl 3 parataxis 1 cc 1
VERB.3P<VERB.4P	71 ccomp 49 conj 19 advcl 3
VERB.3P<VERB.5P	19 ccomp 16 conj 3
VERB.3P<VERB.6P	178 ccomp 113 conj 61 advcl 3 xcomp 1
VERB.3P>ADJ	39 advcl 31 aux 8
VERB.3P>NOUN.S	42 advcl 26 aux 12 parataxis 2 compound:lvc 1 ccomp 1
VERB.3P>VERB.3P	190 aux 101 advcl 77 obl 8 ccomp 2 acl:relcl 1 parataxis 1
VERB.3P>VERB.6P	18 advcl 15 obl 2 aux:pass 1
VERB.4P	170 root 170
VERB.4P<ADJ	29 conj 17 ccomp 12
VERB.4P<NOUN.P	13 acl:relcl 11 conj 1 ccomp 1
VERB.4P<NOUN.S	57 ccomp 22 acl:relcl 22 conj 10 parataxis 3
VERB.4P<VERB.3P	71 ccomp 42 aux 18 conj 10 advcl 1
VERB.4P<VERB.4P	108 conj 67 ccomp 39 advcl 2
VERB.4P<VERB.6P	16 ccomp 12 conj 3 advcl 1
VERB.4P>VERB.3P	14 advcl 9 aux 5
VERB.4P>VERB.4P	54 aux 40 advcl 14
VERB.5P	68 root 68
VERB.5P<ADJ	10 conj 5 ccomp 4 fixed 1
VERB.5P<NOUN.S	25 acl:relcl 11 ccomp 7 conj 6 appos 1
VERB.5P<VERB.3P	32 ccomp 19 conj 8 aux 4 advcl 1
VERB.5P<VERB.5P	27 conj 15 ccomp 12
VERB.5P>VERB.5P	25 aux 20 advcl 5
VERB.6P	553 root 553
VERB.6P<ADJ	123 ccomp 59 conj 59 advcl 3 aux 1 acl:relcl 1
VERB.6P<AUX.3P	15 aux 14 ccomp 1
VERB.6P<NOUN.P	124 acl:relcl 109 conj 9 ccomp 6
VERB.6P<NOUN.S	207 acl:relcl 80 ccomp 62 conj 58 advcl 3 flat 1 nmod:poss 1 appos 1 nmod 1
VERB.6P<PRON.SD	29 ccomp 22 acl:relcl 7
VERB.6P<VERB.1P	16 ccomp 13 conj 3
VERB.6P<VERB.3P	340 ccomp 163 conj 91 aux 61 aux:pass 18 advcl 4 punct 2 parataxis 1
VERB.6P<VERB.4P	21 ccomp 15 conj 5 advcl 1
VERB.6P<VERB.6P	455 conj 289 ccomp 160 advcl 3 xcomp 3
VERB.6P>ADJ	21 advcl 14 aux 5 dep 1 nmod 1
VERB.6P>NOUN.S	16 advcl 11 aux 5
VERB.6P>VERB.3P	16 advcl 11 aux 4 obj 1
VERB.6P>VERB.6P	80 aux 59 advcl 21
X<NOUN.S	25 flat 11 nmod:poss 11 nmod 1 conj 1 appos 1
X<VERB.3P	13 ccomp 11 obl 1 conj 1
X<X	121 flat:foreign 110 flat 10 nmod:poss 1
X>VERB.3P	14 nsubj 8 obl 4 obj 1 dep 1

[INWARDS:1]
3582
ADJ:اسلامی	219
ADJ:اسلامی ADP	45
ADJ:اسلامی ADP DET	5
ADJ:اسلامی ADP DET NOUN.S	5
ADJ:اسلامی ADP NOUN.S	29
ADJ:اسلامی ADP NOUN.S ADJ	4
ADJ:اسلامی ADP NOUN.S ADP	4
ADJ:اسلامی ADP NOUN.S NOUN.S	11
ADJ:اسلامی CCONJ	23
ADJ:اسلامی CCONJ NOUN.S	16
ADJ:اسلامی CCONJ NOUN.S ADJ	5
ADJ:اسلامی CCONJ NOUN.S NOUN.S	6
ADJ:اسلامی NOUN.S	60
ADJ:اسلامی NOUN.S ADP	14
ADJ:اسلامی NOUN.S ADP NOUN.S	13
ADJ:اسلامی NOUN.S CCONJ	7
ADJ:اسلامی NOUN.S NOUN.S	16
ADJ:اسلامی NOUN.S NOUN.S ADP	4
ADJ:اسلامی NOUN.S PUNCT	4
ADJ:اسلامی PART	18
ADJ:اسلامی PART ADP NOUN.S	5
ADJ:اسلامی PUNCT	12
ADJ:اسلامی PUNCT NOUN.S	5
ADJ:اسلامی PUNCT NOUN.S NOUN.S	4
ADJ:اسلامی VERB.3P	14
ADJ:اسلامی VERB.3P PUNCT..	4
ADJ:اسلامی VERB.6P	6
ADJ:اسلامی VERB.6P CCONJ	4
ADJ:جدید	89
ADJ:جدید ADJ	6
ADJ:جدید ADP	17
ADJ:جدید ADP NOUN.P	4
ADJ:جدید ADP NOUN.S	12
ADJ:جدید NOUN.S	34
ADJ:جدید NOUN.S NOUN.S NOUN.S	4
ADJ:جدید NOUN.S VERB.3P	6
ADJ:جدید PUNCT	13
ADJ:جدید PUNCT NOUN.P	8
ADJ:جدید PUNCT NOUN.P ADJ	7
ADJ:دوم	114
ADJ:دوم ADP NOUN.S	4
ADJ:دوم DET	4
ADJ:دوم NOUN.S	65
ADJ:دوم NOUN.S ADJ	8
ADJ:دوم NOUN.S ADP	18
ADJ:دوم NOUN.S ADP NOUN.S	15
ADJ:دوم NOUN.S CCONJ	6
ADJ:دوم NOUN.S PART	4
ADJ:دوم PART	4
ADJ:دوم PRON.SD	9
ADJ:دوم PRON.SD CCONJ	4
ADJ:دوم PUNCT	7
ADJ:دیگر	165
ADJ:دیگر ADJ	14
ADJ:دیگر ADJ AUX.3P	5
ADJ:دیگر ADJ NOUN.S	4
ADJ:دیگر ADP	39
ADJ:دیگر ADP DET	5
ADJ:دیگر ADP DET NOUN.S	4
ADJ:دیگر ADP NOUN.S	24
ADJ:دیگر ADP NOUN.S ADJ	5
ADJ:دیگر ADP NOUN.S NOUN.P	4
ADJ:دیگر ADP NOUN.S NOUN.S	10
ADJ:دیگر ADV	5
ADJ:دیگر ADV NOUN.S	4
ADJ:دیگر NOUN.P	15
ADJ:دیگر NOUN.P ADJ	4
ADJ:دیگر NOUN.P NOUN.S	5
ADJ:دیگر NOUN.S ADJ	11
ADJ:دیگر NOUN.S ADJ NOUN.S	4
ADJ:دیگر NOUN.S ADP	4
ADJ:دیگر NOUN.S ADP NOUN.S	4
ADJ:دیگر NOUN.S VERB.6P	7
ADJ:دیگر NOUN.S VERB.6P PUNCT..	5
ADJ:دیگر PART	5
ADJ:دیگر PUNCT	19
ADJ:دیگر SCONJ	8
ADJ:سیاسی	152
ADJ:سیاسی ADJ	18
ADJ:سیاسی ADJ NOUN.S	5
ADJ:سیاسی ADP	27
ADJ:سیاسی ADP NOUN.S	19
ADJ:سیاسی ADP NOUN.S NOUN.S	8
ADJ:سیاسی CCONJ	19
ADJ:سیاسی CCONJ ADJ	14
ADJ:سیاسی CCONJ ADJ NOUN.S	5
ADJ:سیاسی CCONJ NOUN.P	4
ADJ:سیاسی NOUN.P	7
ADJ:سیاسی NOUN.S ADJ	4
ADJ:سیاسی NOUN.S AUX.3P	4
ADJ:سیاسی NOUN.S NOUN.S	6
ADJ:سیاسی NOUN.S VERB.3P	4
ADJ:سیاسی PRON.SP	10
ADJ:سیاسی PUNCT	14
ADJ:سیاسی PUNCT NOUN.P	4
ADJ:سیاسی SCONJ	5
ADP:از	2645
ADP:از ADJ	67
ADP:از ADJ CCONJ	4
ADP:از ADJ NOUN.P	29
ADP:از ADJ NOUN.P NOUN.S	15
ADP:از ADJ NOUN.S ADP	4
ADP:از ADJ NOUN.S NOUN.S	12
ADP:از ADP NOUN.S	22
ADP:از ADP NOUN.S NOUN.S	10
ADP:از ADP VERB.3P	9
ADP:از ADV ADP	4
ADP:از ADV CCONJ	4
ADP:از ADV NOUN.S	8
ADP:از DET	195
ADP:از DET ADV	4
ADP:از DET NOUN.P	45
ADP:از DET NOUN.P ADJ	10
ADP:از DET NOUN.S ADJ	18
ADP:از DET NOUN.S ADP	19
ADP:از DET NOUN.S ADV	4
ADP:از DET NOUN.S CCONJ	5
ADP:از DET NOUN.S NOUN.P	6
ADP:از DET NOUN.S NOUN.S	29
ADP:از DET NOUN.S NUM	5
ADP:از DET NOUN.S PUNCT	11
ADP:از DET NOUN.S SCONJ	14
ADP:از DET NOUN.S VERB.3P	5
ADP:از DET NUM	12
ADP:از NOUN.P	606
ADP:از NOUN.P ADJ ADJ	12
ADP:از NOUN.P ADJ ADP	36
ADP:از NOUN.P ADJ ADV	6
ADP:از NOUN.P ADJ AUX.3P	6
ADP:از NOUN.P ADJ CCONJ	31
ADP:از NOUN.P ADJ DET	7
ADP:از NOUN.P ADJ NOUN.P	7
ADP:از NOUN.P ADJ NOUN.S	79
ADP:از NOUN.P ADJ PART	4
ADP:از NOUN.P ADJ PRON.SP	4
ADP:از NOUN.P ADJ PUNCT	7
ADP:از NOUN.P ADJ SCONJ	8
ADP:از NOUN.P ADJ VERB.3P	7
ADP:از NOUN.P ADP	34
ADP:از NOUN.P ADP ADP	4
ADP:از NOUN.P ADV	11
ADP:از NOUN.P ADV NOUN.S	5
ADP:از NOUN.P CCONJ	37
ADP:از NOUN.P CCONJ NOUN.P	31
ADP:از NOUN.P DET	15
ADP:از NOUN.P DET NOUN.S	12
ADP:از NOUN.P NOUN.P ADJ	6
ADP:از NOUN.P NOUN.P CCONJ	5
ADP:از NOUN.P NOUN.P NOUN.S	4
ADP:از NOUN.P NOUN.S ADJ	21
ADP:از NOUN.P NOUN.S ADP	14
ADP:از NOUN.P NOUN.S AUX.3P	7
ADP:از NOUN.P NOUN.S CCONJ	10
ADP:از NOUN.P NOUN.S NOUN.P	4
ADP:از NOUN.P NOUN.S NOUN.S	50
ADP:از NOUN.P NOUN.S PUNCT	15
ADP:از NOUN.P NOUN.S VERB.3P	8
ADP:از NOUN.P NOUN.S VERB.6P	6
ADP:از NOUN.P NUM NOUN.S	8
ADP:از NOUN.P PART	8
ADP:از NOUN.P PRON.PD	4
ADP:از NOUN.P PRON.PP	4
ADP:از NOUN.P PRON.SP	13
ADP:از NOUN.P PRON.SP PART	4
ADP:از NOUN.P PUNCT	18
ADP:از NOUN.P PUNCT NOUN.P	9
ADP:از NOUN.P SCONJ	27
ADP:از NOUN.P SCONJ ADV	4
ADP:از NOUN.P SCONJ NOUN.S	7
ADP:از NOUN.P VERB.6P	5
ADP:از NOUN.S ADJ	210
ADP:از NOUN.S ADJ ADJ	21
ADP:از NOUN.S ADJ CCONJ	19
ADP:از NOUN.S ADJ NOUN.P	8
ADP:از NOUN.S ADJ PART	4
ADP:از NOUN.S ADJ PUNCT	19
ADP:از NOUN.S ADJ SCONJ	7
ADP:از NOUN.S ADJ VERB.6P	5
ADP:از NOUN.S ADJ.S	5
ADP:از NOUN.S ADP	98
ADP:از NOUN.S ADP ADP	4
ADP:از NOUN.S ADP NOUN.S	72
ADP:از NOUN.S ADV	22
ADP:از NOUN.S ADV VERB.3P	6
ADP:از NOUN.S AUX.3P	12
ADP:از NOUN.S AUX.3P PUNCT	4
ADP:از NOUN.S CCONJ	75
ADP:از NOUN.S CCONJ NOUN.S	66
ADP:از NOUN.S DET	31
ADP:از NOUN.S DET NOUN.P	11
ADP:از NOUN.S NOUN.P	118
ADP:از NOUN.S NOUN.P ADP	11
ADP:از NOUN.S NOUN.P NOUN.S	32
ADP:از NOUN.S NOUN.P SCONJ	6
ADP:از NOUN.S NOUN.P VERB.3P	7
ADP:از NOUN.S NOUN.S	472
ADP:از NOUN.S NOUN.S ADP	70
ADP:از NOUN.S NOUN.S ADV	9
ADP:از NOUN.S NOUN.S AUX.3P	15
ADP:از NOUN.S NOUN.S CCONJ	37
ADP:از NOUN.S NOUN.S PART	5
ADP:از NOUN.S NOUN.S PUNCT	43
ADP:از NOUN.S NOUN.S VERB.2P	4
ADP:از NOUN.S NUM	39
ADP:از NOUN.S NUM ADP	8
ADP:از NOUN.S NUM NOUN.S	24
ADP:از NOUN.S NUM NUM	4
ADP:از NOUN.S PART	11
ADP:از NOUN.S PART ADP	6
ADP:از NOUN.S PRON.PD	8
ADP:از NOUN.S PRON.PP	8
ADP:از NOUN.S PRON.SD	10
ADP:از NOUN.S PRON.SP	27
ADP:از NOUN.S PRON.SP ADJ	4
ADP:از NOUN.S PUNCT	54
ADP:از NOUN.S PUNCT ADV	5
ADP:از NOUN.S PUNCT NOUN.P	7
ADP:از NOUN.S PUNCT NOUN.S	25
ADP:از NOUN.S SCONJ	25
ADP:از NOUN.S SCONJ ADP	7
ADP:از NOUN.S SCONJ NOUN.S	10
ADP:از NOUN.S VERB.3P	67
ADP:از NOUN.S VERB.3P CCONJ	13
ADP:از NOUN.S VERB.3P PUNCT	11
ADP:از NOUN.S VERB.3P VERB.3P	12
ADP:از NOUN.S VERB.6P	19
ADP:از NOUN.S VERB.6P PUNCT	4
ADP:از NOUN.S VERB.6P PUNCT..	10
ADP:از NUM	124
ADP:از NUM NOUN.S	96
ADP:از NUM NOUN.S ADP	17
ADP:از NUM NOUN.S ADV	5
ADP:از NUM NOUN.S CCONJ	4
ADP:از NUM NOUN.S NOUN.S	28
ADP:از NUM NUM	19
ADP:از PRON.PD	47
ADP:از PRON.PD ADP	10
ADP:از PRON.PD ADV	4
ADP:از PRON.PD NOUN.S VERB.3P	5
ADP:از PRON.PD PART	5
ADP:از PRON.R ADJ	8
ADP:از PRON.R ADJ AUX.6P	6
ADP:از PRON.SD	104
ADP:از PRON.SD ADP	13
ADP:از PRON.SD ADP NOUN.S	10
ADP:از PRON.SD AUX.3P	7
ADP:از PRON.SD AUX.3P SCONJ	6
ADP:از PRON.SD CCONJ NOUN.S	9
ADP:از PRON.SD NOUN.S NOUN.S	6
ADP:از PRON.SD NOUN.S VERB.3P	6
ADP:از PRON.SD NOUN.S VERB.6P	4
ADP:از PRON.SD PART	4
ADP:از PRON.SP	54
ADP:از PRON.SP NOUN.S	27
ADP:از PRON.SP NOUN.S VERB.6P	6
ADP:از PRON.SP VERB.6P	4
ADP:با	1229
ADP:با ADJ NOUN.P	4
ADP:با ADJ NOUN.S	14
ADP:با ADP NOUN.S	5
ADP:با CCONJ	8
ADP:با DET NOUN.P	18
ADP:با DET NOUN.P ADJ	7
ADP:با DET NOUN.S	63
ADP:با DET NOUN.S ADJ	14
ADP:با DET NOUN.S PUNCT	9
ADP:با DET NOUN.S SCONJ	9
ADP:با NOUN.P	158
ADP:با NOUN.P ADJ	63
ADP:با NOUN.P ADJ ADJ	12
ADP:با NOUN.P ADJ CCONJ	11
ADP:با NOUN.P ADJ PUNCT	6
ADP:با NOUN.P ADJ VERB.3P	5
ADP:با NOUN.P ADJ.S	4
ADP:با NOUN.P ADP	8
ADP:با NOUN.P ADP NOUN.S	5
ADP:با NOUN.P CCONJ	11
ADP:با NOUN.P NOUN.S	42
ADP:با NOUN.P NOUN.S ADP	5
ADP:با NOUN.P NOUN.S NOUN.P	4
ADP:با NOUN.P NOUN.S PUNCT	4
ADP:با NOUN.P PRON.SP	5
ADP:با NOUN.P SCONJ	6
ADP:با NOUN.S	783
ADP:با NOUN.S ADJ	121
ADP:با NOUN.S ADJ CCONJ	15
ADP:با NOUN.S ADJ NOUN.P	5
ADP:با NOUN.S ADJ PRON.SP	5
ADP:با NOUN.S ADJ PUNCT	11
ADP:با NOUN.S ADP	124
ADP:با NOUN.S ADP DET	9
ADP:با NOUN.S ADP NOUN.P	30
ADP:با NOUN.S ADP PRON.SD	13
ADP:با NOUN.S ADV	10
ADP:با NOUN.S ADV NOUN.S	5
ADP:با NOUN.S CCONJ	54
ADP:با NOUN.S CCONJ NOUN.P	4
ADP:با NOUN.S CCONJ NOUN.S	44
ADP:با NOUN.S DET	30
ADP:با NOUN.S DET NOUN.S	24
ADP:با NOUN.S NOUN.P ADJ	26
ADP:با NOUN.S NOUN.P ADP	7
ADP:با NOUN.S NOUN.P CCONJ	6
ADP:با NOUN.S NOUN.P NOUN.S	12
ADP:با NOUN.S NOUN.S ADJ	45
ADP:با NOUN.S NOUN.S ADP	25
ADP:با NOUN.S NOUN.S AUX.3P	6
ADP:با NOUN.S NOUN.S CCONJ	18
ADP:با NOUN.S NOUN.S NOUN.P	10
ADP:با NOUN.S NOUN.S NOUN.S	89
ADP:با NOUN.S NOUN.S NUM	4
ADP:با NOUN.S NOUN.S PART	5
ADP:با NOUN.S NOUN.S PUNCT	13
ADP:با NOUN.S NOUN.S SCONJ	6
ADP:با NOUN.S NOUN.S VERB.3P	12
ADP:با NOUN.S NOUN.S VERB.6P	6
ADP:با NOUN.S NUM	34
ADP:با NOUN.S NUM ADP	12
ADP:با NOUN.S PART	5
ADP:با NOUN.S PRON.SD	9
ADP:با NOUN.S PRON.SD SCONJ	6
ADP:با NOUN.S PRON.SP ADP	5
ADP:با NOUN.S PRON.SP NOUN.S	4
ADP:با NOUN.S PUNCT ADP	4
ADP:با NOUN.S PUNCT NOUN.S	8
ADP:با NOUN.S PUNCT."	11
ADP:با NOUN.S PUNCT." NOUN.S	7
ADP:با NUM	49
ADP:با NUM NOUN.S	40
ADP:با NUM NOUN.S ADP	8
ADP:با NUM NOUN.S NOUN.S	13
ADP:با NUM PUNCT	4
ADP:با NUM PUNCT NUM	4
ADP:با PRON.PD	16
ADP:با PRON.PD NOUN.S	9
ADP:با PRON.PD NOUN.S NOUN.S	4
ADP:با PRON.PP	12
ADP:با PRON.PP NOUN.S	9
ADP:با PRON.PP NOUN.S VERB.6P	5
ADP:با PRON.R	25
ADP:با PRON.R NOUN.S	13
ADP:با PRON.R NOUN.S VERB.6P	11
ADP:با PRON.SD CCONJ	6
ADP:با PRON.SD CCONJ NOUN.S	4
ADP:با PRON.SD NOUN.S	6
ADP:با PRON.SP	36
ADP:با PRON.SP ADP	4
ADP:با PRON.SP ADP NOUN.S	4
ADP:با PRON.SP NOUN.S	19
ADP:با PRON.SP NOUN.S VERB.6P	5
ADP:با PRON.T	5
ADP:بر	445
ADP:بر ADP NOUN.P	4
ADP:بر ADP NOUN.S	8
ADP:بر DET NOUN.S	16
ADP:بر DET NOUN.S NOUN.S	5
ADP:بر DET NOUN.S PUNCT	4
ADP:بر NOUN.P ADJ	20
ADP:بر NOUN.P ADJ CCONJ	5
ADP:بر NOUN.P CCONJ	5
ADP:بر NOUN.S	281
ADP:بر NOUN.S ADJ NOUN.S	5
ADP:بر NOUN.S CCONJ NOUN.S	11
ADP:بر NOUN.S DET	28
ADP:بر NOUN.S DET NOUN.S	24
ADP:بر NOUN.S NOUN.P	42
ADP:بر NOUN.S NOUN.P ADP	4
ADP:بر NOUN.S NOUN.P NOUN.S	12
ADP:بر NOUN.S NOUN.S ADJ	18
ADP:بر NOUN.S NOUN.S ADP	6
ADP:بر NOUN.S NOUN.S CCONJ	9
ADP:بر NOUN.S NOUN.S DET	4
ADP:بر NOUN.S NOUN.S NOUN.P	6
ADP:بر NOUN.S NOUN.S NOUN.S	31
ADP:بر NOUN.S NOUN.S PUNCT	5
ADP:بر NOUN.S NOUN.S VERB.3P	10
ADP:بر NOUN.S NUM NOUN.S	7
ADP:بر NOUN.S PRON.SD	4
ADP:بر NOUN.S VERB.3P	31
ADP:بر NOUN.S VERB.3P PUNCT..	16
ADP:بر NOUN.S VERB.3P VERB.3P	10
ADP:بر NOUN.S VERB.6P	9
ADP:بر NUM	31
ADP:بر NUM ADJ	4
ADP:بر NUM ADP	8
ADP:بر NUM ADP NOUN.S	7
ADP:بر NUM NOUN.S VERB.3P	5
ADP:بر NUM NUM	5
ADP:بر PRON.PD	5
ADP:بر PRON.SD	35
ADP:بر PRON.SD PUNCT	4
ADP:بر PRON.SD SCONJ	9
ADP:بر PRON.SD VERB.3P	5
ADP:بر PRON.SP	10
ADP:بر PRON.SP NOUN.S	5
ADP:بر PRON.SP NOUN.S VERB.3P	4
ADP:بر VERB.3P	6
ADP:برای	549
ADP:برای ADJ	26
ADP:برای ADJ NOUN.S	26
ADP:برای ADJ NOUN.S ADP	6
ADP:برای ADJ NOUN.S NOUN.S	11
ADP:برای DET NOUN.S	15
ADP:برای DET NOUN.S ADJ	5
ADP:برای DET NOUN.S NOUN.S	7
ADP:برای NOUN.P ADJ	17
ADP:برای NOUN.P ADJ ADP	6
ADP:برای NOUN.P ADP	6
ADP:برای NOUN.P NOUN.S	15
ADP:برای NOUN.S	357
ADP:برای NOUN.S ADJ CCONJ	4
ADP:برای NOUN.S ADJ NOUN.S	7
ADP:برای NOUN.S ADP	61
ADP:برای NOUN.S ADP DET	6
ADP:برای NOUN.S ADP NOUN.S	39
ADP:برای NOUN.S CCONJ	23
ADP:برای NOUN.S CCONJ NOUN.S	17
ADP:برای NOUN.S DET	20
ADP:برای NOUN.S DET NOUN.P	7
ADP:برای NOUN.S NOUN.P	42
ADP:برای NOUN.S NOUN.P ADJ	20
ADP:برای NOUN.S NOUN.P CCONJ	4
ADP:برای NOUN.S NOUN.S	146
ADP:برای NOUN.S NOUN.S ADJ	20
ADP:برای NOUN.S NOUN.S ADP	16
ADP:برای NOUN.S NOUN.S AUX.3P	6
ADP:برای NOUN.S NOUN.S CCONJ	14
ADP:برای NOUN.S NOUN.S PRON.SP	6
ADP:برای NOUN.S NOUN.S SCONJ	4
ADP:برای NOUN.S NUM NOUN.S	4
ADP:برای NUM NOUN.S	6
ADP:برای NUM NUM	4
ADP:برای NUM NUM NOUN.S	4
ADP:برای PRON.PD	7
ADP:برای PRON.PD NOUN.S	5
ADP:برای PRON.PP	14
ADP:برای PRON.PP ADJ	5
ADP:برای PRON.SD	29
ADP:برای PRON.SD CCONJ	17
ADP:برای PRON.SD CCONJ NOUN.S	8
ADP:برای PRON.SP	19
ADP:برای PRON.SP ADJ	4
ADP:برای PRON.T	4
ADP:به	3327
ADP:به ADJ ADP	9
ADP:به ADJ ADP NOUN.S	4
ADP:به ADJ ADP NUM	4
ADP:به ADJ NOUN.P	8
ADP:به ADJ NOUN.S	26
ADP:به ADJ NOUN.S ADJ	4
ADP:به ADJ NOUN.S NOUN.S	11
ADP:به ADP NOUN.P	7
ADP:به ADP NOUN.S	30
ADP:به ADP NOUN.S CCONJ	5
ADP:به ADP NOUN.S NOUN.S	14
ADP:به ADP PRON.SD	4
ADP:به ADP PRON.SP	4
ADP:به ADV NOUN.S	15
ADP:به ADV NOUN.S ADJ	4
ADP:به ADV NOUN.S NOUN.S	7
ADP:به ADV.I	9
ADP:به ADV.I NOUN.S	5
ADP:به DET NOUN.P	24
ADP:به DET NOUN.P NOUN.S	7
ADP:به DET NOUN.P SCONJ	7
ADP:به DET NOUN.S	170
ADP:به DET NOUN.S CCONJ	8
ADP:به DET NOUN.S VERB.3P	24
ADP:به DET NOUN.S VERB.4P	4
ADP:به DET NOUN.S VERB.6P	6
ADP:به NOUN.P ADJ	102
ADP:به NOUN.P ADJ AUX.3P	5
ADP:به NOUN.P ADJ CCONJ	15
ADP:به NOUN.P ADJ PART	4
ADP:به NOUN.P ADJ SCONJ	7
ADP:به NOUN.P ADJ VERB.6P	5
ADP:به NOUN.P ADP	12
ADP:به NOUN.P ADP NOUN.S	9
ADP:به NOUN.P AUX.3P	7
ADP:به NOUN.P CCONJ	23
ADP:به NOUN.P CCONJ NOUN.P	19
ADP:به NOUN.P NOUN.P	14
ADP:به NOUN.P NOUN.S	79
ADP:به NOUN.P NOUN.S ADJ	12
ADP:به NOUN.P NOUN.S AUX.3P	6
ADP:به NOUN.P NOUN.S CCONJ	7
ADP:به NOUN.P NOUN.S VERB.3P	11
ADP:به NOUN.P NOUN.S VERB.6P	10
ADP:به NOUN.P PUNCT	4
ADP:به NOUN.P SCONJ	10
ADP:به NOUN.P SCONJ ADP	4
ADP:به NOUN.P VERB.3P	9
ADP:به NOUN.S	2405
ADP:به NOUN.S ADJ ADJ	26
ADP:به NOUN.S ADJ ADP	43
ADP:به NOUN.S ADJ AUX.3P	16
ADP:به NOUN.S ADJ AUX.6P	5
ADP:به NOUN.S ADJ CCONJ	22
ADP:به NOUN.S ADJ NOUN.P	7
ADP:به NOUN.S ADJ NOUN.S	114
ADP:به NOUN.S ADJ PUNCT	9
ADP:به NOUN.S ADJ VERB.3P	32
ADP:به NOUN.S ADJ VERB.6P	4
ADP:به NOUN.S ADJ.S	18
ADP:به NOUN.S ADP DET	6
ADP:به NOUN.S ADP NOUN.P	14
ADP:به NOUN.S ADP NOUN.S	54
ADP:به NOUN.S ADP VERB.3P	13
ADP:به NOUN.S ADV NOUN.S	4
ADP:به NOUN.S AUX.3FF	9
ADP:به NOUN.S AUX.3P PUNCT	4
ADP:به NOUN.S AUX.3P PUNCT..	4
ADP:به NOUN.S AUX.6P	6
ADP:به NOUN.S AUX.I	4
ADP:به NOUN.S CCONJ ADJ	7
ADP:به NOUN.S CCONJ ADP	11
ADP:به NOUN.S CCONJ NOUN.P	5
ADP:به NOUN.S CCONJ NOUN.S	67
ADP:به NOUN.S DET NOUN.P	8
ADP:به NOUN.S DET NOUN.S	29
ADP:به NOUN.S NOUN.P ADJ	64
ADP:به NOUN.S NOUN.P ADP	6
ADP:به NOUN.S NOUN.P CCONJ	7
ADP:به NOUN.S NOUN.P DET	5
ADP:به NOUN.S NOUN.P NOUN.P	6
ADP:به NOUN.S NOUN.P NOUN.S	30
ADP:به NOUN.S NOUN.P PRON.SP	4
ADP:به NOUN.S NOUN.P PUNCT	7
ADP:به NOUN.S NOUN.P SCONJ	4
ADP:به NOUN.S NOUN.P VERB.3P	10
ADP:به NOUN.S NOUN.S ADJ	113
ADP:به NOUN.S NOUN.S ADP	67
ADP:به NOUN.S NOUN.S ADV	5
ADP:به NOUN.S NOUN.S AUX.3P	23
ADP:به NOUN.S NOUN.S AUX.6P	4
ADP:به NOUN.S NOUN.S CCONJ	59
ADP:به NOUN.S NOUN.S DET	19
ADP:به NOUN.S NOUN.S NOUN.P	39
ADP:به NOUN.S NOUN.S NOUN.S	287
ADP:به NOUN.S NOUN.S NUM	6
ADP:به NOUN.S NOUN.S PRON.SP	6
ADP:به NOUN.S NOUN.S PUNCT	49
ADP:به NOUN.S NOUN.S PUNCT..	4
ADP:به NOUN.S NOUN.S SCONJ	22
ADP:به NOUN.S NOUN.S VERB.1P	5
ADP:به NOUN.S NOUN.S VERB.3P	97
ADP:به NOUN.S NOUN.S VERB.4P	6
ADP:به NOUN.S NOUN.S VERB.6P	31
ADP:به NOUN.S NUM ADP	10
ADP:به NOUN.S NUM NOUN.S	53
ADP:به NOUN.S NUM PUNCT	6
ADP:به NOUN.S PART	15
ADP:به NOUN.S PART NOUN.S	5
ADP:به NOUN.S PRON.PD NOUN.S	6
ADP:به NOUN.S PRON.PP VERB.3P	5
ADP:به NOUN.S PRON.SD	27
ADP:به NOUN.S PRON.SD CCONJ	12
ADP:به NOUN.S PRON.SP	57
ADP:به NOUN.S PRON.SP CCONJ	5
ADP:به NOUN.S PRON.SP PUNCT	8
ADP:به NOUN.S PRON.SP VERB.3P	14
ADP:به NOUN.S PUNCT ADP	9
ADP:به NOUN.S PUNCT NOUN.P	7
ADP:به NOUN.S PUNCT NOUN.S	20
ADP:به NOUN.S PUNCT..	7
ADP:به NOUN.S SCONJ NOUN.S	7
ADP:به NOUN.S VERB.1P	17
ADP:به NOUN.S VERB.1P CCONJ	6
ADP:به NOUN.S VERB.3P	359
ADP:به NOUN.S VERB.3P CCONJ	63
ADP:به NOUN.S VERB.3P NOUN.S	8
ADP:به NOUN.S VERB.3P PUNCT	56
ADP:به NOUN.S VERB.3P PUNCT..	114
ADP:به NOUN.S VERB.3P SCONJ	39
ADP:به NOUN.S VERB.4P	15
ADP:به NOUN.S VERB.4P PUNCT	4
ADP:به NOUN.S VERB.4P PUNCT..	7
ADP:به NOUN.S VERB.5P	9
ADP:به NOUN.S VERB.5P SCONJ	4
ADP:به NOUN.S VERB.6P	89
ADP:به NOUN.S VERB.6P PUNCT..	32
ADP:به NOUN.S VERB.6P SCONJ	11
ADP:به NUM ADP	5
ADP:به NUM NOUN.S	64
ADP:به NUM NOUN.S ADJ	20
ADP:به NUM NOUN.S NOUN.S	22
ADP:به NUM NOUN.S VERB.3P	4
ADP:به NUM NUM	8
ADP:به NUM PUNCT	4
ADP:به NUM PUNCT NUM	4
ADP:به PRON.I	11
ADP:به PRON.I NOUN.S	5
ADP:به PRON.PD NOUN.S	7
ADP:به PRON.PD NOUN.S VERB.3P	4
ADP:به PRON.PD VERB.3P	4
ADP:به PRON.PD VERB.3P PUNCT..	4
ADP:به PRON.PP	19
ADP:به PRON.PP NOUN.S	9
ADP:به PRON.PP NOUN.S VERB.3P	5
ADP:به PRON.PP VERB.3P	4
ADP:به PRON.R	19
ADP:به PRON.R VERB.6P	9
ADP:به PRON.R VERB.6P PUNCT	5
ADP:به PRON.SD ADJ	5
ADP:به PRON.SD CCONJ	5
ADP:به PRON.SD NOUN.S	13
ADP:به PRON.SD NOUN.S VERB.3P	4
ADP:به PRON.SD NOUN.S VERB.6P	4
ADP:به PRON.SD SCONJ	5
ADP:به PRON.SP	85
ADP:به PRON.SP ADJ	9
ADP:به PRON.SP ADJ AUX.3P	4
ADP:به PRON.SP NOUN.S	40
ADP:به PRON.SP NOUN.S VERB.3P	19
ADP:به PRON.SP NOUN.S VERB.6P	10
ADP:به PRON.SP VERB.3P	22
ADP:به PRON.SP VERB.3P PUNCT..	6
ADP:به PRON.SP VERB.3P PUNCT.:	5
ADP:به PRON.T NOUN.P	7
ADP:به PRON.T NOUN.P NOUN.S	4
ADP:تا	243
ADP:تا ADJ	12
ADP:تا ADJ NOUN.S	7
ADP:تا ADP	16
ADP:تا ADP NOUN.S	12
ADP:تا ADV	42
ADP:تا ADV ADP	11
ADP:تا ADV ADP NOUN.S	8
ADP:تا ADV SCONJ	6
ADP:تا ADV.I	11
ADP:تا ADV.I NOUN.S	7
ADP:تا CCONJ	4
ADP:تا DET NOUN.S	14
ADP:تا DET NOUN.S ADJ	4
ADP:تا DET NOUN.S NOUN.S	4
ADP:تا NOUN.P NOUN.S	8
ADP:تا NOUN.S ADJ	16
ADP:تا NOUN.S ADJ ADP	4
ADP:تا NOUN.S ADP	4
ADP:تا NOUN.S CCONJ	5
ADP:تا NOUN.S NOUN.S	21
ADP:تا NOUN.S NOUN.S NOUN.P	4
ADP:تا NOUN.S NUM	10
ADP:تا NOUN.S SCONJ	7
ADP:تا NUM	39
ADP:تا NUM ADJ	4
ADP:تا NUM NOUN.S ADP	5
ADP:تا NUM NOUN.S NOUN.S	10
ADP:در	3728
ADP:در ADJ	97
ADP:در ADJ ADP	7
ADP:در ADJ NOUN.P NOUN.S	8
ADP:در ADJ NOUN.S	57
ADP:در ADJ NOUN.S ADJ	8
ADP:در ADJ NOUN.S DET	5
ADP:در ADJ NOUN.S NOUN.P	7
ADP:در ADJ NOUN.S PRON.SP	7
ADP:در ADJ PUNCT	4
ADP:در ADP	156
ADP:در ADP ADP	4
ADP:در ADP ADP NOUN.S	4
ADP:در ADP DET NOUN.S	5
ADP:در ADP NOUN.P	38
ADP:در ADP NOUN.P NOUN.P	4
ADP:در ADP NOUN.P NOUN.S	11
ADP:در ADP NOUN.S ADJ	16
ADP:در ADP NOUN.S ADP	9
ADP:در ADP NOUN.S CCONJ	5
ADP:در ADP NOUN.S NOUN.P	9
ADP:در ADP NOUN.S NOUN.S	30
ADP:در ADP NOUN.S VERB.3P	6
ADP:در ADP NUM NOUN.S	4
ADP:در ADV NOUN.S	19
ADP:در ADV NOUN.S ADP	5
ADP:در ADV NOUN.S NOUN.S	7
ADP:در ADV VERB.3P	4
ADP:در DET	407
ADP:در DET NOUN.P ADJ	8
ADP:در DET NOUN.P ADP	9
ADP:در DET NOUN.P NOUN.S	13
ADP:در DET NOUN.P SCONJ	7
ADP:در DET NOUN.P VERB.3P	4
ADP:در DET NOUN.S	337
ADP:در DET NOUN.S ADP	48
ADP:در DET NOUN.S ADV	14
ADP:در DET NOUN.S AUX.3P	7
ADP:در DET NOUN.S NOUN.P	17
ADP:در DET NOUN.S NOUN.S	89
ADP:در DET NOUN.S NUM	20
ADP:در DET NOUN.S PART	4
ADP:در DET NUM NOUN.S	9
ADP:در NOUN.P ADJ	163
ADP:در NOUN.P ADJ ADJ	15
ADP:در NOUN.P ADJ ADP	28
ADP:در NOUN.P ADJ ADV	10
ADP:در NOUN.P ADJ AUX.3P	5
ADP:در NOUN.P ADJ DET	5
ADP:در NOUN.P ADJ NOUN.P	8
ADP:در NOUN.P ADJ PUNCT	13
ADP:در NOUN.P ADJ VERB.3P	8
ADP:در NOUN.P ADP	13
ADP:در NOUN.P ADP ADP	4
ADP:در NOUN.P ADV	12
ADP:در NOUN.P ADV ADJ	5
ADP:در NOUN.P ADV ADP	4
ADP:در NOUN.P CCONJ	13
ADP:در NOUN.P CCONJ NOUN.P	12
ADP:در NOUN.P NOUN.P	13
ADP:در NOUN.P NOUN.P ADJ	5
ADP:در NOUN.P NOUN.S	107
ADP:در NOUN.P NOUN.S ADP	13
ADP:در NOUN.P NOUN.S CCONJ	8
ADP:در NOUN.P NOUN.S NOUN.P	9
ADP:در NOUN.P NOUN.S NUM	7
ADP:در NOUN.P NOUN.S PUNCT	8
ADP:در NOUN.P NUM	16
ADP:در NOUN.P PRON.SD	4
ADP:در NOUN.P PRON.SP	8
ADP:در NOUN.P PUNCT	6
ADP:در NOUN.P SCONJ	12
ADP:در NOUN.P SCONJ NOUN.S	4
ADP:در NOUN.P VERB.3P	5
ADP:در NOUN.S	2374
ADP:در NOUN.S ADJ	348
ADP:در NOUN.S ADJ ADP	62
ADP:در NOUN.S ADJ AUX.3FF	4
ADP:در NOUN.S ADJ AUX.3P	30
ADP:در NOUN.S ADJ DET	5
ADP:در NOUN.S ADJ NUM	8
ADP:در NOUN.S ADJ PRON.SP	9
ADP:در NOUN.S ADJ PUNCT	25
ADP:در NOUN.S ADP	195
ADP:در NOUN.S ADP DET	14
ADP:در NOUN.S ADP NOUN.S	129
ADP:در NOUN.S ADP NUM	6
ADP:در NOUN.S ADV	33
ADP:در NOUN.S ADV ADP	16
ADP:در NOUN.S AUX.3P PUNCT	4
ADP:در NOUN.S AUX.3P PUNCT..	7
ADP:در NOUN.S CCONJ	139
ADP:در NOUN.S CCONJ ADP	22
ADP:در NOUN.S CCONJ ADV	4
ADP:در NOUN.S CCONJ CCONJ	4
ADP:در NOUN.S CCONJ NOUN.P	13
ADP:در NOUN.S CCONJ SCONJ	5
ADP:در NOUN.S DET NOUN.P	10
ADP:در NOUN.S DET NOUN.S	46
ADP:در NOUN.S DET NUM	5
ADP:در NOUN.S NOUN.P	189
ADP:در NOUN.S NOUN.P NOUN.P	9
ADP:در NOUN.S NOUN.P NOUN.S	56
ADP:در NOUN.S NOUN.P SCONJ	9
ADP:در NOUN.S NOUN.S	896
ADP:در NOUN.S NOUN.S ADJ	125
ADP:در NOUN.S NOUN.S ADP	90
ADP:در NOUN.S NOUN.S ADV	12
ADP:در NOUN.S NOUN.S AUX.3P	33
ADP:در NOUN.S NOUN.S DET	14
ADP:در NOUN.S NOUN.S NOUN.P	46
ADP:در NOUN.S NOUN.S NOUN.S	289
ADP:در NOUN.S NOUN.S NUM	21
ADP:در NOUN.S NOUN.S PRON.PP	4
ADP:در NOUN.S NOUN.S PRON.SP	17
ADP:در NOUN.S NOUN.S SCONJ	22
ADP:در NOUN.S NOUN.S VERB.1P	4
ADP:در NOUN.S NUM	115
ADP:در NOUN.S NUM ADJ	10
ADP:در NOUN.S NUM ADV	4
ADP:در NOUN.S NUM CCONJ	9
ADP:در NOUN.S NUM PUNCT	8
ADP:در NOUN.S PRON.I	4
ADP:در NOUN.S PRON.I ADP	4
ADP:در NOUN.S PRON.PD	13
ADP:در NOUN.S PRON.PP	23
ADP:در NOUN.S PRON.PP ADJ	4
ADP:در NOUN.S PRON.PP NOUN.S	6
ADP:در NOUN.S PRON.SD NOUN.S	4
ADP:در NOUN.S PRON.SP ADP	6
ADP:در NOUN.S PRON.SP NOUN.S	14
ADP:در NOUN.S PRON.SP VERB.3P	5
ADP:در NOUN.S PUNCT ADJ	8
ADP:در NOUN.S PUNCT ADP	16
ADP:در NOUN.S PUNCT ADV	5
ADP:در NOUN.S PUNCT NOUN.S	25
ADP:در NOUN.S SCONJ	29
ADP:در NOUN.S SCONJ ADV	4
ADP:در NOUN.S VERB.3P ADP	4
ADP:در NOUN.S VERB.3P CCONJ	14
ADP:در NOUN.S VERB.3P PUNCT	12
ADP:در NOUN.S VERB.3P PUNCT..	29
ADP:در NOUN.S VERB.3P PUNCT.:	14
ADP:در NOUN.S VERB.3P SCONJ	14
ADP:در NOUN.S VERB.3P VERB.3P	22
ADP:در NOUN.S VERB.5P	7
ADP:در NOUN.S VERB.6P CCONJ	4
ADP:در NOUN.S VERB.6P PUNCT	5
ADP:در NOUN.S VERB.6P PUNCT..	11
ADP:در NOUN.S VERB.6P SCONJ	4
ADP:در NUM ADP	16
ADP:در NUM ADP NOUN.P	8
ADP:در NUM CCONJ	4
ADP:در NUM NOUN.S	86
ADP:در NUM NOUN.S ADJ	28
ADP:در NUM NOUN.S PUNCT	7
ADP:در NUM NOUN.S VERB.3P	5
ADP:در PRON.I ADP	7
ADP:در PRON.I ADP NOUN.P	7
ADP:در PRON.PD NOUN.S	4
ADP:در PRON.SD ADJ	4
ADP:در PRON.SD ADP	6
ADP:در PRON.SD NOUN.P	5
ADP:در PRON.SD NOUN.P ADJ	4
ADP:در PRON.SD NOUN.S	19
ADP:در PRON.SD VERB.3P	10
ADP:در PRON.SP NOUN.S	8
ADP:در PRON.T	14
ADP:در PRON.T NOUN.S	7
ADP:در PUNCT	4
ADP:در PUNCT NOUN.S	4
ADP:در VERB.3P	29
ADP:در VERB.3P CCONJ	11
ADP:در VERB.3P CCONJ VERB.2	6
ADP:در VERB.3P PUNCT..	11
ADP:در VERB.3P VERB.3P	4
ADP:در VERB.6P	12
ADP:مورد	95
ADP:مورد NOUN.S	93
ADP:مورد NOUN.S ADP NOUN.S	4
ADP:مورد NOUN.S CCONJ	10
ADP:مورد NOUN.S CCONJ NOUN.S	9
ADP:مورد NOUN.S NOUN.S	50
ADP:مورد NOUN.S NOUN.S VERB.3P	24
ADP:مورد NOUN.S NOUN.S VERB.6P	7
ADP:مورد NOUN.S PRON.SP	4
ADV.I:چه	129
ADV.I:چه AUX.3P	7
ADV.I:چه AUX.3P PUNCT	4
ADV.I:چه AUX.I	6
ADV.I:چه NOUN.P	12
ADV.I:چه NOUN.S	60
ADV.I:چه NOUN.S ADP	11
ADV.I:چه NOUN.S AUX.3P	10
ADV.I:چه NOUN.S PART	4
ADV.I:چه NOUN.S PUNCT	6
ADV.I:چه NOUN.S VERB.3P	10
ADV.I:چه VERB.2P	4
ADV.I:چه VERB.6P	20
ADV.I:چه VERB.6P CCONJ	6
ADV.I:چه VERB.6P PUNCT	9
ADV:بعد	96
ADV:بعد ADP	68
ADV:بعد ADP ADJ	6
ADV:بعد ADP ADJ NOUN.S	5
ADV:بعد ADP NOUN.S ADJ	6
ADV:بعد ADP NOUN.S NOUN.S	13
ADV:بعد ADP NUM	6
ADV:بعد ADP PRON.SD	8
ADV:بعد ADP PRON.SD CCONJ	6
ADV:بعد ADP PRON.SP	5
ADV:بعد ADP PRON.SP NOUN.S	4
ADV:بعد SCONJ	6
ADV:حتی	94
ADV:حتی ADP NOUN.P	4
ADV:حتی ADP NOUN.S	12
ADV:حتی ADV	6
ADV:حتی ADV ADP	4
ADV:حتی NOUN.P	13
ADV:حتی NUM	11
ADV:حتی NUM NOUN.S	10
ADV:حتی SCONJ	8
ADV:حتی VERB.3P	4
ADV:خیلی	129
ADV:خیلی ADJ	68
ADV:خیلی ADJ AUX.3P	33
ADV:خیلی ADJ AUX.3P CCONJ	10
ADV:خیلی ADJ AUX.3P PUNCT..	13
ADV:خیلی ADJ CCONJ ADJ	4
ADV:خیلی ADJ PUNCT	4
ADV:خیلی ADP NOUN.P	5
ADV:خیلی ADV	9
ADV:خیلی NOUN.P	7
ADV:خیلی NOUN.S ADJ	8
ADV:خیلی NOUN.S ADJ VERB.3P	4
ADV:خیلی NOUN.S VERB.3P	5
ADV:خیلی SCONJ	4
ADV:نه	113
ADV:نه ADP NOUN.S	6
ADV:نه ADV	7
ADV:نه NOUN.P	9
ADV:نه NOUN.P ADJ	4
ADV:نه NOUN.S NOUN.P	4
ADV:نه NOUN.S NOUN.S	7
ADV:نه PRON.SD	7
ADV:نه PRON.SD CCONJ	4
ADV:نه PUNCT	29
ADV:نه PUNCT ADP	4
ADV:نه PUNCT ADV	4
ADV:هیچ	120
ADV:هیچ NOUN.S	111
ADV:هیچ NOUN.S ADJ ADP	5
ADV:هیچ NOUN.S ADP	28
ADV:هیچ NOUN.S CCONJ NOUN.S	4
ADV:هیچ NOUN.S NOUN.S	30
ADV:هیچ NOUN.S NOUN.S ADJ	5
ADV:هیچ NOUN.S NOUN.S ADP	5
ADV:هیچ NOUN.S NOUN.S VERB.3P	9
ADV:هیچ NOUN.S VERB.3P	18
ADV:هیچ NOUN.S VERB.3P NOUN.S	4
ADV:پس	109
ADV:پس ADP	82
ADV:پس ADP DET	5
ADV:پس ADP DET NOUN.S	5
ADV:پس ADP NOUN.S	55
ADV:پس ADP NOUN.S ADP	9
ADV:پس ADP NOUN.S NOUN.P	6
ADV:پس ADP NOUN.S NOUN.S	27
ADV:پس ADP NUM	8
ADV:پس ADP NUM NOUN.S	8
ADV:پس ADP PRON.SD	6
ADV:پس PUNCT	7
AUX.3FF:خواهد	126
AUX.3FF:خواهد AUX.3P	59
AUX.3FF:خواهد AUX.3P PUNCT..	42
AUX.3FF:خواهد AUX.3P SCONJ	4
AUX.3FF:خواهد VERB.3P CCONJ	6
AUX.3FF:خواهد VERB.3P PUNCT	7
AUX.3FF:خواهد VERB.3P PUNCT NOUN.S	4
AUX.3FF:خواهد VERB.3P PUNCT..	46
AUX.3FF:خواهد VERB.3P SCONJ	6
AUX.3FF:خواهد VERB.3P SCONJ ADP	4
AUX.3P:است	1056
AUX.3P:است ADJ	9
AUX.3P:است ADP	64
AUX.3P:است ADP DET	5
AUX.3P:است ADP DET NOUN.S	5
AUX.3P:است ADP NOUN.P	6
AUX.3P:است ADP NOUN.S ADJ	4
AUX.3P:است ADP NOUN.S CCONJ	4
AUX.3P:است ADP NOUN.S DET	4
AUX.3P:است ADP NOUN.S NOUN.P	4
AUX.3P:است ADP NOUN.S NOUN.S	14
AUX.3P:است ADP PRON.SD	4
AUX.3P:است ADV	9
AUX.3P:است ADV NOUN.S	5
AUX.3P:است CCONJ ADJ	14
AUX.3P:است CCONJ ADJ AUX.3P	4
AUX.3P:است CCONJ ADP	17
AUX.3P:است CCONJ ADP NOUN.S	11
AUX.3P:است CCONJ ADV	23
AUX.3P:است CCONJ ADV NOUN.S	7
AUX.3P:است CCONJ AUX.I	4
AUX.3P:است CCONJ DET	6
AUX.3P:است CCONJ NOUN.P	4
AUX.3P:است CCONJ NOUN.S	37
AUX.3P:است CCONJ NOUN.S ADJ	6
AUX.3P:است CCONJ SCONJ	5
AUX.3P:است DET	8
AUX.3P:است NOUN.P	14
AUX.3P:است NOUN.P ADJ	4
AUX.3P:است NOUN.S	36
AUX.3P:است NOUN.S ADJ	5
AUX.3P:است NOUN.S NOUN.S	7
AUX.3P:است NUM	8
AUX.3P:است NUM NOUN.S ADJ	4
AUX.3P:است PUNCT ADJ	4
AUX.3P:است PUNCT ADP	18
AUX.3P:است PUNCT ADV	14
AUX.3P:است PUNCT ADV ADP	4
AUX.3P:است PUNCT ADV NOUN.S	5
AUX.3P:است PUNCT CCONJ	29
AUX.3P:است PUNCT CCONJ ADP	7
AUX.3P:است PUNCT CCONJ NOUN.S	9
AUX.3P:است PUNCT NOUN.P	4
AUX.3P:است PUNCT NOUN.S	34
AUX.3P:است PUNCT NOUN.S VERB.3P	4
AUX.3P:است PUNCT SCONJ	22
AUX.3P:است PUNCT SCONJ ADV	4
AUX.3P:است PUNCT SCONJ NOUN.S	7
AUX.3P:است PUNCT VERB.3P	6
AUX.3P:است PUNCT VERB.3P PUNCT.:	5
AUX.3P:است PUNCT.!	5
AUX.3P:است PUNCT.:	9
AUX.3P:است SCONJ	272
AUX.3P:است SCONJ ADJ	10
AUX.3P:است SCONJ ADJ NOUN.S	6
AUX.3P:است SCONJ ADP	78
AUX.3P:است SCONJ ADP ADP	4
AUX.3P:است SCONJ ADP NOUN.P	11
AUX.3P:است SCONJ ADP NOUN.S	48
AUX.3P:است SCONJ ADP PRON.SD	5
AUX.3P:است SCONJ ADV ADP	9
AUX.3P:است SCONJ ADV NOUN.S	6
AUX.3P:است SCONJ DET NOUN.S	9
AUX.3P:است SCONJ NOUN.P	21
AUX.3P:است SCONJ NOUN.P ADJ	10
AUX.3P:است SCONJ NOUN.P ADP	4
AUX.3P:است SCONJ NOUN.S	80
AUX.3P:است SCONJ NOUN.S ADP	9
AUX.3P:است SCONJ NOUN.S ADV	5
AUX.3P:است SCONJ NOUN.S AUX.3P	4
AUX.3P:است SCONJ NOUN.S NOUN.P	5
AUX.3P:است SCONJ NOUN.S NOUN.S	24
AUX.3P:است SCONJ NUM NOUN.S	8
AUX.3P:است SCONJ PRON.SP NOUN.S	4
AUX.3P:است SCONJ PRON.T	5
AUX.3P:است SCONJ VERB.3P	5
AUX.3P:بود	387
AUX.3P:بود ADP	20
AUX.3P:بود ADP NOUN.S	13
AUX.3P:بود ADP NOUN.S NOUN.S	6
AUX.3P:بود CCONJ ADJ	4
AUX.3P:بود CCONJ ADP	8
AUX.3P:بود CCONJ ADV	8
AUX.3P:بود CCONJ ADV NOUN.S	4
AUX.3P:بود CCONJ NOUN.P	6
AUX.3P:بود CCONJ NOUN.S	16
AUX.3P:بود CCONJ NOUN.S NOUN.S	6
AUX.3P:بود PUNCT	78
AUX.3P:بود PUNCT ADJ	5
AUX.3P:بود PUNCT ADP NOUN.S	5
AUX.3P:بود PUNCT ADV	9
AUX.3P:بود PUNCT ADV NOUN.S	4
AUX.3P:بود PUNCT CCONJ	14
AUX.3P:بود PUNCT VERB.3P	5
AUX.3P:بود SCONJ	90
AUX.3P:بود SCONJ ADP NOUN.S	10
AUX.3P:بود SCONJ ADV NOUN.S	5
AUX.3P:بود SCONJ DET	9
AUX.3P:بود SCONJ NOUN.S NOUN.S	7
AUX.3P:بود SCONJ PRON.PP	6
AUX.3P:شده	264
AUX.3P:شده CCONJ ADP	8
AUX.3P:شده CCONJ ADP NOUN.S	7
AUX.3P:شده CCONJ NOUN.P	4
AUX.3P:شده CCONJ NOUN.S	7
AUX.3P:شده PUNCT NOUN.S	6
AUX.3P:شده VERB.3P	171
AUX.3P:شده VERB.3P CCONJ ADP	4
AUX.3P:شده VERB.3P NOUN.S	5
AUX.3P:شده VERB.3P PUNCT ADP	10
AUX.3P:شده VERB.3P PUNCT NOUN.S	8
AUX.3P:شده VERB.3P PUNCT..	100
AUX.3P:شده VERB.3P SCONJ NOUN.S	9
AUX.3P:شده VERB.6P	13
AUX.3P:شده VERB.6P CCONJ	5
AUX.3P:شود	104
AUX.3P:شود CCONJ ADP	4
AUX.3P:شود PUNCT	18
AUX.3P:شود PUNCT..	57
AUX.3P:می‌شود	269
AUX.3P:می‌شود ADP NOUN.S	4
AUX.3P:می‌شود ADV	4
AUX.3P:می‌شود CCONJ	52
AUX.3P:می‌شود CCONJ ADP	12
AUX.3P:می‌شود CCONJ NOUN.S	19
AUX.3P:می‌شود CCONJ NOUN.S ADJ	4
AUX.3P:می‌شود NOUN.S	10
AUX.3P:می‌شود PUNCT	46
AUX.3P:می‌شود PUNCT ADP NOUN.S	4
AUX.3P:می‌شود PUNCT NOUN.P	4
AUX.3P:می‌شود PUNCT NOUN.S	14
AUX.3P:می‌شود PUNCT NOUN.S NOUN.S	6
AUX.3P:می‌شود PUNCT..	112
AUX.3P:می‌شود SCONJ ADP	6
AUX.3P:می‌شود SCONJ ADV	4
AUX.3P:می‌شود SCONJ NOUN.S	11
AUX.3P:می‌شود SCONJ NOUN.S NOUN.S	4
AUX.3P:نیست	141
AUX.3P:نیست CCONJ	28
AUX.3P:نیست CCONJ ADP NOUN.S	4
AUX.3P:نیست CCONJ ADV	4
AUX.3P:نیست CCONJ NOUN.P	5
AUX.3P:نیست CCONJ NOUN.S	10
AUX.3P:نیست CCONJ NOUN.S NOUN.S	6
AUX.3P:نیست NOUN.S	4
AUX.3P:نیست PUNCT	30
AUX.3P:نیست PUNCT CCONJ	5
AUX.3P:نیست PUNCT..	57
AUX.6P:هستند	100
AUX.6P:هستند CCONJ	21
AUX.6P:هستند CCONJ ADP	8
AUX.6P:هستند PUNCT NOUN.S	5
AUX.6P:هستند SCONJ	18
AUX.6P:هستند SCONJ ADP	8
AUX.I:باید	216
AUX.I:باید ADJ AUX.3P	5
AUX.I:باید ADP ADP	5
AUX.I:باید ADP DET	8
AUX.I:باید ADP DET NOUN.S	5
AUX.I:باید ADP NOUN.P	13
AUX.I:باید ADP NOUN.P ADJ	7
AUX.I:باید ADP NOUN.S	29
AUX.I:باید ADP NOUN.S CCONJ	4
AUX.I:باید ADP NOUN.S NOUN.S	11
AUX.I:باید ADV	16
AUX.I:باید ADV NOUN.S	6
AUX.I:باید DET	9
AUX.I:باید DET NOUN.S	9
AUX.I:باید NOUN.P ADJ	6
AUX.I:باید NOUN.S	53
AUX.I:باید NOUN.S ADP NOUN.S	4
AUX.I:باید NOUN.S NOUN.S	8
AUX.I:باید NOUN.S PART	7
AUX.I:باید NOUN.S VERB.6P	4
AUX.I:باید NUM	4
AUX.I:باید PRON.SP	4
AUX.I:باید PRON.SP PART	4
AUX.I:باید VERB.3P SCONJ	6
AUX.I:باید VERB.4P	7
AUX.I:باید VERB.4P PUNCT	4
CCONJ:اما	223
CCONJ:اما ADP	53
CCONJ:اما ADP ADP	6
CCONJ:اما ADP DET NOUN.S	4
CCONJ:اما ADP NOUN.S ADJ	8
CCONJ:اما ADP NOUN.S NOUN.S	15
CCONJ:اما ADV	26
CCONJ:اما ADV ADJ	4
CCONJ:اما DET	12
CCONJ:اما DET NOUN.P	4
CCONJ:اما NOUN.P ADJ	5
CCONJ:اما NOUN.S ADJ	11
CCONJ:اما NOUN.S ADJ ADP	4
CCONJ:اما NOUN.S ADJ NOUN.S	4
CCONJ:اما NOUN.S ADP	6
CCONJ:اما NOUN.S DET	5
CCONJ:اما NOUN.S NOUN.S	17
CCONJ:اما NOUN.S NOUN.S ADP	6
CCONJ:اما NOUN.S PRON.SP	4
CCONJ:اما NOUN.S SCONJ	8
CCONJ:اما NOUN.S VERB.3P	4
CCONJ:اما PRON.PP	4
CCONJ:اما PRON.SP	6
CCONJ:اما SCONJ	7
CCONJ:و	5555
CCONJ:و ADJ	658
CCONJ:و ADJ ADJ	27
CCONJ:و ADJ ADJ ADP	5
CCONJ:و ADJ ADJ AUX.3P	6
CCONJ:و ADJ ADJ NOUN.S	5
CCONJ:و ADJ ADP DET	5
CCONJ:و ADJ ADP NOUN.P	16
CCONJ:و ADJ ADP NOUN.S	62
CCONJ:و ADJ ADP NUM	4
CCONJ:و ADJ ADP PRON.SD	5
CCONJ:و ADJ AUX.2P	4
CCONJ:و ADJ AUX.3P	98
CCONJ:و ADJ AUX.3P CCONJ	24
CCONJ:و ADJ AUX.3P PUNCT..	26
CCONJ:و ADJ AUX.3P SCONJ	11
CCONJ:و ADJ AUX.6P CCONJ	5
CCONJ:و ADJ AUX.6P PUNCT	6
CCONJ:و ADJ AUX.6P PUNCT..	9
CCONJ:و ADJ CCONJ	56
CCONJ:و ADJ CCONJ ADJ	36
CCONJ:و ADJ CCONJ NOUN.P	4
CCONJ:و ADJ CCONJ NOUN.S	5
CCONJ:و ADJ DET	10
CCONJ:و ADJ DET NOUN.S	7
CCONJ:و ADJ NOUN.P	25
CCONJ:و ADJ NOUN.P ADJ	6
CCONJ:و ADJ NOUN.P AUX.3P	4
CCONJ:و ADJ NOUN.P NOUN.S	7
CCONJ:و ADJ NOUN.S	136
CCONJ:و ADJ NOUN.S ADJ	16
CCONJ:و ADJ NOUN.S NOUN.P	7
CCONJ:و ADJ NOUN.S NOUN.S	36
CCONJ:و ADJ NOUN.S PUNCT	5
CCONJ:و ADJ NOUN.S VERB.3P	18
CCONJ:و ADJ NOUN.S VERB.6P	9
CCONJ:و ADJ NUM NOUN.S	4
CCONJ:و ADJ PART	14
CCONJ:و ADJ PART ADP	4
CCONJ:و ADJ PRON.SP	17
CCONJ:و ADJ PRON.SP PART	6
CCONJ:و ADJ PUNCT ADP	7
CCONJ:و ADJ PUNCT ADV	6
CCONJ:و ADJ PUNCT NOUN.P	5
CCONJ:و ADJ PUNCT NOUN.S	11
CCONJ:و ADJ SCONJ AUX.3P	5
CCONJ:و ADJ SCONJ NOUN.S	9
CCONJ:و ADJ VERB.3P	35
CCONJ:و ADJ VERB.3P CCONJ	5
CCONJ:و ADJ VERB.3P PUNCT	5
CCONJ:و ADJ VERB.3P PUNCT..	11
CCONJ:و ADJ VERB.3P SCONJ	5
CCONJ:و ADJ VERB.6P PUNCT	4
CCONJ:و ADJ VERB.6P PUNCT..	5
CCONJ:و ADP ADJ	11
CCONJ:و ADP ADP	41
CCONJ:و ADP ADP NOUN.S	18
CCONJ:و ADP ADP PRON.PD	4
CCONJ:و ADP ADP PRON.SD	8
CCONJ:و ADP ADV	12
CCONJ:و ADP ADV NOUN.S	5
CCONJ:و ADP DET	56
CCONJ:و ADP DET NOUN.P	13
CCONJ:و ADP NOUN.P	50
CCONJ:و ADP NOUN.P ADP	4
CCONJ:و ADP NOUN.P NOUN.S	16
CCONJ:و ADP NOUN.P SCONJ	4
CCONJ:و ADP NOUN.S	396
CCONJ:و ADP NOUN.S ADJ	67
CCONJ:و ADP NOUN.S ADP	35
CCONJ:و ADP NOUN.S CCONJ	19
CCONJ:و ADP NOUN.S DET	12
CCONJ:و ADP NOUN.S NOUN.P	42
CCONJ:و ADP NOUN.S NUM	15
CCONJ:و ADP NOUN.S PRON.SD	6
CCONJ:و ADP NOUN.S PRON.SP	13
CCONJ:و ADP NOUN.S SCONJ	8
CCONJ:و ADP NOUN.S VERB.6P	11
CCONJ:و ADP NUM	24
CCONJ:و ADP NUM NOUN.S	18
CCONJ:و ADP PRON.PD	15
CCONJ:و ADP PRON.PD NOUN.S	11
CCONJ:و ADP PRON.SD	13
CCONJ:و ADP PRON.SP	15
CCONJ:و ADP PRON.T	5
CCONJ:و ADV ADJ	32
CCONJ:و ADV ADJ CCONJ	5
CCONJ:و ADV ADJ NOUN.S	4
CCONJ:و ADV ADP	65
CCONJ:و ADV ADP NOUN.P	9
CCONJ:و ADV ADP NUM	4
CCONJ:و ADV ADV	14
CCONJ:و ADV ADV ADP	8
CCONJ:و ADV CCONJ	5
CCONJ:و ADV DET	9
CCONJ:و ADV NOUN.P	31
CCONJ:و ADV NOUN.P ADP	4
CCONJ:و ADV NOUN.S	90
CCONJ:و ADV NOUN.S ADJ	15
CCONJ:و ADV NOUN.S ADP	10
CCONJ:و ADV NOUN.S NOUN.S	17
CCONJ:و ADV NOUN.S VERB.3P	12
CCONJ:و ADV NOUN.S VERB.6P	5
CCONJ:و ADV NUM	11
CCONJ:و ADV NUM NOUN.S	10
CCONJ:و ADV PRON.SP	4
CCONJ:و ADV SCONJ	15
CCONJ:و ADV SCONJ NOUN.S	4
CCONJ:و ADV VERB.3P	6
CCONJ:و ADV VERB.6P	7
CCONJ:و AUX.I ADP	6
CCONJ:و CCONJ	124
CCONJ:و CCONJ ADJ	10
CCONJ:و CCONJ ADP	21
CCONJ:و CCONJ ADP NOUN.S	13
CCONJ:و CCONJ ADV	6
CCONJ:و CCONJ DET NOUN.S	6
CCONJ:و CCONJ NOUN.P	15
CCONJ:و CCONJ NOUN.P ADJ	4
CCONJ:و CCONJ NOUN.P ADP	4
CCONJ:و CCONJ NOUN.S	46
CCONJ:و CCONJ NOUN.S ADJ	7
CCONJ:و CCONJ NOUN.S NOUN.P	4
CCONJ:و CCONJ NOUN.S NOUN.S	16
CCONJ:و CCONJ NUM	4
CCONJ:و CCONJ NUM NOUN.S	4
CCONJ:و DET NOUN.P	24
CCONJ:و DET NOUN.P ADJ	7
CCONJ:و DET NOUN.S	82
CCONJ:و DET NOUN.S ADJ	12
CCONJ:و DET NOUN.S CCONJ	5
CCONJ:و DET NOUN.S PART	14
CCONJ:و DET NOUN.S VERB.3P	4
CCONJ:و NOUN.P	700
CCONJ:و NOUN.P ADJ ADJ	34
CCONJ:و NOUN.P ADJ ADP	44
CCONJ:و NOUN.P ADJ AUX.3P	10
CCONJ:و NOUN.P ADJ CCONJ	33
CCONJ:و NOUN.P ADJ DET	5
CCONJ:و NOUN.P ADJ NOUN.P	6
CCONJ:و NOUN.P ADJ NOUN.S	54
CCONJ:و NOUN.P ADJ PART	16
CCONJ:و NOUN.P ADJ PRON.SP	9
CCONJ:و NOUN.P ADJ PUNCT	14
CCONJ:و NOUN.P ADJ SCONJ	11
CCONJ:و NOUN.P ADJ VERB.3P	7
CCONJ:و NOUN.P ADP NOUN.P	9
CCONJ:و NOUN.P ADP NOUN.S	30
CCONJ:و NOUN.P ADV ADJ	5
CCONJ:و NOUN.P AUX.3P	7
CCONJ:و NOUN.P CCONJ	41
CCONJ:و NOUN.P CCONJ ADV	4
CCONJ:و NOUN.P CCONJ NOUN.S	8
CCONJ:و NOUN.P DET	10
CCONJ:و NOUN.P DET NOUN.S	10
CCONJ:و NOUN.P NOUN.P	32
CCONJ:و NOUN.P NOUN.P ADJ	11
CCONJ:و NOUN.P NOUN.P CCONJ	5
CCONJ:و NOUN.P NOUN.S ADJ	28
CCONJ:و NOUN.P NOUN.S ADP	14
CCONJ:و NOUN.P NOUN.S CCONJ	12
CCONJ:و NOUN.P NOUN.S NOUN.P	6
CCONJ:و NOUN.P NOUN.S NOUN.S	25
CCONJ:و NOUN.P NOUN.S PART	10
CCONJ:و NOUN.P NOUN.S PRON.SP	4
CCONJ:و NOUN.P NOUN.S PUNCT	4
CCONJ:و NOUN.P NOUN.S SCONJ	6
CCONJ:و NOUN.P NOUN.S VERB.3P	19
CCONJ:و NOUN.P NOUN.S VERB.6P	4
CCONJ:و NOUN.P NUM	5
CCONJ:و NOUN.P NUM NOUN.S	4
CCONJ:و NOUN.P PART	25
CCONJ:و NOUN.P PART ADJ	5
CCONJ:و NOUN.P PART ADP	8
CCONJ:و NOUN.P PRON.PD	5
CCONJ:و NOUN.P PRON.SP	24
CCONJ:و NOUN.P PRON.SP ADP	6
CCONJ:و NOUN.P PRON.SP PART	6
CCONJ:و NOUN.P PUNCT	9
CCONJ:و NOUN.P PUNCT..	4
CCONJ:و NOUN.P SCONJ ADP	15
CCONJ:و NOUN.P SCONJ NOUN.S	9
CCONJ:و NOUN.P VERB.3P	9
CCONJ:و NOUN.S	2322
CCONJ:و NOUN.S ADJ ADJ	10
CCONJ:و NOUN.S ADJ ADP	62
CCONJ:و NOUN.S ADJ ADV	5
CCONJ:و NOUN.S ADJ AUX.3P	35
CCONJ:و NOUN.S ADJ AUX.6P	9
CCONJ:و NOUN.S ADJ CCONJ	26
CCONJ:و NOUN.S ADJ NOUN.P	9
CCONJ:و NOUN.S ADJ NOUN.S	71
CCONJ:و NOUN.S ADJ PART	18
CCONJ:و NOUN.S ADJ PRON.SD	8
CCONJ:و NOUN.S ADJ PRON.SP	7
CCONJ:و NOUN.S ADJ PUNCT	10
CCONJ:و NOUN.S ADJ PUNCT..	5
CCONJ:و NOUN.S ADJ SCONJ	8
CCONJ:و NOUN.S ADJ VERB.3P	15
CCONJ:و NOUN.S ADJ VERB.6P	5
CCONJ:و NOUN.S ADJ.S	4
CCONJ:و NOUN.S ADP	285
CCONJ:و NOUN.S ADP ADP	15
CCONJ:و NOUN.S ADP DET	10
CCONJ:و NOUN.S ADP NOUN.P	37
CCONJ:و NOUN.S ADP PRON.R	4
CCONJ:و NOUN.S ADP PRON.SD	11
CCONJ:و NOUN.S ADV	32
CCONJ:و NOUN.S ADV ADP	6
CCONJ:و NOUN.S ADV NOUN.S	11
CCONJ:و NOUN.S AUX.3P CCONJ	6
CCONJ:و NOUN.S AUX.3P PUNCT	12
CCONJ:و NOUN.S AUX.3P PUNCT..	22
CCONJ:و NOUN.S AUX.3P SCONJ	12
CCONJ:و NOUN.S AUX.3P VERB.3P	4
CCONJ:و NOUN.S AUX.6P	10
CCONJ:و NOUN.S AUX.6P PUNCT	5
CCONJ:و NOUN.S AUX.I	7
CCONJ:و NOUN.S CCONJ	195
CCONJ:و NOUN.S CCONJ ADP	6
CCONJ:و NOUN.S CCONJ NOUN.P	22
CCONJ:و NOUN.S CCONJ PUNCT	4
CCONJ:و NOUN.S DET NOUN.S	26
CCONJ:و NOUN.S NOUN.P	160
CCONJ:و NOUN.S NOUN.P ADV	4
CCONJ:و NOUN.S NOUN.P AUX.3P	5
CCONJ:و NOUN.S NOUN.P CCONJ	18
CCONJ:و NOUN.S NOUN.P NOUN.P	4
CCONJ:و NOUN.S NOUN.P PRON.SP	4
CCONJ:و NOUN.S NOUN.P PUNCT	11
CCONJ:و NOUN.S NOUN.P SCONJ	6
CCONJ:و NOUN.S NOUN.P VERB.3P	5
CCONJ:و NOUN.S NOUN.S ADJ	79
CCONJ:و NOUN.S NOUN.S ADP	75
CCONJ:و NOUN.S NOUN.S ADV	9
CCONJ:و NOUN.S NOUN.S AUX.3P	35
CCONJ:و NOUN.S NOUN.S CCONJ	47
CCONJ:و NOUN.S NOUN.S DET	8
CCONJ:و NOUN.S NOUN.S NOUN.P	27
CCONJ:و NOUN.S NOUN.S NOUN.S	158
CCONJ:و NOUN.S NOUN.S NUM	9
CCONJ:و NOUN.S NOUN.S PART	31
CCONJ:و NOUN.S NOUN.S PRON.PP	4
CCONJ:و NOUN.S NOUN.S PRON.SP	7
CCONJ:و NOUN.S NOUN.S PUNCT	21
CCONJ:و NOUN.S NOUN.S PUNCT..	6
CCONJ:و NOUN.S NOUN.S SCONJ	20
CCONJ:و NOUN.S NOUN.S VERB.1P	6
CCONJ:و NOUN.S NOUN.S VERB.3P	63
CCONJ:و NOUN.S NOUN.S VERB.4P	5
CCONJ:و NOUN.S NOUN.S VERB.6P	27
CCONJ:و NOUN.S NUM NOUN.S	16
CCONJ:و NOUN.S PART ADJ	12
CCONJ:و NOUN.S PART ADP	37
CCONJ:و NOUN.S PART ADV	8
CCONJ:و NOUN.S PART NOUN.S	23
CCONJ:و NOUN.S PART SCONJ	5
CCONJ:و NOUN.S PART VERB.3P	9
CCONJ:و NOUN.S PRON.PD ADP	6
CCONJ:و NOUN.S PRON.PP ADP	4
CCONJ:و NOUN.S PRON.SD	28
CCONJ:و NOUN.S PRON.SD ADP	9
CCONJ:و NOUN.S PRON.SD PART	7
CCONJ:و NOUN.S PRON.SP ADP	12
CCONJ:و NOUN.S PRON.SP NOUN.S	14
CCONJ:و NOUN.S PRON.SP PART	18
CCONJ:و NOUN.S PRON.SP PUNCT	4
CCONJ:و NOUN.S PUNCT	54
CCONJ:و NOUN.S PUNCT ADP	6
CCONJ:و NOUN.S PUNCT CCONJ	4
CCONJ:و NOUN.S PUNCT NOUN.P	6
CCONJ:و NOUN.S SCONJ ADP	21
CCONJ:و NOUN.S SCONJ NOUN.S	12
CCONJ:و NOUN.S SCONJ NUM	4
CCONJ:و NOUN.S SCONJ VERB.3P	6
CCONJ:و NOUN.S VERB.1P	14
CCONJ:و NOUN.S VERB.1P SCONJ	4
CCONJ:و NOUN.S VERB.3P CCONJ	14
CCONJ:و NOUN.S VERB.3P NOUN.S	4
CCONJ:و NOUN.S VERB.3P PUNCT	18
CCONJ:و NOUN.S VERB.3P PUNCT..	36
CCONJ:و NOUN.S VERB.3P PUNCT.:	11
CCONJ:و NOUN.S VERB.3P SCONJ	9
CCONJ:و NOUN.S VERB.3P VERB.3P	11
CCONJ:و NOUN.S VERB.6P	61
CCONJ:و NOUN.S VERB.6P PUNCT..	19
CCONJ:و NOUN.S VERB.6P SCONJ	13
CCONJ:و NUM	166
CCONJ:و NUM ADJ	6
CCONJ:و NUM ADP	6
CCONJ:و NUM CCONJ	4
CCONJ:و NUM CCONJ NUM	4
CCONJ:و NUM NOUN.S ADJ	33
CCONJ:و NUM NOUN.S ADP	19
CCONJ:و NUM NOUN.S ADV	7
CCONJ:و NUM NOUN.S AUX.3P	4
CCONJ:و NUM NOUN.S NOUN.P	5
CCONJ:و NUM NOUN.S NOUN.S	28
CCONJ:و NUM NUM	24
CCONJ:و NUM PUNCT	6
CCONJ:و NUM PUNCT NUM	5
CCONJ:و PRON.I ADP	8
CCONJ:و PRON.I ADP NOUN.P	6
CCONJ:و PRON.PD PART	6
CCONJ:و PRON.PD PART ADP	5
CCONJ:و PRON.PP ADP	8
CCONJ:و PRON.SD ADP	7
CCONJ:و PRON.SD ADP NOUN.S	5
CCONJ:و PRON.SD CCONJ	8
CCONJ:و PRON.SD NOUN.S	10
CCONJ:و PRON.SD NOUN.S AUX.3P	5
CCONJ:و PRON.SD PART	12
CCONJ:و PRON.SD PART ADP	5
CCONJ:و PRON.SD PRON.SD	4
CCONJ:و PRON.SP ADP	12
CCONJ:و PRON.SP ADP NOUN.S	9
CCONJ:و PRON.SP ADV	5
CCONJ:و PRON.SP NOUN.S	8
CCONJ:و PRON.SP PART	13
CCONJ:و PRON.SP PART ADP	5
CCONJ:و PRON.SP PART NOUN.S	5
CCONJ:و PRON.T	23
CCONJ:و PRON.T NOUN.S	7
CCONJ:و PUNCT NOUN.S	4
CCONJ:و SCONJ ADP	22
CCONJ:و SCONJ DET	6
CCONJ:و SCONJ NOUN.S	23
CCONJ:و SCONJ NOUN.S ADP	4
CCONJ:و SCONJ NOUN.S NOUN.S	9
CCONJ:و SCONJ VERB.4P	4
CCONJ:و VERB.1P	11
CCONJ:و VERB.2	13
CCONJ:و VERB.2 ADP	7
CCONJ:و VERB.2 ADP NOUN.S	5
CCONJ:و VERB.3P	116
CCONJ:و VERB.3P PUNCT.:	65
CCONJ:و VERB.3P PUNCT.: ADP	5
CCONJ:و VERB.3P PUNCT.: ADV	7
CCONJ:و VERB.3P PUNCT.: DET	10
CCONJ:و VERB.3P PUNCT.: INTJ	4
CCONJ:و VERB.3P PUNCT.: NOUN.P	5
CCONJ:و VERB.3P PUNCT.: NOUN.S	18
CCONJ:و VERB.3P PUNCT.: PRON.SP	5
CCONJ:و VERB.3P PUNCT.: PUNCT	4
CCONJ:و VERB.6P PUNCT.:	4
CCONJ:و VERB.6P SCONJ	10
CCONJ:و VERB.6P SCONJ DET	4
CCONJ:ولی	116
CCONJ:ولی ADP	26
CCONJ:ولی ADP DET	6
CCONJ:ولی ADP DET NOUN.S	6
CCONJ:ولی ADV	15
CCONJ:ولی ADV ADP	4
CCONJ:ولی DET	7
CCONJ:ولی DET NOUN.S	6
CCONJ:ولی NOUN.P ADJ	5
CCONJ:ولی NOUN.S ADJ	4
CCONJ:ولی NOUN.S NOUN.S	7
CCONJ:ولی PRON.PP	4
CCONJ:ولی PRON.SP	6
CCONJ:ولی SCONJ	5
CCONJ:که	287
CCONJ:که ADJ ADP	5
CCONJ:که ADP	42
CCONJ:که ADP NOUN.P	5
CCONJ:که ADP NOUN.S	26
CCONJ:که ADP NOUN.S NOUN.S	10
CCONJ:که ADV	18
CCONJ:که ADV ADP	4
CCONJ:که ADV NOUN.S	6
CCONJ:که DET	19
CCONJ:که DET NOUN.S NOUN.S	6
CCONJ:که DET NUM	4
CCONJ:که NOUN.P ADJ	6
CCONJ:که NOUN.P ADJ NOUN.S	4
CCONJ:که NOUN.P NOUN.S	11
CCONJ:که NOUN.S	119
CCONJ:که NOUN.S ADJ ADP	6
CCONJ:که NOUN.S ADP NOUN.S	7
CCONJ:که NOUN.S CCONJ	11
CCONJ:که NOUN.S CCONJ NOUN.S	11
CCONJ:که NOUN.S NOUN.S ADP	10
CCONJ:که NOUN.S NOUN.S NOUN.S	11
CCONJ:که NOUN.S NOUN.S PART	5
CCONJ:که NOUN.S PART	11
CCONJ:که NOUN.S PART ADJ	4
CCONJ:که NOUN.S PART ADP	4
CCONJ:که NOUN.S VERB.3P	9
CCONJ:که NUM NOUN.S	7
CCONJ:که PRON.PD	4
CCONJ:که PRON.PP	5
CCONJ:که PRON.PP VERB.4P	4
CCONJ:که PRON.SP	5
CCONJ:که VERB.3P	8
CCONJ:یا	278
CCONJ:یا ADJ	31
CCONJ:یا ADJ PUNCT	10
CCONJ:یا ADJ PUNCT CCONJ	4
CCONJ:یا ADP ADP	6
CCONJ:یا ADP ADP NOUN.S	4
CCONJ:یا ADP NOUN.S	12
CCONJ:یا ADP NOUN.S NOUN.S	7
CCONJ:یا ADV	31
CCONJ:یا ADV PUNCT	10
CCONJ:یا DET	8
CCONJ:یا NOUN.P ADJ	14
CCONJ:یا NOUN.P NOUN.S	5
CCONJ:یا NOUN.S	116
CCONJ:یا NOUN.S ADJ	20
CCONJ:یا NOUN.S ADJ NOUN.S	5
CCONJ:یا NOUN.S ADP	15
CCONJ:یا NOUN.S ADP NOUN.S	11
CCONJ:یا NOUN.S AUX.3P	5
CCONJ:یا NOUN.S NOUN.S	38
CCONJ:یا NOUN.S NOUN.S NOUN.P	4
CCONJ:یا NOUN.S PART	6
CCONJ:یا NOUN.S VERB.3P	6
CCONJ:یا NOUN.S VERB.3P PUNCT	4
CCONJ:یا NUM	10
CCONJ:یا NUM NOUN.S	10
CCONJ:یا NUM NOUN.S ADP	4
CCONJ:یا PRON.SD	8
CCONJ:یا PRON.SD CCONJ	7
DET:آن	335
DET:آن ADV	10
DET:آن NOUN.P ADJ	9
DET:آن NOUN.P ADP	5
DET:آن NOUN.P ADV	4
DET:آن NOUN.P NOUN.S	8
DET:آن NOUN.P SCONJ	16
DET:آن NOUN.P SCONJ ADP	8
DET:آن NOUN.P SCONJ NOUN.S	5
DET:آن NOUN.S	258
DET:آن NOUN.S ADJ ADP	6
DET:آن NOUN.S ADJ CCONJ	4
DET:آن NOUN.S ADJ NOUN.S	5
DET:آن NOUN.S ADP NOUN.S	16
DET:آن NOUN.S AUX.3P	10
DET:آن NOUN.S AUX.3P PUNCT..	4
DET:آن NOUN.S CCONJ	13
DET:آن NOUN.S CCONJ NOUN.S	13
DET:آن NOUN.S NOUN.S ADP	4
DET:آن NOUN.S NOUN.S NOUN.S	9
DET:آن NOUN.S NOUN.S VERB.3P	9
DET:آن NOUN.S NOUN.S VERB.6P	4
DET:آن NOUN.S PART ADP	7
DET:آن NOUN.S PART NOUN.S	5
DET:آن NOUN.S PUNCT ADP	4
DET:آن NOUN.S SCONJ	41
DET:آن NOUN.S SCONJ NOUN.S	12
DET:آن NOUN.S SCONJ VERB.3P	4
DET:آن NOUN.S VERB.3P	19
DET:آن NOUN.S VERB.3P CCONJ	5
DET:آن NOUN.S VERB.3P PUNCT	6
DET:آن NOUN.S VERB.6P	4
DET:آن NUM NOUN.S	4
DET:این	1894
DET:این ADJ	17
DET:این ADJ NOUN.S	10
DET:این ADP	4
DET:این NOUN.P ADJ	36
DET:این NOUN.P ADJ AUX.3P	5
DET:این NOUN.P ADJ CCONJ	4
DET:این NOUN.P ADJ NOUN.S	8
DET:این NOUN.P ADP	74
DET:این NOUN.P ADP DET	6
DET:این NOUN.P ADP NOUN.P	12
DET:این NOUN.P ADV	19
DET:این NOUN.P ADV ADJ	5
DET:این NOUN.P ADV ADP	9
DET:این NOUN.P AUX.3P	5
DET:این NOUN.P AUX.I	4
DET:این NOUN.P CCONJ	7
DET:این NOUN.P DET	4
DET:این NOUN.P NOUN.P	9
DET:این NOUN.P NOUN.P ADJ	5
DET:این NOUN.P NOUN.S	52
DET:این NOUN.P NOUN.S AUX.3P	4
DET:این NOUN.P NOUN.S NOUN.S	6
DET:این NOUN.P NOUN.S VERB.6P	10
DET:این NOUN.P PART	33
DET:این NOUN.P PART ADP	9
DET:این NOUN.P PART NOUN.S	11
DET:این NOUN.P PART SCONJ	4
DET:این NOUN.P PRON.PP	4
DET:این NOUN.P PUNCT	18
DET:این NOUN.P SCONJ	18
DET:این NOUN.P SCONJ NOUN.S	6
DET:این NOUN.P VERB.3P	11
DET:این NOUN.P VERB.6P	10
DET:این NOUN.S	1475
DET:این NOUN.S ADJ	202
DET:این NOUN.S ADJ AUX.3P	43
DET:این NOUN.S ADJ PART	18
DET:این NOUN.S ADJ SCONJ	12
DET:این NOUN.S ADP	242
DET:این NOUN.S ADP NOUN.S	173
DET:این NOUN.S ADP NUM	12
DET:این NOUN.S ADP PRON.SD	4
DET:این NOUN.S ADV	67
DET:این NOUN.S ADV ADP	23
DET:این NOUN.S ADV ADV	4
DET:این NOUN.S ADV NOUN.S	16
DET:این NOUN.S ADV.I	6
DET:این NOUN.S AUX.3P CCONJ	8
DET:این NOUN.S AUX.3P PUNCT	8
DET:این NOUN.S AUX.3P PUNCT..	10
DET:این NOUN.S AUX.3P SCONJ	7
DET:این NOUN.S AUX.3P VERB.3P	4
DET:این NOUN.S AUX.6P	7
DET:این NOUN.S AUX.6P PUNCT..	4
DET:این NOUN.S CCONJ DET	5
DET:این NOUN.S CCONJ NOUN.P	4
DET:این NOUN.S CCONJ NOUN.S	19
DET:این NOUN.S DET NOUN.S	4
DET:این NOUN.S NOUN.P ADJ	15
DET:این NOUN.S NOUN.P ADP	7
DET:این NOUN.S NOUN.P NOUN.S	4
DET:این NOUN.S NOUN.P PART	4
DET:این NOUN.S NOUN.S ADJ	28
DET:این NOUN.S NOUN.S ADP	23
DET:این NOUN.S NOUN.S AUX.3P	24
DET:این NOUN.S NOUN.S CCONJ	6
DET:این NOUN.S NOUN.S NOUN.P	7
DET:این NOUN.S NOUN.S NOUN.S	67
DET:این NOUN.S NOUN.S PART	7
DET:این NOUN.S NOUN.S PUNCT	11
DET:این NOUN.S NOUN.S SCONJ	4
DET:این NOUN.S NOUN.S VERB.3P	62
DET:این NOUN.S NOUN.S VERB.4P	5
DET:این NOUN.S NOUN.S VERB.6P	30
DET:این NOUN.S NUM ADJ	4
DET:این NOUN.S NUM ADP	7
DET:این NOUN.S NUM NOUN.S	22
DET:این NOUN.S NUM NUM	4
DET:این NOUN.S PART	121
DET:این NOUN.S PART ADJ	4
DET:این NOUN.S PART NOUN.S	33
DET:این NOUN.S PART NUM	4
DET:این NOUN.S PART VERB.1P	6
DET:این NOUN.S PART VERB.4P	4
DET:این NOUN.S PRON.SD AUX.3P	4
DET:این NOUN.S PUNCT	104
DET:این NOUN.S PUNCT NOUN.S	43
DET:این NOUN.S PUNCT SCONJ	4
DET:این NOUN.S SCONJ ADJ	5
DET:این NOUN.S SCONJ ADP	35
DET:این NOUN.S SCONJ ADV	6
DET:این NOUN.S SCONJ NOUN.P	4
DET:این NOUN.S SCONJ NOUN.S	25
DET:این NOUN.S SCONJ SCONJ	7
DET:این NOUN.S VERB.3P	97
DET:این NOUN.S VERB.3P PUNCT.:	17
DET:این NOUN.S VERB.3P SCONJ	13
DET:این NOUN.S VERB.3P VERB.3P	25
DET:این NOUN.S VERB.4P	7
DET:این NOUN.S VERB.4P SCONJ	4
DET:این NOUN.S VERB.5P	6
DET:این NOUN.S VERB.5P PUNCT	5
DET:این NOUN.S VERB.6P SCONJ	4
DET:این NUM NOUN.S	51
DET:این NUM NOUN.S ADJ	9
DET:این NUM NOUN.S ADP	13
DET:این NUM NOUN.S ADV	5
DET:این NUM NOUN.S PUNCT	6
DET:این PART	4
DET:این PRON.T	6
DET:این PRON.T NOUN.S	4
DET:هر	241
DET:هر ADV.I	5
DET:هر NOUN.S	189
DET:هر NOUN.S ADJ ADP	4
DET:هر NOUN.S ADP	28
DET:هر NOUN.S ADP NOUN.P	4
DET:هر NOUN.S ADP PRON.SP	4
DET:هر NOUN.S CCONJ	7
DET:هر NOUN.S CCONJ NOUN.S	5
DET:هر NOUN.S NOUN.P	7
DET:هر NOUN.S NOUN.S	60
DET:هر NOUN.S NOUN.S ADJ	7
DET:هر NOUN.S NOUN.S ADP	18
DET:هر NOUN.S NOUN.S CCONJ	8
DET:هر NOUN.S NUM	12
DET:هر NOUN.S NUM NOUN.S	8
DET:هر NOUN.S SCONJ	16
DET:هر NOUN.S SCONJ NOUN.S	5
DET:هر NOUN.S VERB.6P	8
DET:هر NOUN.S VERB.6P PUNCT	5
DET:هر NUM	36
DET:هر NUM ADP	5
DET:هر NUM NOUN.S ADP	5
DET:هر NUM NOUN.S NOUN.S	7
DET:هر PRON.I	6
DET:هر PRON.I ADP	4
DET:همان	111
DET:همان NOUN.P	23
DET:همان NOUN.P ADJ	4
DET:همان NOUN.P SCONJ	7
DET:همان NOUN.S	85
DET:همان NOUN.S ADJ AUX.3P	4
DET:همان NOUN.S AUX.3P	11
DET:همان NOUN.S AUX.3P SCONJ	8
DET:همان NOUN.S CCONJ	18
DET:همان NOUN.S NOUN.P	5
DET:همان NOUN.S NUM	5
DET:همان NOUN.S SCONJ	12
DET:همان NOUN.S SCONJ ADP	4
DET:همان NOUN.S SCONJ NOUN.S	4
DET:همین	102
DET:همین NOUN.S	81
DET:همین NOUN.S ADJ	13
DET:همین NOUN.S ADJ AUX.3P	4
DET:همین NOUN.S ADJ NOUN.S	4
DET:همین NOUN.S ADP NOUN.S	5
DET:همین NOUN.S AUX.3P	8
DET:همین NOUN.S NOUN.S	19
DET:همین NOUN.S NOUN.S NOUN.S	10
DET:همین NOUN.S PART	7
DET:همین NOUN.S PUNCT	9
DET:همین NOUN.S PUNCT NOUN.S	4
NOUN.S:آقای	113
NOUN.S:آقای NOUN.S	113
NOUN.S:آقای NOUN.S ADP	25
NOUN.S:آقای NOUN.S ADP NOUN.S	19
NOUN.S:آقای NOUN.S CCONJ	8
NOUN.S:آقای NOUN.S NOUN.S	41
NOUN.S:آقای NOUN.S NOUN.S NOUN.S	19
NOUN.S:آقای NOUN.S NOUN.S VERB.3P	6
NOUN.S:آقای NOUN.S PART	4
NOUN.S:آقای NOUN.S PUNCT	15
NOUN.S:آقای NOUN.S SCONJ	6
NOUN.S:آمریکا	91
NOUN.S:آمریکا ADP	31
NOUN.S:آمریکا ADP NOUN.S	23
NOUN.S:آمریکا ADP NOUN.S NOUN.S	9
NOUN.S:آمریکا ADP NOUN.S VERB.3P	5
NOUN.S:آمریکا AUX.3P	5
NOUN.S:آمریکا CCONJ	6
NOUN.S:آمریکا NOUN.S NOUN.S	4
NOUN.S:آمریکا NOUN.S VERB.3P	7
NOUN.S:آمریکا NOUN.S VERB.6P	5
NOUN.S:آمریکا PUNCT	9
NOUN.S:آمریکا VERB.6P	4
NOUN.S:احمد	168
NOUN.S:احمد ADP	30
NOUN.S:احمد ADP NOUN.S	26
NOUN.S:احمد ADP NOUN.S NOUN.S	14
NOUN.S:احمد ADV	8
NOUN.S:احمد ADV NOUN.S	4
NOUN.S:احمد NOUN.S	65
NOUN.S:احمد NOUN.S ADP	11
NOUN.S:احمد NOUN.S NOUN.P	7
NOUN.S:احمد NOUN.S NOUN.S NOUN.S	6
NOUN.S:احمد NOUN.S NOUN.S PART	5
NOUN.S:احمد NOUN.S PART	5
NOUN.S:احمد NOUN.S PART ADP	4
NOUN.S:احمد NOUN.S PUNCT	4
NOUN.S:احمد NOUN.S VERB.3P	8
NOUN.S:احمد NOUN.S VERB.3P PUNCT..	4
NOUN.S:احمد PUNCT	15
NOUN.S:احمد PUNCT.:	12
NOUN.S:احمد PUNCT.: NOUN.S	5
NOUN.S:احمد SCONJ	8
NOUN.S:احمد VERB.3P CCONJ	4
NOUN.S:احمد VERB.3P PUNCT..	5
NOUN.S:اعلام	111
NOUN.S:اعلام AUX.3P	5
NOUN.S:اعلام AUX.3P PUNCT..	4
NOUN.S:اعلام DET	5
NOUN.S:اعلام DET NOUN.S	5
NOUN.S:اعلام NOUN.S NOUN.S	11
NOUN.S:اعلام NOUN.S NOUN.S NOUN.S	4
NOUN.S:اعلام VERB.3P	49
NOUN.S:اعلام VERB.3P PUNCT.:	16
NOUN.S:اعلام VERB.3P PUNCT.: ADP	4
NOUN.S:اعلام VERB.3P PUNCT.: NOUN.S	8
NOUN.S:اعلام VERB.3P SCONJ	6
NOUN.S:اعلام VERB.6P	20
NOUN.S:اعلام VERB.6P PUNCT	6
NOUN.S:اعلام VERB.6P SCONJ	6
NOUN.S:امام	134
NOUN.S:امام CCONJ NOUN.S	4
NOUN.S:امام NOUN.S	116
NOUN.S:امام NOUN.S ADP NOUN.S	6
NOUN.S:امام NOUN.S NOUN.S PUNCT	8
NOUN.S:امام NOUN.S PART	5
NOUN.S:امام NOUN.S PUNCT	76
NOUN.S:امام NOUN.S PUNCT NOUN.S	75
NOUN.S:انجام	89
NOUN.S:انجام AUX.3FF	4
NOUN.S:انجام AUX.3P	25
NOUN.S:انجام AUX.3P PUNCT..	11
NOUN.S:انجام AUX.3P VERB.3P	5
NOUN.S:انجام NOUN.P	6
NOUN.S:انجام VERB.3P	27
NOUN.S:انجام VERB.3P CCONJ	5
NOUN.S:انجام VERB.3P PUNCT	7
NOUN.S:انجام VERB.3P PUNCT..	12
NOUN.S:انجام VERB.6P	14
NOUN.S:انجام VERB.6P CCONJ	4
NOUN.S:انجام VERB.6P PUNCT..	7
NOUN.S:انقلاب	172
NOUN.S:انقلاب ADJ	43
NOUN.S:انقلاب ADJ ADP	10
NOUN.S:انقلاب ADJ CCONJ	5
NOUN.S:انقلاب ADP	20
NOUN.S:انقلاب ADP NOUN.S	15
NOUN.S:انقلاب ADV	4
NOUN.S:انقلاب CCONJ	29
NOUN.S:انقلاب CCONJ NOUN.S ADJ	4
NOUN.S:انقلاب CCONJ NOUN.S CCONJ	4
NOUN.S:انقلاب CCONJ NOUN.S PART	6
NOUN.S:انقلاب NOUN.S VERB.3P	6
NOUN.S:انقلاب PART	10
NOUN.S:انقلاب PART ADP	7
NOUN.S:انقلاب PART ADP NOUN.S	6
NOUN.S:انقلاب PRON.PP	5
NOUN.S:انقلاب PUNCT	16
NOUN.S:انقلاب SCONJ	7
NOUN.S:انقلاب SCONJ NOUN.S	4
NOUN.S:ایران	275
NOUN.S:ایران ADJ ADP	6
NOUN.S:ایران ADJ ADP NOUN.S	6
NOUN.S:ایران ADJ AUX.3P	5
NOUN.S:ایران ADP	69
NOUN.S:ایران ADP ADJ	4
NOUN.S:ایران ADP ADJ NOUN.S	4
NOUN.S:ایران ADP DET	8
NOUN.S:ایران ADP NOUN.S	50
NOUN.S:ایران ADP NOUN.S ADJ	11
NOUN.S:ایران ADP NOUN.S ADP	6
NOUN.S:ایران ADP NOUN.S NOUN.P	4
NOUN.S:ایران ADP NOUN.S NUM	4
NOUN.S:ایران ADV	8
NOUN.S:ایران AUX.3P	15
NOUN.S:ایران AUX.3P PUNCT	4
NOUN.S:ایران AUX.3P PUNCT..	6
NOUN.S:ایران CCONJ	18
NOUN.S:ایران NOUN.S NOUN.S	8
NOUN.S:ایران NOUN.S VERB.3P	18
NOUN.S:ایران NOUN.S VERB.3P PUNCT..	6
NOUN.S:ایران NOUN.S VERB.6P	5
NOUN.S:ایران PART	19
NOUN.S:ایران PART ADP	11
NOUN.S:ایران PUNCT	29
NOUN.S:ایران PUNCT ADP	4
NOUN.S:ایران PUNCT NOUN.S	15
NOUN.S:ایران PUNCT NOUN.S ADJ	4
NOUN.S:ایران PUNCT NOUN.S NOUN.S	6
NOUN.S:ایران SCONJ	15
NOUN.S:ایران SCONJ ADP	8
NOUN.S:ایران SCONJ ADP NOUN.S	7
NOUN.S:برنامه	108
NOUN.S:برنامه ADJ	18
NOUN.S:برنامه ADP	12
NOUN.S:برنامه ADV	6
NOUN.S:برنامه NOUN.S VERB.3P	5
NOUN.S:برنامه NOUN.S VERB.6P	5
NOUN.S:برنامه NUM	7
NOUN.S:برنامه PRON.PP	9
NOUN.S:تهران	117
NOUN.S:تهران ADP	16
NOUN.S:تهران ADP NOUN.S	11
NOUN.S:تهران ADP NOUN.S ADJ	4
NOUN.S:تهران ADP NOUN.S NOUN.S	4
NOUN.S:تهران ADV	6
NOUN.S:تهران AUX.3P	4
NOUN.S:تهران CCONJ	13
NOUN.S:تهران CCONJ NOUN.S NOUN.S	5
NOUN.S:تهران NOUN.S VERB.3P	12
NOUN.S:تهران PART	4
NOUN.S:تهران PUNCT	16
NOUN.S:تهران PUNCT ADP	4
NOUN.S:تهران PUNCT NOUN.S	10
NOUN.S:تهران PUNCT NOUN.S ADJ	7
NOUN.S:تهران SCONJ	5
NOUN.S:توجه	107
NOUN.S:توجه ADJ	18
NOUN.S:توجه ADJ ADP	6
NOUN.S:توجه ADJ ADP NOUN.S	4
NOUN.S:توجه ADJ VERB.6P	6
NOUN.S:توجه ADJ VERB.6P PUNCT	4
NOUN.S:توجه ADP	34
NOUN.S:توجه ADP NOUN.P	12
NOUN.S:توجه ADP NOUN.P ADJ	9
NOUN.S:توجه ADP NOUN.S NOUN.S	9
NOUN.S:توجه ADP PRON.SD	5
NOUN.S:توجه AUX.3P	4
NOUN.S:توجه VERB.3P	13
NOUN.S:توجه VERB.3P PUNCT	8
NOUN.S:توجه VERB.3P PUNCT CCONJ	4
NOUN.S:توجه VERB.6P	20
NOUN.S:توجه VERB.6P PUNCT	11
NOUN.S:توجه VERB.6P PUNCT CCONJ	5
NOUN.S:جامعه	106
NOUN.S:جامعه ADJ	16
NOUN.S:جامعه ADJ AUX.3P	4
NOUN.S:جامعه ADJ NOUN.S	5
NOUN.S:جامعه ADP NOUN.P	4
NOUN.S:جامعه ADP NOUN.P NOUN.S	4
NOUN.S:جامعه ADP NOUN.S	5
NOUN.S:جامعه CCONJ	17
NOUN.S:جامعه CCONJ NOUN.P	4
NOUN.S:جامعه NOUN.P	9
NOUN.S:جامعه NOUN.S VERB.3P	5
NOUN.S:جامعه PART	10
NOUN.S:جامعه PART ADP	4
NOUN.S:جامعه PART ADP NOUN.S	4
NOUN.S:جامعه PRON.PP	5
NOUN.S:جامعه PUNCT	7
NOUN.S:جامعه VERB.3P CCONJ	4
NOUN.S:حال	103
NOUN.S:حال ADJ	27
NOUN.S:حال ADJ ADP	8
NOUN.S:حال ADJ NOUN.S	8
NOUN.S:حال ADP NOUN.S	4
NOUN.S:حال ADV	5
NOUN.S:حال NOUN.P	6
NOUN.S:حال NOUN.S	31
NOUN.S:حال NOUN.S ADP	8
NOUN.S:حال NOUN.S NOUN.S	11
NOUN.S:حال NOUN.S NOUN.S ADJ	4
NOUN.S:حال PUNCT	10
NOUN.S:حسین	97
NOUN.S:حسین NOUN.S NOUN.S	9
NOUN.S:حسین NOUN.S SCONJ	4
NOUN.S:حسین PUNCT	71
NOUN.S:حسین PUNCT NOUN.S	70
NOUN.S:حسین PUNCT NOUN.S PUNCT	70
NOUN.S:حضور	89
NOUN.S:حضور ADP NOUN.S	6
NOUN.S:حضور NOUN.P	13
NOUN.S:حضور NOUN.P NOUN.S	5
NOUN.S:حضور NOUN.S NOUN.S	11
NOUN.S:حضور NUM	4
NOUN.S:حضور NUM NOUN.S	4
NOUN.S:حضور PRON.SP	6
NOUN.S:حضور VERB.3P	15
NOUN.S:حضور VERB.3P PUNCT	4
NOUN.S:حضور VERB.3P PUNCT..	5
NOUN.S:حضور VERB.6P	12
NOUN.S:حضور VERB.6P PUNCT..	7
NOUN.S:دست	175
NOUN.S:دست ADP NOUN.S	12
NOUN.S:دست CCONJ NOUN.S	6
NOUN.S:دست NOUN.S ADP	7
NOUN.S:دست NOUN.S ADP NOUN.S	5
NOUN.S:دست NOUN.S CCONJ	4
NOUN.S:دست NOUN.S CCONJ NOUN.S	4
NOUN.S:دست NOUN.S NOUN.P	4
NOUN.S:دست NOUN.S NOUN.S	8
NOUN.S:دست NOUN.S PART	5
NOUN.S:دست NOUN.S VERB.3P	5
NOUN.S:دست NOUN.S VERB.3P PUNCT..	5
NOUN.S:دست PRON.SP	6
NOUN.S:دست VERB.3P	55
NOUN.S:دست VERB.3P ADP	4
NOUN.S:دست VERB.3P CCONJ	10
NOUN.S:دست VERB.3P CCONJ ADP	4
NOUN.S:دست VERB.3P PUNCT..	20
NOUN.S:دست VERB.3P VERB.3P	10
NOUN.S:دست VERB.6P	21
NOUN.S:دست VERB.6P CCONJ	5
NOUN.S:دست VERB.6P PUNCT..	14
NOUN.S:روز	228
NOUN.S:روز ADJ	30
NOUN.S:روز ADJ ADP NOUN.S	4
NOUN.S:روز ADJ NOUN.S	10
NOUN.S:روز ADJ NOUN.S CCONJ	4
NOUN.S:روز ADJ PUNCT	4
NOUN.S:روز ADP	26
NOUN.S:روز ADP NOUN.S	20
NOUN.S:روز ADP NOUN.S ADJ	4
NOUN.S:روز ADP NOUN.S NOUN.S	8
NOUN.S:روز NOUN.S	128
NOUN.S:روز NOUN.S ADJ NOUN.S	4
NOUN.S:روز NOUN.S ADP	47
NOUN.S:روز NOUN.S ADP NOUN.P	6
NOUN.S:روز NOUN.S ADP NOUN.S	33
NOUN.S:روز NOUN.S ADV	5
NOUN.S:روز NOUN.S NOUN.S ADJ	4
NOUN.S:روز NOUN.S NOUN.S ADP	6
NOUN.S:روز NOUN.S NOUN.S NOUN.S	8
NOUN.S:روز NOUN.S NOUN.S NUM	4
NOUN.S:روز NOUN.S NOUN.S VERB.3P	6
NOUN.S:روز NOUN.S NUM	6
NOUN.S:روز NOUN.S NUM NOUN.S	5
NOUN.S:روز NOUN.S PRON.SP	6
NOUN.S:روز NUM	10
NOUN.S:روز NUM NOUN.S	8
NOUN.S:سال	251
NOUN.S:سال ADJ	46
NOUN.S:سال ADJ ADJ	5
NOUN.S:سال ADJ ADP	15
NOUN.S:سال ADJ ADP NOUN.S	11
NOUN.S:سال ADJ NOUN.P	4
NOUN.S:سال ADJ NUM	5
NOUN.S:سال ADJ PUNCT	5
NOUN.S:سال ADP NOUN.S	13
NOUN.S:سال ADP NOUN.S NOUN.S	5
NOUN.S:سال ADV	39
NOUN.S:سال ADV ADP	22
NOUN.S:سال ADV ADP PRON.SD	5
NOUN.S:سال AUX.3P SCONJ	4
NOUN.S:سال CCONJ ADP	4
NOUN.S:سال CCONJ ADP NOUN.S	4
NOUN.S:سال NOUN.S ADP	4
NOUN.S:سال NOUN.S ADP NOUN.S	4
NOUN.S:سال NOUN.S NOUN.S	6
NOUN.S:سال NUM	94
NOUN.S:سال NUM ADJ	12
NOUN.S:سال NUM ADJ ADP	5
NOUN.S:سال NUM ADJ NOUN.S	4
NOUN.S:سال NUM ADP	22
NOUN.S:سال NUM ADP NOUN.S	14
NOUN.S:سال NUM ADV	6
NOUN.S:سال NUM CCONJ	11
NOUN.S:سال NUM CCONJ NOUN.S	4
NOUN.S:سال NUM CCONJ NUM	5
NOUN.S:سال NUM NOUN.S ADP	4
NOUN.S:سال NUM NOUN.S AUX.3P	4
NOUN.S:سال NUM NOUN.S NOUN.S	5
NOUN.S:سال NUM NOUN.S VERB.3P	5
NOUN.S:سال NUM PUNCT	10
NOUN.S:سال NUM PUNCT NOUN.S	4
NOUN.S:سال NUM SCONJ	4
NOUN.S:سر	109
NOUN.S:سر ADP	18
NOUN.S:سر ADP NOUN.S	13
NOUN.S:سر ADP NOUN.S VERB.3P	7
NOUN.S:سر CCONJ NOUN.S	6
NOUN.S:سر DET	4
NOUN.S:سر NOUN.S NOUN.S	7
NOUN.S:سر NOUN.S PART	7
NOUN.S:سر NOUN.S VERB.3P	6
NOUN.S:سر PRON.SD	5
NOUN.S:سر PRON.SP	6
NOUN.S:سر PRON.SP PART	5
NOUN.S:سر VERB.3P	16
NOUN.S:سر VERB.3P CCONJ	4
NOUN.S:سر VERB.3P PUNCT	4
NOUN.S:سر VERB.3P PUNCT..	6
NOUN.S:سر VERB.6P	8
NOUN.S:صورت	101
NOUN.S:صورت ADJ	24
NOUN.S:صورت ADJ ADP	5
NOUN.S:صورت ADJ NOUN.S	9
NOUN.S:صورت NOUN.P	6
NOUN.S:صورت NOUN.S ADJ	9
NOUN.S:صورت NOUN.S NOUN.S	13
NOUN.S:صورت VERB.3P	29
NOUN.S:صورت VERB.3P PUNCT	8
NOUN.S:صورت VERB.3P VERB.3P	5
NOUN.S:صورت VERB.3P VERB.3P PUNCT..	4
NOUN.S:طور	91
NOUN.S:طور ADJ	46
NOUN.S:طور ADJ ADJ	4
NOUN.S:طور ADJ ADP	16
NOUN.S:طور ADJ NOUN.S	17
NOUN.S:طور ADJ NOUN.S VERB.3P	4
NOUN.S:طور AUX.3P	10
NOUN.S:طور AUX.3P PUNCT	6
NOUN.S:طور CCONJ	14
NOUN.S:ع	120
NOUN.S:ع PUNCT	112
NOUN.S:ع PUNCT ADJ	5
NOUN.S:ع PUNCT ADP	23
NOUN.S:ع PUNCT ADP NOUN.S	18
NOUN.S:ع PUNCT ADV	9
NOUN.S:ع PUNCT CCONJ	6
NOUN.S:ع PUNCT CCONJ NOUN.S	4
NOUN.S:ع PUNCT NOUN.S ADP	4
NOUN.S:ع PUNCT NOUN.S VERB.3P	5
NOUN.S:ع PUNCT PART	12
NOUN.S:ع PUNCT PART NOUN.S	4
NOUN.S:ع PUNCT PUNCT	4
NOUN.S:ع PUNCT PUNCT NOUN.S	4
NOUN.S:ع PUNCT SCONJ	4
NOUN.S:ع PUNCT VERB.3P	17
NOUN.S:ع PUNCT VERB.3P PUNCT..	4
NOUN.S:ع PUNCT VERB.3P PUNCT.:	10
NOUN.S:ع PUNCT VERB.6P	4
NOUN.S:عنوان	147
NOUN.S:عنوان ADJ NOUN.S	7
NOUN.S:عنوان ADJ NOUN.S NOUN.S	4
NOUN.S:عنوان NOUN.P	8
NOUN.S:عنوان NOUN.P NOUN.S	4
NOUN.S:عنوان NOUN.S	86
NOUN.S:عنوان NOUN.S ADJ	19
NOUN.S:عنوان NOUN.S ADJ ADP	5
NOUN.S:عنوان NOUN.S ADJ NOUN.S	5
NOUN.S:عنوان NOUN.S ADP	12
NOUN.S:عنوان NOUN.S ADP NOUN.S	11
NOUN.S:عنوان NOUN.S CCONJ NOUN.S	4
NOUN.S:عنوان NOUN.S NOUN.S	31
NOUN.S:عنوان NOUN.S NOUN.S ADJ	6
NOUN.S:عنوان NOUN.S NOUN.S NOUN.S	10
NOUN.S:عنوان NOUN.S PUNCT	7
NOUN.S:عنوان NOUN.S PUNCT NOUN.S	5
NOUN.S:عنوان NUM	20
NOUN.S:عنوان NUM ADP	4
NOUN.S:عنوان NUM NOUN.S	15
NOUN.S:عنوان NUM NOUN.S ADJ	8
NOUN.S:عنوان NUM NOUN.S NOUN.S	4
NOUN.S:عنوان PUNCT."	9
NOUN.S:عنوان PUNCT." NOUN.S	4
NOUN.S:قرار	198
NOUN.S:قرار AUX.3FF	6
NOUN.S:قرار AUX.3FF VERB.3P	6
NOUN.S:قرار AUX.3FF VERB.3P PUNCT..	5
NOUN.S:قرار AUX.3P	22
NOUN.S:قرار AUX.3P ADP	7
NOUN.S:قرار AUX.3P ADP NOUN.S	5
NOUN.S:قرار AUX.3P NOUN.S	7
NOUN.S:قرار NOUN.S ADP	4
NOUN.S:قرار NOUN.S ADP NOUN.S	4
NOUN.S:قرار VERB.3P	99
NOUN.S:قرار VERB.3P CCONJ	18
NOUN.S:قرار VERB.3P CCONJ ADP	7
NOUN.S:قرار VERB.3P PUNCT..	35
NOUN.S:قرار VERB.3P SCONJ	14
NOUN.S:قرار VERB.3P SCONJ NOUN.S	6
NOUN.S:قرار VERB.3P VERB.3P	19
NOUN.S:قرار VERB.3P VERB.3P PUNCT..	13
NOUN.S:قرار VERB.4P	5
NOUN.S:قرار VERB.6P	50
NOUN.S:قرار VERB.6P CCONJ	10
NOUN.S:قرار VERB.6P PUNCT..	29
NOUN.S:قرار VERB.6P SCONJ	7
NOUN.S:مادر	91
NOUN.S:مادر ADP	12
NOUN.S:مادر ADP NOUN.S	9
NOUN.S:مادر ADP NOUN.S VERB.3P	4
NOUN.S:مادر ADV	4
NOUN.S:مادر NOUN.S PART	4
NOUN.S:مادر PART	4
NOUN.S:مادر PUNCT	13
NOUN.S:مادر PUNCT.:	23
NOUN.S:مادر PUNCT.: ADV	5
NOUN.S:مادر PUNCT.: ADV.I	4
NOUN.S:مادر PUNCT.: PUNCT	5
NOUN.S:مادر PUNCT.: PUNCT ADP	4
NOUN.S:مجلس	147
NOUN.S:مجلس ADJ	53
NOUN.S:مجلس ADJ ADP	14
NOUN.S:مجلس ADJ ADP NOUN.S	10
NOUN.S:مجلس ADJ NOUN.S	16
NOUN.S:مجلس ADJ NOUN.S VERB.3P	8
NOUN.S:مجلس ADP NOUN.S	8
NOUN.S:مجلس ADV	4
NOUN.S:مجلس AUX.3P	5
NOUN.S:مجلس NOUN.P NOUN.S	5
NOUN.S:مجلس NOUN.S ADJ	10
NOUN.S:مجلس NOUN.S NOUN.S	15
NOUN.S:مجلس NOUN.S NOUN.S VERB.3P	4
NOUN.S:مجلس NOUN.S VERB.3P	5
NOUN.S:مردم	289
NOUN.S:مردم ADJ AUX.6P	4
NOUN.S:مردم ADJ NOUN.S	7
NOUN.S:مردم ADP	60
NOUN.S:مردم ADP ADP	6
NOUN.S:مردم ADP DET	5
NOUN.S:مردم ADP NOUN.S CCONJ	5
NOUN.S:مردم ADP NOUN.S NOUN.S	13
NOUN.S:مردم ADV	5
NOUN.S:مردم AUX.I	6
NOUN.S:مردم CCONJ NOUN.P	5
NOUN.S:مردم DET	8
NOUN.S:مردم DET NOUN.S	7
NOUN.S:مردم NOUN.S ADJ	4
NOUN.S:مردم NOUN.S ADP	6
NOUN.S:مردم NOUN.S CCONJ	6
NOUN.S:مردم NOUN.S NOUN.S	16
NOUN.S:مردم NOUN.S PART	5
NOUN.S:مردم NOUN.S VERB.3P	6
NOUN.S:مردم NOUN.S VERB.6P	11
NOUN.S:مردم NOUN.S VERB.6P CCONJ	4
NOUN.S:مردم PART	22
NOUN.S:مردم PART ADP	17
NOUN.S:مردم PRON.PP	5
NOUN.S:مردم PUNCT NOUN.S	8
NOUN.S:مردم SCONJ	10
NOUN.S:مردم VERB.6P	25
NOUN.S:مردم VERB.6P SCONJ	5
NOUN.S:معاویه	119
NOUN.S:معاویه ADP	23
NOUN.S:معاویه ADP NOUN.S	17
NOUN.S:معاویه ADP NOUN.S NOUN.S	6
NOUN.S:معاویه ADP NOUN.S VERB.3P	6
NOUN.S:معاویه ADV	5
NOUN.S:معاویه AUX.3P	7
NOUN.S:معاویه CCONJ	13
NOUN.S:معاویه DET	5
NOUN.S:معاویه DET NOUN.S	4
NOUN.S:معاویه NOUN.S VERB.3P	10
NOUN.S:معاویه NOUN.S VERB.6P	5
NOUN.S:معاویه PART	5
NOUN.S:معاویه SCONJ	7
NOUN.S:معاویه VERB.3P	17
NOUN.S:معاویه VERB.3P PUNCT.:	7
NOUN.S:مورد	117
NOUN.S:مورد DET	9
NOUN.S:مورد DET NOUN.S	7
NOUN.S:مورد NOUN.P	22
NOUN.S:مورد NOUN.P ADJ	10
NOUN.S:مورد NOUN.S	57
NOUN.S:مورد NOUN.S ADJ	13
NOUN.S:مورد NOUN.S ADJ NOUN.S	4
NOUN.S:مورد NOUN.S NOUN.P	9
NOUN.S:مورد NOUN.S NOUN.P ADJ	4
NOUN.S:مورد NOUN.S NOUN.S	23
NOUN.S:مورد PRON.SD	5
NOUN.S:نام	134
NOUN.S:نام ADP NOUN.P	4
NOUN.S:نام DET	9
NOUN.S:نام DET NOUN.P	4
NOUN.S:نام NOUN.S	74
NOUN.S:نام NOUN.S ADP NOUN.S	6
NOUN.S:نام NOUN.S NOUN.S	32
NOUN.S:نام NOUN.S NOUN.S NOUN.S	10
NOUN.S:نام NOUN.S NOUN.S PUNCT	6
NOUN.S:نام NOUN.S NOUN.S VERB.3P	4
NOUN.S:نام NOUN.S PUNCT	11
NOUN.S:نام NOUN.S SCONJ	4
NOUN.S:نام PRON.SP	4
NOUN.S:نام VERB.3P	17
NOUN.S:نام VERB.3P PUNCT..	5
NOUN.S:نام VERB.6P	6
NOUN.S:نام VERB.6P PUNCT..	4
NOUN.S:نشان	98
NOUN.S:نشان NOUN.S NOUN.S	5
NOUN.S:نشان NOUN.S NOUN.S NOUN.S	5
NOUN.S:نشان VERB.3P	59
NOUN.S:نشان VERB.3P SCONJ	24
NOUN.S:نشان VERB.3P SCONJ NOUN.P	6
NOUN.S:نشان VERB.3P SCONJ NOUN.S	12
NOUN.S:نشان VERB.3P VERB.3P	9
NOUN.S:نشان VERB.3P VERB.3P SCONJ	5
NOUN.S:نشان VERB.6P	19
NOUN.S:نشان VERB.6P SCONJ	10
NOUN.S:نشان VERB.6P SCONJ ADV.I	4
NOUN.S:نظام	99
NOUN.S:نظام ADJ	33
NOUN.S:نظام ADJ ADP NOUN.S	4
NOUN.S:نظام ADJ AUX.3P	8
NOUN.S:نظام ADJ AUX.3P PUNCT	4
NOUN.S:نظام ADJ CCONJ	4
NOUN.S:نظام ADJ NOUN.S ADJ	4
NOUN.S:نظام ADJ VERB.3P	4
NOUN.S:نظام ADP NOUN.S	6
NOUN.S:نظام ADV	6
NOUN.S:نظام CCONJ	10
NOUN.S:نظام NOUN.S ADJ	8
NOUN.S:نظام NOUN.S VERB.3P	7
NOUN.S:نظام PART	9
NOUN.S:نظام PUNCT	5
NOUN.S:نظر	133
NOUN.S:نظر ADJ CCONJ	4
NOUN.S:نظر NOUN.P	9
NOUN.S:نظر NOUN.P ADJ	4
NOUN.S:نظر NOUN.S NOUN.S	9
NOUN.S:نظر NOUN.S NOUN.S NOUN.S	4
NOUN.S:نظر NOUN.S VERB.3P	6
NOUN.S:نظر PRON.SP	15
NOUN.S:نظر PRON.SP PART	7
NOUN.S:نظر PRON.SP PART ADP	4
NOUN.S:نظر VERB.3P	34
NOUN.S:نظر VERB.3P PUNCT	6
NOUN.S:نظر VERB.3P SCONJ	7
NOUN.S:نظر VERB.3P VERB.3P	7
NOUN.S:نظر VERB.3P VERB.3P VERB.3P	4
NOUN.S:نظر VERB.6P	5
NOUN.S:هند	102
NOUN.S:هند ADP	14
NOUN.S:هند ADP NOUN.S	11
NOUN.S:هند ADP NOUN.S NOUN.S	4
NOUN.S:هند CCONJ	10
NOUN.S:هند NOUN.S VERB.3P	5
NOUN.S:هند NOUN.S VERB.6P	4
NOUN.S:هند PART	5
NOUN.S:هند PUNCT	9
NOUN.S:هند PUNCT NOUN.S	7
NOUN.S:هند VERB.3P	12
NOUN.S:هند VERB.6P	10
NOUN.S:وجود	147
NOUN.S:وجود DET	5
NOUN.S:وجود NOUN.P	12
NOUN.S:وجود NOUN.P ADJ	8
NOUN.S:وجود NOUN.P ADJ ADP	6
NOUN.S:وجود NOUN.S ADJ	5
NOUN.S:وجود VERB.3P	98
NOUN.S:وجود VERB.3P PUNCT	24
NOUN.S:وجود VERB.3P PUNCT CCONJ	4
NOUN.S:وجود VERB.3P PUNCT..	31
NOUN.S:وجود VERB.3P SCONJ	17
NOUN.S:وجود VERB.3P VERB.3P PUNCT..	5
NOUN.S:وجود VERB.6P	5
NOUN.S:کار	245
NOUN.S:کار ADJ	36
NOUN.S:کار ADJ AUX.3P	10
NOUN.S:کار ADJ AUX.3P PUNCT	5
NOUN.S:کار ADJ CCONJ	4
NOUN.S:کار ADJ PRON.SP	4
NOUN.S:کار ADP NOUN.S	6
NOUN.S:کار ADV	10
NOUN.S:کار ADV ADJ	5
NOUN.S:کار ADV ADJ AUX.3P	4
NOUN.S:کار CCONJ NOUN.S	7
NOUN.S:کار NOUN.S ADJ	6
NOUN.S:کار NOUN.S ADP	4
NOUN.S:کار NOUN.S AUX.3P	4
NOUN.S:کار NOUN.S CCONJ	4
NOUN.S:کار NOUN.S CCONJ NOUN.S	4
NOUN.S:کار NOUN.S NOUN.S	13
NOUN.S:کار NOUN.S NOUN.S NOUN.S	6
NOUN.S:کار NOUN.S VERB.3P	4
NOUN.S:کار PART	31
NOUN.S:کار PART VERB.3P	5
NOUN.S:کار PART VERB.4P	4
NOUN.S:کار PRON.SP	13
NOUN.S:کار PRON.SP NOUN.S	4
NOUN.S:کار PUNCT NOUN.S	4
NOUN.S:کار VERB.1P	7
NOUN.S:کار VERB.3P	27
NOUN.S:کار VERB.3P PUNCT	6
NOUN.S:کار VERB.3P VERB.3P	9
NOUN.S:کار VERB.4P	10
NOUN.S:کار VERB.4P PUNCT..	6
NOUN.S:کار VERB.6P	10
NOUN.S:کار VERB.6P PUNCT	4
NOUN.S:کار VERB.6P PUNCT..	4
NOUN.S:کشور	198
NOUN.S:کشور ADJ AUX.3P	4
NOUN.S:کشور ADJ NOUN.S	4
NOUN.S:کشور ADP	38
NOUN.S:کشور ADP DET	4
NOUN.S:کشور ADP NOUN.S	27
NOUN.S:کشور ADP NOUN.S ADJ	4
NOUN.S:کشور ADP NOUN.S VERB.3P	4
NOUN.S:کشور AUX.3P	12
NOUN.S:کشور AUX.3P SCONJ	4
NOUN.S:کشور CCONJ NOUN.S	4
NOUN.S:کشور NOUN.S ADJ	5
NOUN.S:کشور NOUN.S ADP	6
NOUN.S:کشور NOUN.S AUX.3P	8
NOUN.S:کشور NOUN.S AUX.3P PUNCT..	4
NOUN.S:کشور NOUN.S NOUN.S	8
NOUN.S:کشور NOUN.S VERB.3P	11
NOUN.S:کشور NOUN.S VERB.3P PUNCT..	5
NOUN.S:کشور NOUN.S VERB.6P	10
NOUN.S:کشور NOUN.S VERB.6P PUNCT..	8
NOUN.S:کشور PART	18
NOUN.S:کشور PART ADP NOUN.S	4
NOUN.S:کشور PART NOUN.S	9
NOUN.S:کشور PART NOUN.S VERB.3P	4
NOUN.S:کشور PRON.PP	6
NOUN.S:کشور PUNCT	13
NOUN.S:کشور PUNCT ADP	5
NOUN.S:کشور SCONJ	6
NOUN.S:کشور VERB.3P PUNCT.:	5
NOUN.S:گزارش	99
NOUN.S:گزارش NOUN.P	8
NOUN.S:گزارش NOUN.P ADJ	7
NOUN.S:گزارش NOUN.P ADJ NOUN.S	7
NOUN.S:گزارش NOUN.S	58
NOUN.S:گزارش NOUN.S ADJ	11
NOUN.S:گزارش NOUN.S ADJ NOUN.S	10
NOUN.S:گزارش NOUN.S ADP NOUN.S	4
NOUN.S:گزارش NOUN.S NOUN.S	35
NOUN.S:گزارش NOUN.S NOUN.S ADP	14
NOUN.S:گزارش NOUN.S NOUN.S PUNCT	8
NOUN.S:گزارش NOUN.S PUNCT	4
NOUN.S:گزارش PUNCT	8
NOUN.S:گزارش PUNCT NOUN.S	5
NUM:دو	260
NUM:دو ADJ NOUN.S	4
NUM:دو NOUN.S	236
NUM:دو NOUN.S ADJ ADP	12
NUM:دو NOUN.S ADJ AUX.3P	6
NUM:دو NOUN.S ADJ NOUN.S	9
NUM:دو NOUN.S ADP	50
NUM:دو NOUN.S ADP NOUN.S	28
NUM:دو NOUN.S ADP PRON.R	8
NUM:دو NOUN.S ADV	14
NUM:دو NOUN.S ADV ADP	6
NUM:دو NOUN.S AUX.I	4
NUM:دو NOUN.S DET	4
NUM:دو NOUN.S DET NOUN.S	4
NUM:دو NOUN.S NOUN.S ADJ	14
NUM:دو NOUN.S NOUN.S ADP	8
NUM:دو NOUN.S NOUN.S CCONJ	11
NUM:دو NOUN.S NOUN.S NOUN.S	9
NUM:دو NOUN.S NOUN.S VERB.3P	7
NUM:دو NOUN.S NUM	6
NUM:دو NOUN.S NUM NOUN.S	5
NUM:دو NOUN.S PART	6
NUM:دو NOUN.S SCONJ	7
NUM:دو NOUN.S SCONJ ADP	4
NUM:دو NOUN.S VERB.6P	4
NUM:دو NUM NOUN.S	5
NUM:دو NUM NOUN.S NOUN.S	4
NUM:هزار	97
NUM:هزار CCONJ	17
NUM:هزار CCONJ NUM	15
NUM:هزار CCONJ NUM NOUN.S	14
NUM:هزار NOUN.S	75
NUM:هزار NOUN.S ADP	15
NUM:هزار NOUN.S ADP NOUN.P	5
NUM:هزار NOUN.S AUX.3P	4
NUM:هزار NOUN.S CCONJ	5
NUM:هزار NOUN.S NOUN.S	29
NUM:هزار NOUN.S NOUN.S ADJ	5
NUM:هزار NOUN.S NOUN.S ADP	4
NUM:هزار NOUN.S NOUN.S NOUN.S	11
NUM:هزار NOUN.S PUNCT	6
NUM:یک	704
NUM:یک ADJ ADP	7
NUM:یک ADJ ADP NOUN.S	5
NUM:یک ADP NUM	4
NUM:یک NOUN.P	10
NUM:یک NOUN.S	651
NUM:یک NOUN.S ADJ	256
NUM:یک NOUN.S ADJ ADJ	32
NUM:یک NOUN.S ADJ AUX.3P	28
NUM:یک NOUN.S ADJ CCONJ	20
NUM:یک NOUN.S ADJ PART	7
NUM:یک NOUN.S ADJ SCONJ	11
NUM:یک NOUN.S ADJ VERB.3P	10
NUM:یک NOUN.S ADJ VERB.4P	5
NUM:یک NOUN.S ADJ VERB.6P	5
NUM:یک NOUN.S ADP DET	4
NUM:یک NOUN.S ADP NOUN.P	11
NUM:یک NOUN.S ADP NOUN.S	49
NUM:یک NOUN.S ADP NUM	4
NUM:یک NOUN.S ADV ADJ	6
NUM:یک NOUN.S ADV ADP	4
NUM:یک NOUN.S ADV NOUN.S	8
NUM:یک NOUN.S AUX.3P PUNCT	6
NUM:یک NOUN.S AUX.3P PUNCT..	9
NUM:یک NOUN.S CCONJ ADP	4
NUM:یک NOUN.S CCONJ NOUN.S	10
NUM:یک NOUN.S CCONJ NUM	5
NUM:یک NOUN.S DET	7
NUM:یک NOUN.S DET NOUN.S	7
NUM:یک NOUN.S NOUN.P ADJ	6
NUM:یک NOUN.S NOUN.S ADJ	16
NUM:یک NOUN.S NOUN.S ADP	10
NUM:یک NOUN.S NOUN.S AUX.3P	8
NUM:یک NOUN.S NOUN.S CCONJ	8
NUM:یک NOUN.S NOUN.S NOUN.S	36
NUM:یک NOUN.S NOUN.S PART	4
NUM:یک NOUN.S NOUN.S PUNCT	4
NUM:یک NOUN.S NOUN.S VERB.3P	13
NUM:یک NOUN.S NUM	15
NUM:یک NOUN.S NUM ADJ	5
NUM:یک NOUN.S PART ADP	5
NUM:یک NOUN.S PART NOUN.S	4
NUM:یک NOUN.S PRON.SD	6
NUM:یک NOUN.S PUNCT NOUN.S	5
NUM:یک NOUN.S SCONJ	18
NUM:یک NOUN.S VERB.3P PUNCT	4
NUM:یک NOUN.S VERB.3P PUNCT..	5
NUM:یک NOUN.S VERB.3P VERB.3P	4
NUM:یک NOUN.S VERB.4P	9
NUM:یک NUM CCONJ	4
NUM:یک NUM CCONJ NUM	4
NUM:یک NUM NOUN.S	6
NUM:یکی	141
NUM:یکی ADJ ADP	4
NUM:یکی ADJ ADP NOUN.P	4
NUM:یکی ADP	104
NUM:یکی ADP ADJ	14
NUM:یکی ADP ADJ NOUN.P	13
NUM:یکی ADP NOUN.P	73
NUM:یکی ADP NOUN.P ADJ	27
NUM:یکی ADP NOUN.P DET	4
NUM:یکی ADP NOUN.P SCONJ	7
NUM:یکی ADP NOUN.S NOUN.S	4
NUM:یکی ADP NUM NOUN.S	4
NUM:یکی ADP PRON.PD	6
NUM:یکی AUX.3P	4
NUM:یکی NUM NOUN.S	7
PART:را	2063
PART:را ADJ	216
PART:را ADJ ADP	13
PART:را ADJ ADP NOUN.S	7
PART:را ADJ CCONJ	11
PART:را ADJ CCONJ ADJ	8
PART:را ADJ NOUN.P	4
PART:را ADJ NOUN.S	23
PART:را ADJ NOUN.S VERB.3P	4
PART:را ADJ NOUN.S VERB.6P	7
PART:را ADJ VERB.1P	5
PART:را ADJ VERB.3P	101
PART:را ADJ VERB.3P CCONJ	25
PART:را ADJ VERB.3P PUNCT	16
PART:را ADJ VERB.3P PUNCT..	40
PART:را ADJ VERB.3P VERB.3P	11
PART:را ADJ VERB.4P	9
PART:را ADJ VERB.4P PUNCT..	4
PART:را ADJ VERB.6P	33
PART:را ADJ VERB.6P CCONJ	12
PART:را ADJ VERB.6P PUNCT	8
PART:را ADJ VERB.6P PUNCT..	11
PART:را ADJ.S	4
PART:را ADP	776
PART:را ADP ADJ	6
PART:را ADP ADP	32
PART:را ADP ADP NOUN.P	4
PART:را ADP ADP NOUN.S	15
PART:را ADP ADV	11
PART:را ADP ADV NOUN.S	6
PART:را ADP DET	34
PART:را ADP DET NOUN.P	5
PART:را ADP DET NOUN.S	29
PART:را ADP NOUN.P	63
PART:را ADP NOUN.P ADJ	25
PART:را ADP NOUN.P NOUN.S	20
PART:را ADP NOUN.S	547
PART:را ADP NOUN.S ADJ	83
PART:را ADP NOUN.S ADP	34
PART:را ADP NOUN.S ADV	5
PART:را ADP NOUN.S AUX.3FF	4
PART:را ADP NOUN.S CCONJ	33
PART:را ADP NOUN.S DET	11
PART:را ADP NOUN.S NOUN.P	23
PART:را ADP NOUN.S NOUN.S	169
PART:را ADP NOUN.S NUM	16
PART:را ADP NOUN.S PRON.PP	4
PART:را ADP NOUN.S PRON.SP	17
PART:را ADP NOUN.S VERB.3P	94
PART:را ADP NOUN.S VERB.5P	6
PART:را ADP NOUN.S VERB.6P	30
PART:را ADP NUM	21
PART:را ADP NUM NOUN.S	18
PART:را ADP PRON.PD	4
PART:را ADP PRON.R	7
PART:را ADP PRON.SD	10
PART:را ADP PRON.SP	22
PART:را ADP PRON.SP NOUN.S	8
PART:را ADP PRON.SP VERB.3P	5
PART:را ADP VERB.3P	7
PART:را ADP VERB.3P CCONJ	5
PART:را ADP VERB.6P	4
PART:را ADV	92
PART:را ADV ADJ	12
PART:را ADV ADJ VERB.3P	6
PART:را ADV ADP	25
PART:را ADV ADP NOUN.P	4
PART:را ADV ADP NOUN.S	18
PART:را ADV CCONJ	4
PART:را ADV NOUN.S	19
PART:را ADV NOUN.S NOUN.S	5
PART:را ADV NOUN.S VERB.3P	7
PART:را ADV NUM	4
PART:را ADV VERB.3P	8
PART:را ADV VERB.6P	7
PART:را AUX	6
PART:را AUX.I	5
PART:را NOUN.P	10
PART:را NOUN.S ADJ	16
PART:را NOUN.S ADJ NOUN.S	5
PART:را NOUN.S ADP	14
PART:را NOUN.S ADP NOUN.S	11
PART:را NOUN.S AUX.3P	4
PART:را NOUN.S CCONJ	16
PART:را NOUN.S CCONJ NOUN.S	10
PART:را NOUN.S NOUN.P	6
PART:را NOUN.S NOUN.S	40
PART:را NOUN.S NOUN.S ADJ	4
PART:را NOUN.S NOUN.S CCONJ	4
PART:را NOUN.S NOUN.S NOUN.S	11
PART:را NOUN.S NOUN.S VERB.3P	7
PART:را NOUN.S NOUN.S VERB.6P	4
PART:را NOUN.S NUM	4
PART:را NOUN.S VERB.1P	22
PART:را NOUN.S VERB.1P CCONJ	10
PART:را NOUN.S VERB.1P PUNCT..	5
PART:را NOUN.S VERB.2	4
PART:را NOUN.S VERB.3P	191
PART:را NOUN.S VERB.3P CCONJ	42
PART:را NOUN.S VERB.3P PUNCT	23
PART:را NOUN.S VERB.3P PUNCT..	85
PART:را NOUN.S VERB.3P SCONJ	11
PART:را NOUN.S VERB.3P VERB.3P	22
PART:را NOUN.S VERB.4P	24
PART:را NOUN.S VERB.4P CCONJ	5
PART:را NOUN.S VERB.4P PUNCT	9
PART:را NOUN.S VERB.4P PUNCT..	6
PART:را NOUN.S VERB.5P	15
PART:را NOUN.S VERB.5P PUNCT	6
PART:را NOUN.S VERB.6P	106
PART:را NOUN.S VERB.6P CCONJ	28
PART:را NOUN.S VERB.6P PUNCT	16
PART:را NOUN.S VERB.6P PUNCT..	50
PART:را NOUN.S VERB.6P SCONJ	8
PART:را NUM	18
PART:را NUM NOUN.S	9
PART:را NUM NOUN.S NOUN.S	4
PART:را NUM NUM	5
PART:را NUM NUM NOUN.S	4
PART:را PRON.SP	13
PART:را PRON.SP NOUN.S	7
PART:را PUNCT	13
PART:را SCONJ	116
PART:را SCONJ ADJ	8
PART:را SCONJ ADP	40
PART:را SCONJ ADP DET	6
PART:را SCONJ ADP NOUN.S	26
PART:را SCONJ ADP PRON.SD	4
PART:را SCONJ ADV	7
PART:را SCONJ NOUN.P	4
PART:را SCONJ NOUN.S	25
PART:را SCONJ NOUN.S NOUN.S	7
PART:را SCONJ NOUN.S VERB.3P	5
PART:را SCONJ VERB.3P	9
PART:را SCONJ VERB.6P	5
PART:را VERB.1P	32
PART:را VERB.1P CCONJ	6
PART:را VERB.1P PUNCT	9
PART:را VERB.1P PUNCT..	9
PART:را VERB.2P PUNCT	5
PART:را VERB.3P	155
PART:را VERB.3P CCONJ	35
PART:را VERB.3P CCONJ ADP	10
PART:را VERB.3P CCONJ ADV	7
PART:را VERB.3P CCONJ NOUN.S	6
PART:را VERB.3P PUNCT	30
PART:را VERB.3P PUNCT CCONJ	5
PART:را VERB.3P PUNCT NOUN.S	8
PART:را VERB.3P PUNCT..	40
PART:را VERB.3P SCONJ	14
PART:را VERB.3P SCONJ ADP	6
PART:را VERB.3P VERB.3P	14
PART:را VERB.3P VERB.3P PUNCT..	9
PART:را VERB.4P	37
PART:را VERB.4P CCONJ	6
PART:را VERB.4P PUNCT	9
PART:را VERB.4P PUNCT..	10
PART:را VERB.4P SCONJ	5
PART:را VERB.5P	8
PART:را VERB.5P PUNCT	4
PART:را VERB.6P	55
PART:را VERB.6P CCONJ	15
PART:را VERB.6P CCONJ ADP	4
PART:را VERB.6P CCONJ NOUN.S	5
PART:را VERB.6P NOUN.S	4
PART:را VERB.6P PUNCT	11
PART:را VERB.6P PUNCT..	14
PRON.PD:آن‌ها	226
PRON.PD:آن‌ها ADJ	27
PRON.PD:آن‌ها ADJ AUX.3P PUNCT..	5
PRON.PD:آن‌ها ADP NOUN.P	7
PRON.PD:آن‌ها ADP NOUN.S	22
PRON.PD:آن‌ها ADP NOUN.S NOUN.P	4
PRON.PD:آن‌ها ADP NOUN.S VERB.3P	4
PRON.PD:آن‌ها ADV	11
PRON.PD:آن‌ها ADV ADP	8
PRON.PD:آن‌ها ADV ADP NOUN.S	5
PRON.PD:آن‌ها AUX.3P	9
PRON.PD:آن‌ها AUX.3P PUNCT..	4
PRON.PD:آن‌ها NOUN.S AUX.3P	13
PRON.PD:آن‌ها NOUN.S CCONJ	4
PRON.PD:آن‌ها NOUN.S NOUN.S	8
PRON.PD:آن‌ها NOUN.S VERB.3P	12
PRON.PD:آن‌ها NOUN.S VERB.3P PUNCT..	4
PRON.PD:آن‌ها NOUN.S VERB.3P VERB.3P	4
PRON.PD:آن‌ها NOUN.S VERB.6P	4
PRON.PD:آن‌ها PART	39
PRON.PD:آن‌ها PART ADJ	6
PRON.PD:آن‌ها PART ADP NOUN.S	7
PRON.PD:آن‌ها PART NOUN.S	14
PRON.PD:آن‌ها PART NOUN.S VERB.3P	6
PRON.PD:آن‌ها PART NOUN.S VERB.6P	4
PRON.PD:آن‌ها SCONJ NOUN.S	5
PRON.PD:آن‌ها VERB.3P PUNCT..	4
PRON.PD:آن‌ها VERB.6P	8
PRON.PP:شما	112
PRON.PP:شما ADP	23
PRON.PP:شما ADP NOUN.P	5
PRON.PP:شما ADV.I	9
PRON.PP:شما CCONJ	5
PRON.PP:شما DET	6
PRON.PP:شما NOUN.S	21
PRON.PP:شما NOUN.S NOUN.S	5
PRON.PP:شما NOUN.S VERB.3P	4
PRON.PP:شما PUNCT	5
PRON.PP:شما VERB.5P	10
PRON.PP:شما VERB.5P ADP	4
PRON.PP:ما	329
PRON.PP:ما ADJ	31
PRON.PP:ما ADJ AUX.3P	10
PRON.PP:ما ADJ AUX.3P PUNCT..	5
PRON.PP:ما ADJ NOUN.S	7
PRON.PP:ما ADP DET	7
PRON.PP:ما ADP NOUN.P	5
PRON.PP:ما ADP NOUN.S	32
PRON.PP:ما ADP NOUN.S CCONJ	4
PRON.PP:ما ADP NOUN.S NOUN.S	15
PRON.PP:ما ADP NUM	4
PRON.PP:ما ADP NUM NOUN.S	4
PRON.PP:ما ADV	19
PRON.PP:ما AUX.3P	5
PRON.PP:ما AUX.I	7
PRON.PP:ما NOUN.P	17
PRON.PP:ما NOUN.P ADJ	7
PRON.PP:ما NOUN.S ADJ	7
PRON.PP:ما NOUN.S AUX.3P	5
PRON.PP:ما NOUN.S NOUN.S	7
PRON.PP:ما NOUN.S PART	4
PRON.PP:ما NOUN.S VERB.3P	6
PRON.PP:ما NOUN.S VERB.6P	11
PRON.PP:ما NOUN.S VERB.6P PUNCT	6
PRON.PP:ما NUM	11
PRON.PP:ما NUM NOUN.S	10
PRON.PP:ما PART ADP	11
PRON.PP:ما PRON.SD	4
PRON.PP:ما SCONJ ADP	4
PRON.PP:ما SCONJ NOUN.S	4
PRON.PP:ما VERB.3P	18
PRON.PP:ما VERB.3P SCONJ	5
PRON.PP:ما VERB.4P	26
PRON.PP:ما VERB.4P ADP	8
PRON.PP:ما VERB.6P	6
PRON.SD:آن	457
PRON.SD:آن ADJ	33
PRON.SD:آن ADJ AUX.3P PUNCT..	4
PRON.SD:آن ADJ AUX.6P	5
PRON.SD:آن ADJ AUX.6P PUNCT..	4
PRON.SD:آن ADJ VERB.3P	4
PRON.SD:آن ADP	69
PRON.SD:آن ADP NOUN.P	7
PRON.SD:آن ADP NOUN.P ADJ	6
PRON.SD:آن ADP NOUN.S ADJ	8
PRON.SD:آن ADP NOUN.S NOUN.S	22
PRON.SD:آن ADP NOUN.S VERB.3P	7
PRON.SD:آن AUX.3P PUNCT..	6
PRON.SD:آن AUX.3P SCONJ	11
PRON.SD:آن AUX.3P SCONJ NOUN.S	5
PRON.SD:آن CCONJ ADP	4
PRON.SD:آن CCONJ NOUN.S	8
PRON.SD:آن NOUN.P	14
PRON.SD:آن NOUN.S	97
PRON.SD:آن NOUN.S ADJ	9
PRON.SD:آن NOUN.S ADP	5
PRON.SD:آن NOUN.S AUX.3P PUNCT..	4
PRON.SD:آن NOUN.S CCONJ	4
PRON.SD:آن NOUN.S VERB.3P PUNCT..	10
PRON.SD:آن NOUN.S VERB.4P	5
PRON.SD:آن NOUN.S VERB.6P	19
PRON.SD:آن NOUN.S VERB.6P CCONJ	5
PRON.SD:آن NOUN.S VERB.6P PUNCT..	9
PRON.SD:آن NUM	8
PRON.SD:آن PART	71
PRON.SD:آن PART ADJ	5
PRON.SD:آن PART ADJ VERB.3P	4
PRON.SD:آن PART ADP	29
PRON.SD:آن PART ADP NOUN.S	24
PRON.SD:آن PART ADV	6
PRON.SD:آن PART NOUN.S	19
PRON.SD:آن PART NOUN.S VERB.3P	9
PRON.SD:آن PART NOUN.S VERB.6P	4
PRON.SD:آن PRON.SD	6
PRON.SD:آن PUNCT	20
PRON.SD:آن PUNCT ADV	4
PRON.SD:آن SCONJ ADJ	4
PRON.SD:آن SCONJ ADP	6
PRON.SD:آن SCONJ ADP NOUN.S	4
PRON.SD:آن SCONJ NOUN.S	7
PRON.SD:آن VERB.1P	4
PRON.SD:آن VERB.3P	38
PRON.SD:آن VERB.3P CCONJ	4
PRON.SD:آن VERB.3P PUNCT..	7
PRON.SD:آن VERB.3P SCONJ NOUN.S	6
PRON.SD:آن VERB.3P VERB.3P	8
PRON.SD:آن VERB.6P	5
PRON.SD:این	405
PRON.SD:این ADJ AUX.3P	5
PRON.SD:این ADJ AUX.3P CCONJ	4
PRON.SD:این ADJ NOUN.S	4
PRON.SD:این ADP NOUN.S	14
PRON.SD:این ADP NOUN.S VERB.3P	5
PRON.SD:این ADV	9
PRON.SD:این ADV NOUN.S	5
PRON.SD:این AUX.3P	88
PRON.SD:این AUX.3P SCONJ	78
PRON.SD:این AUX.3P SCONJ ADP	15
PRON.SD:این AUX.3P SCONJ DET	6
PRON.SD:این AUX.3P SCONJ PRON.SP	6
PRON.SD:این CCONJ	119
PRON.SD:این CCONJ ADJ	7
PRON.SD:این CCONJ ADP NOUN.S	6
PRON.SD:این CCONJ ADV	9
PRON.SD:این CCONJ DET	11
PRON.SD:این CCONJ NOUN.S ADJ	5
PRON.SD:این CCONJ NOUN.S ADP	6
PRON.SD:این CCONJ NOUN.S CCONJ	6
PRON.SD:این CCONJ NOUN.S NOUN.S	13
PRON.SD:این CCONJ NOUN.S PART	4
PRON.SD:این CCONJ NUM	7
PRON.SD:این CCONJ NUM NOUN.S	7
PRON.SD:این DET	7
PRON.SD:این DET NOUN.S	7
PRON.SD:این DET NOUN.S AUX.3P	5
PRON.SD:این NOUN.S AUX.3P	15
PRON.SD:این NOUN.S AUX.3P SCONJ	8
PRON.SD:این NOUN.S NOUN.S	11
PRON.SD:این NOUN.S VERB.3P	7
PRON.SD:این NUM	7
PRON.SD:این NUM NOUN.S	5
PRON.SD:این NUM NOUN.S AUX.3P	4
PRON.SD:این PART NOUN.S	4
PRON.SD:این SCONJ	52
PRON.SD:این SCONJ NOUN.P	6
PRON.SD:این SCONJ NOUN.S	19
PRON.SD:این SCONJ NUM	4
PRON.SD:این SCONJ NUM NOUN.S	4
PRON.SD:این VERB.3P SCONJ	7
PRON.SP:او	421
PRON.SP:او ADJ	30
PRON.SP:او ADJ AUX.3P	15
PRON.SP:او ADJ AUX.3P PUNCT..	6
PRON.SP:او ADJ VERB.3P	6
PRON.SP:او ADP DET	4
PRON.SP:او ADP DET NOUN.S	4
PRON.SP:او ADP NOUN.P	6
PRON.SP:او ADP NOUN.P ADJ	4
PRON.SP:او ADP NOUN.S	47
PRON.SP:او ADP NOUN.S ADP	5
PRON.SP:او ADP NOUN.S NOUN.S	16
PRON.SP:او ADP NOUN.S VERB.3P	6
PRON.SP:او ADV	19
PRON.SP:او ADV NOUN.S	8
PRON.SP:او ADV VERB.3P	5
PRON.SP:او AUX.3P	7
PRON.SP:او CCONJ NOUN.S	7
PRON.SP:او DET	7
PRON.SP:او NOUN.S	102
PRON.SP:او NOUN.S ADJ	14
PRON.SP:او NOUN.S ADJ VERB.3P	6
PRON.SP:او NOUN.S ADP	5
PRON.SP:او NOUN.S AUX.3P	9
PRON.SP:او NOUN.S CCONJ	5
PRON.SP:او NOUN.S CCONJ NOUN.S	4
PRON.SP:او NOUN.S NOUN.S PART	4
PRON.SP:او NOUN.S VERB.3P CCONJ	4
PRON.SP:او NOUN.S VERB.3P PUNCT..	6
PRON.SP:او NOUN.S VERB.3P SCONJ	5
PRON.SP:او NOUN.S VERB.4P	5
PRON.SP:او NOUN.S VERB.6P	15
PRON.SP:او NOUN.S VERB.6P PUNCT	6
PRON.SP:او PART	78
PRON.SP:او PART ADJ	14
PRON.SP:او PART ADJ VERB.3P	9
PRON.SP:او PART ADP NOUN.S	20
PRON.SP:او PART ADV	5
PRON.SP:او PART NOUN.S	18
PRON.SP:او PART NOUN.S VERB.3P	11
PRON.SP:او PART VERB.3P	9
PRON.SP:او PUNCT	16
PRON.SP:او PUNCT ADP	4
PRON.SP:او PUNCT NOUN.S	4
PRON.SP:او SCONJ NOUN.S	5
PRON.SP:او VERB.3P	42
PRON.SP:او VERB.3P PUNCT	8
PRON.SP:او VERB.3P PUNCT..	9
PRON.SP:او VERB.3P SCONJ	5
PRON.SP:او VERB.3P VERB.3P	6
PRON.SP:او VERB.6P	10
PRON.SP:خود	510
PRON.SP:خود ADJ AUX.3P	7
PRON.SP:خود ADJ VERB.3P	4
PRON.SP:خود ADP DET	6
PRON.SP:خود ADP NOUN.P	11
PRON.SP:خود ADP NOUN.P ADJ	7
PRON.SP:خود ADP NOUN.S	55
PRON.SP:خود ADP NOUN.S ADJ	11
PRON.SP:خود ADP NOUN.S NOUN.P	5
PRON.SP:خود ADP NOUN.S VERB.3P	6
PRON.SP:خود CCONJ	18
PRON.SP:خود CCONJ NOUN.P	6
PRON.SP:خود NOUN.P	9
PRON.SP:خود NOUN.S ADJ	9
PRON.SP:خود NOUN.S ADJ NOUN.S	4
PRON.SP:خود NOUN.S NOUN.S	9
PRON.SP:خود NOUN.S VERB.3P	28
PRON.SP:خود NOUN.S VERB.3P CCONJ	5
PRON.SP:خود NOUN.S VERB.3P PUNCT..	11
PRON.SP:خود NOUN.S VERB.3P SCONJ	4
PRON.SP:خود NOUN.S VERB.3P VERB.3P	4
PRON.SP:خود NOUN.S VERB.6P	15
PRON.SP:خود NOUN.S VERB.6P CCONJ	4
PRON.SP:خود NOUN.S VERB.6P PUNCT..	8
PRON.SP:خود PART	170
PRON.SP:خود PART ADJ NOUN.S	4
PRON.SP:خود PART ADJ VERB.3P	6
PRON.SP:خود PART ADJ VERB.6P	4
PRON.SP:خود PART ADP	91
PRON.SP:خود PART ADP ADP	5
PRON.SP:خود PART ADP DET	8
PRON.SP:خود PART ADP NOUN.P	11
PRON.SP:خود PART ADP NUM	5
PRON.SP:خود PART NOUN.S	36
PRON.SP:خود PART NOUN.S VERB.6P	11
PRON.SP:خود PRON.PP	4
PRON.SP:خود PRON.SP	7
PRON.SP:خود PUNCT	20
PRON.SP:خود PUNCT ADP	5
PRON.SP:خود PUNCT ADP NOUN.S	5
PRON.SP:خود PUNCT NOUN.S	6
PRON.SP:خود VERB.3P CCONJ	9
PRON.SP:خود VERB.3P PUNCT	4
PRON.SP:خود VERB.3P PUNCT..	13
PRON.SP:خود VERB.3P VERB.3P	6
PRON.SP:خود VERB.6P	22
PRON.SP:خود VERB.6P CCONJ	7
PRON.SP:من	299
PRON.SP:من ADJ	19
PRON.SP:من ADJ AUX.1P	4
PRON.SP:من ADJ SCONJ	5
PRON.SP:من ADP	54
PRON.SP:من ADP DET	9
PRON.SP:من ADP NOUN.S DET	5
PRON.SP:من ADP NOUN.S NOUN.S	6
PRON.SP:من ADV	30
PRON.SP:من ADV ADP	9
PRON.SP:من ADV VERB.1P	5
PRON.SP:من AUX.3P	8
PRON.SP:من CCONJ NOUN.S	5
PRON.SP:من DET	15
PRON.SP:من DET NOUN.S PART	5
PRON.SP:من NOUN.P	6
PRON.SP:من NOUN.S	78
PRON.SP:من NOUN.S AUX.3P	5
PRON.SP:من NOUN.S VERB.1P	22
PRON.SP:من NOUN.S VERB.1P ADP	5
PRON.SP:من NOUN.S VERB.1P ADV	4
PRON.SP:من NOUN.S VERB.1P SCONJ	8
PRON.SP:من NUM	5
PRON.SP:من NUM NOUN.S	4
PRON.SP:من PRON.SD	5
PRON.SP:من PRON.SP	7
PRON.SP:من SCONJ	12
PRON.SP:من VERB.1P	11
PRON.SP:من VERB.1P SCONJ	4
PRON.SP:وی	194
PRON.SP:وی ADJ AUX.3P	5
PRON.SP:وی ADP	51
PRON.SP:وی ADP DET NOUN.S	4
PRON.SP:وی ADP NOUN.P	5
PRON.SP:وی ADP NOUN.S	35
PRON.SP:وی ADP NOUN.S ADP	4
PRON.SP:وی ADP NOUN.S NOUN.P	4
PRON.SP:وی ADP NOUN.S NOUN.S	13
PRON.SP:وی ADP NOUN.S VERB.3P	4
PRON.SP:وی ADV ADP	4
PRON.SP:وی NOUN.S	46
PRON.SP:وی NOUN.S ADJ	5
PRON.SP:وی NOUN.S AUX.3P	4
PRON.SP:وی NOUN.S NOUN.S	10
PRON.SP:وی NOUN.S VERB.3P	22
PRON.SP:وی NOUN.S VERB.3P CCONJ	4
PRON.SP:وی NOUN.S VERB.3P PUNCT.:	9
PRON.SP:وی PART ADP	7
PRON.SP:وی PART ADP NOUN.S	6
PRON.SP:وی SCONJ	10
PRON.SP:وی VERB.3P	41
PRON.SP:وی VERB.3P PUNCT.:	35
PRON.SP:وی VERB.3P PUNCT.: ADP	12
PRON.SP:وی VERB.3P PUNCT.: DET	4
PRON.T:همه	168
PRON.T:همه ADP NOUN.S	5
PRON.T:همه NOUN.P	55
PRON.T:همه NOUN.P ADP	4
PRON.T:همه NOUN.P NOUN.S	15
PRON.T:همه NOUN.P NOUN.S VERB.6P	4
PRON.T:همه NOUN.P SCONJ ADP	6
PRON.T:همه NOUN.S	48
PRON.T:همه NOUN.S ADJ	7
PRON.T:همه NOUN.S ADP	8
PRON.T:همه NOUN.S ADP NOUN.S	7
PRON.T:همه NOUN.S NOUN.S	11
PRON.T:همه NOUN.S VERB.6P	4
PRON.T:همه PRON.PD	9
PRON.T:همه PRON.R	4
PRON.T:همه SCONJ	4
PRON.T:همه VERB.6P	11
SCONJ:اگر	191
SCONJ:اگر ADP DET	5
SCONJ:اگر ADP DET NOUN.S	5
SCONJ:اگر ADP NOUN.S	11
SCONJ:اگر DET	13
SCONJ:اگر NOUN.P ADJ	4
SCONJ:اگر NOUN.S	74
SCONJ:اگر NOUN.S ADP	16
SCONJ:اگر NOUN.S ADP NOUN.S	13
SCONJ:اگر NOUN.S AUX.3P	6
SCONJ:اگر NOUN.S NOUN.S ADJ	5
SCONJ:اگر NOUN.S NOUN.S NOUN.S	5
SCONJ:اگر NOUN.S NOUN.S VERB.3P	6
SCONJ:اگر NUM	7
SCONJ:اگر NUM NOUN.S	6
SCONJ:اگر PRON.PP	6
SCONJ:اگر PRON.SP	7
SCONJ:اگر VERB.1P	5
SCONJ:اگر VERB.5P	4
SCONJ:تا	96
SCONJ:تا ADP NOUN.P	4
SCONJ:تا ADP NOUN.S	12
SCONJ:تا ADP NOUN.S NOUN.S	6
SCONJ:تا NOUN.P	7
SCONJ:تا NOUN.S	35
SCONJ:تا NOUN.S ADJ	6
SCONJ:تا NOUN.S CCONJ	4
SCONJ:تا NOUN.S CCONJ NOUN.S	4
SCONJ:تا NOUN.S PART	5
SCONJ:نیز	232
SCONJ:نیز ADJ	19
SCONJ:نیز ADJ AUX.3P	8
SCONJ:نیز ADP	90
SCONJ:نیز ADP ADJ	4
SCONJ:نیز ADP DET	13
SCONJ:نیز ADP DET NOUN.S	11
SCONJ:نیز ADP NOUN.S ADJ	8
SCONJ:نیز ADP NOUN.S ADP	5
SCONJ:نیز ADP NOUN.S NOUN.P	4
SCONJ:نیز ADP NOUN.S NOUN.S	16
SCONJ:نیز ADP NOUN.S VERB.3P	6
SCONJ:نیز ADP PRON.PD	4
SCONJ:نیز ADP PRON.SD	4
SCONJ:نیز ADP PRON.SP	4
SCONJ:نیز ADV NOUN.S	4
SCONJ:نیز NOUN.S ADJ	5
SCONJ:نیز NOUN.S ADP	6
SCONJ:نیز NOUN.S ADP NOUN.S	5
SCONJ:نیز NOUN.S AUX.3P	8
SCONJ:نیز NOUN.S AUX.3P PUNCT..	4
SCONJ:نیز NOUN.S NOUN.S	15
SCONJ:نیز NOUN.S NOUN.S NOUN.S	4
SCONJ:نیز NOUN.S VERB.3P	13
SCONJ:نیز NOUN.S VERB.3P PUNCT..	7
SCONJ:نیز NOUN.S VERB.6P	10
SCONJ:نیز NOUN.S VERB.6P PUNCT..	5
SCONJ:نیز NUM NOUN.S	4
SCONJ:نیز SCONJ	9
SCONJ:نیز SCONJ ADP	5
SCONJ:نیز VERB.3P	12
SCONJ:هم	395
SCONJ:هم ADJ	33
SCONJ:هم ADJ AUX.3P	15
SCONJ:هم ADJ AUX.3P CCONJ	4
SCONJ:هم ADJ AUX.3P PUNCT..	6
SCONJ:هم ADJ VERB.3P	4
SCONJ:هم ADP DET	8
SCONJ:هم ADP DET NOUN.S	8
SCONJ:هم ADP NOUN.P	13
SCONJ:هم ADP NOUN.P ADJ	5
SCONJ:هم ADP NOUN.S	43
SCONJ:هم ADP NOUN.S CCONJ	4
SCONJ:هم ADP NOUN.S NOUN.P	6
SCONJ:هم ADP NOUN.S VERB.3P	6
SCONJ:هم ADP PRON.SD	4
SCONJ:هم ADV ADP	7
SCONJ:هم ADV NOUN.S	9
SCONJ:هم AUX.3P	15
SCONJ:هم AUX.3P PUNCT	4
SCONJ:هم AUX.3P PUNCT..	6
SCONJ:هم AUX.6P	6
SCONJ:هم AUX.I	7
SCONJ:هم DET NOUN.S	9
SCONJ:هم NOUN.S ADJ	7
SCONJ:هم NOUN.S ADP	6
SCONJ:هم NOUN.S ADP NOUN.S	5
SCONJ:هم NOUN.S AUX.3P	5
SCONJ:هم NOUN.S NOUN.S	14
SCONJ:هم NOUN.S PART	7
SCONJ:هم NOUN.S PART NOUN.S	4
SCONJ:هم NOUN.S VERB.3P	22
SCONJ:هم NOUN.S VERB.3P CCONJ	6
SCONJ:هم NOUN.S VERB.3P PUNCT..	5
SCONJ:هم NOUN.S VERB.3P VERB.3P	4
SCONJ:هم NOUN.S VERB.6P	7
SCONJ:هم NUM NOUN.S	5
SCONJ:هم SCONJ	15
SCONJ:هم VERB.1P	9
SCONJ:هم VERB.3P	48
SCONJ:هم VERB.3P CCONJ	9
SCONJ:هم VERB.3P PUNCT	13
SCONJ:هم VERB.3P PUNCT..	7
SCONJ:هم VERB.4P	15
SCONJ:هم VERB.4P ADP	5
SCONJ:هم VERB.4P PUNCT..	4
SCONJ:هم VERB.6P	13
SCONJ:هم VERB.6P PUNCT..	4
SCONJ:که	2731
SCONJ:که ADJ ADP	33
SCONJ:که ADJ ADP NOUN.P	10
SCONJ:که ADJ ADP NUM	8
SCONJ:که ADJ AUX.3P	28
SCONJ:که ADJ AUX.3P CCONJ	6
SCONJ:که ADJ AUX.3P PUNCT	8
SCONJ:که ADJ AUX.6P	5
SCONJ:که ADJ CCONJ	9
SCONJ:که ADJ CCONJ ADJ	9
SCONJ:که ADJ NOUN.P	8
SCONJ:که ADJ NOUN.P NOUN.S	4
SCONJ:که ADJ NOUN.S	32
SCONJ:که ADJ NOUN.S ADJ	4
SCONJ:که ADJ NOUN.S NOUN.S	10
SCONJ:که ADP	779
SCONJ:که ADP ADJ	23
SCONJ:که ADP ADJ NOUN.S	12
SCONJ:که ADP ADP	34
SCONJ:که ADP ADP NOUN.S	22
SCONJ:که ADP ADV	15
SCONJ:که ADP ADV NOUN.S	8
SCONJ:که ADP ADV.I	5
SCONJ:که ADP DET NOUN.P	8
SCONJ:که ADP DET NOUN.S	54
SCONJ:که ADP DET NUM	5
SCONJ:که ADP NOUN.P ADJ	30
SCONJ:که ADP NOUN.P CCONJ	5
SCONJ:که ADP NOUN.P NOUN.S	26
SCONJ:که ADP NOUN.S	480
SCONJ:که ADP NOUN.S ADJ	67
SCONJ:که ADP NOUN.S ADV	6
SCONJ:که ADP NOUN.S NOUN.P	42
SCONJ:که ADP NOUN.S NOUN.S	200
SCONJ:که ADP NOUN.S NUM	25
SCONJ:که ADP NOUN.S PRON.PD	6
SCONJ:که ADP NOUN.S PUNCT	8
SCONJ:که ADP NUM NOUN.S	19
SCONJ:که ADP PRON.PD NOUN.S	5
SCONJ:که ADP PRON.SD NOUN.S	11
SCONJ:که ADP PRON.SP NOUN.S	5
SCONJ:که ADV	213
SCONJ:که ADV ADJ	19
SCONJ:که ADV ADJ AUX.3P	5
SCONJ:که ADV ADJ NOUN.S	4
SCONJ:که ADV ADP	63
SCONJ:که ADV ADP NOUN.S	45
SCONJ:که ADV ADV	10
SCONJ:که ADV NOUN.S	77
SCONJ:که ADV NOUN.S ADP	5
SCONJ:که ADV NOUN.S NOUN.S	22
SCONJ:که ADV NOUN.S PART	5
SCONJ:که ADV NOUN.S VERB.3P	11
SCONJ:که ADV NUM	6
SCONJ:که ADV NUM NOUN.S	6
SCONJ:که ADV.I	29
SCONJ:که ADV.I VERB.6P	9
SCONJ:که ADV.I VERB.6P PUNCT	4
SCONJ:که AUX ADP	4
SCONJ:که AUX.I ADP	8
SCONJ:که AUX.I NOUN.S	5
SCONJ:که DET	121
SCONJ:که DET NOUN.P ADP	4
SCONJ:که DET NOUN.P ADV	5
SCONJ:که DET NOUN.S	85
SCONJ:که DET NOUN.S ADJ	12
SCONJ:که DET NOUN.S ADP	18
SCONJ:که DET NOUN.S NOUN.S	17
SCONJ:که DET NOUN.S NUM	6
SCONJ:که DET NUM NOUN.S	4
SCONJ:که NOUN.P	179
SCONJ:که NOUN.P ADJ ADJ	9
SCONJ:که NOUN.P ADJ ADP	15
SCONJ:که NOUN.P ADJ CCONJ	6
SCONJ:که NOUN.P ADJ NOUN.S	7
SCONJ:که NOUN.P ADP	18
SCONJ:که NOUN.P ADP PRON.SD	4
SCONJ:که NOUN.P ADV	8
SCONJ:که NOUN.P ADV NOUN.S	4
SCONJ:که NOUN.P CCONJ	9
SCONJ:که NOUN.P NOUN.S ADJ	8
SCONJ:که NOUN.P NOUN.S ADP	6
SCONJ:که NOUN.P NOUN.S CCONJ	4
SCONJ:که NOUN.P NOUN.S NOUN.S	7
SCONJ:که NOUN.P NOUN.S PART	4
SCONJ:که NOUN.P NOUN.S VERB.6P	6
SCONJ:که NOUN.P PART	7
SCONJ:که NOUN.P PRON.PD	4
SCONJ:که NOUN.P PRON.SD	5
SCONJ:که NOUN.P PRON.SP	10
SCONJ:که NOUN.S ADJ	136
SCONJ:که NOUN.S ADJ ADJ	5
SCONJ:که NOUN.S ADJ ADP	28
SCONJ:که NOUN.S ADJ ADV	4
SCONJ:که NOUN.S ADJ AUX.3P	20
SCONJ:که NOUN.S ADJ DET	4
SCONJ:که NOUN.S ADJ NOUN.S	32
SCONJ:که NOUN.S ADJ PART	6
SCONJ:که NOUN.S ADJ PUNCT	6
SCONJ:که NOUN.S ADJ VERB.6P	6
SCONJ:که NOUN.S ADP	93
SCONJ:که NOUN.S ADP NOUN.P	9
SCONJ:که NOUN.S ADP PRON.PD	5
SCONJ:که NOUN.S ADP PRON.SD	4
SCONJ:که NOUN.S ADP PRON.SP	6
SCONJ:که NOUN.S ADV	20
SCONJ:که NOUN.S ADV ADJ	5
SCONJ:که NOUN.S ADV ADP	4
SCONJ:که NOUN.S ADV NOUN.S	10
SCONJ:که NOUN.S AUX.3P	26
SCONJ:که NOUN.S AUX.3P ADP	6
SCONJ:که NOUN.S AUX.3P NOUN.S	4
SCONJ:که NOUN.S CCONJ	28
SCONJ:که NOUN.S CCONJ NOUN.S	27
SCONJ:که NOUN.S DET	17
SCONJ:که NOUN.S DET NOUN.S	12
SCONJ:که NOUN.S NOUN.P	34
SCONJ:که NOUN.S NOUN.P CCONJ	8
SCONJ:که NOUN.S NOUN.P PART	4
SCONJ:که NOUN.S NOUN.S	265
SCONJ:که NOUN.S NOUN.S ADP	44
SCONJ:که NOUN.S NOUN.S ADV	9
SCONJ:که NOUN.S NOUN.S AUX.3P	13
SCONJ:که NOUN.S NOUN.S CCONJ	15
SCONJ:که NOUN.S NOUN.S DET	4
SCONJ:که NOUN.S NOUN.S NOUN.P	16
SCONJ:که NOUN.S NOUN.S PART	15
SCONJ:که NOUN.S NOUN.S PUNCT	17
SCONJ:که NOUN.S NUM	11
SCONJ:که NOUN.S PART	28
SCONJ:که NOUN.S PART ADJ	4
SCONJ:که NOUN.S PART ADP	11
SCONJ:که NOUN.S PART ADV	4
SCONJ:که NOUN.S PART VERB.3P	4
SCONJ:که NOUN.S PRON.PD	4
SCONJ:که NOUN.S PRON.PP	7
SCONJ:که NOUN.S PRON.SD	14
SCONJ:که NOUN.S PRON.SD ADP	4
SCONJ:که NOUN.S PRON.SP	14
SCONJ:که NOUN.S PUNCT	9
SCONJ:که NOUN.S SCONJ	9
SCONJ:که NOUN.S SCONJ ADP	4
SCONJ:که NOUN.S VERB.1P	7
SCONJ:که NOUN.S VERB.1P PUNCT	4
SCONJ:که NOUN.S VERB.3P	39
SCONJ:که NOUN.S VERB.3P ADP	5
SCONJ:که NOUN.S VERB.3P CCONJ	9
SCONJ:که NOUN.S VERB.3P NOUN.S	5
SCONJ:که NOUN.S VERB.3P PUNCT	5
SCONJ:که NOUN.S VERB.4P	7
SCONJ:که NOUN.S VERB.6P	19
SCONJ:که NUM	69
SCONJ:که NUM ADP	10
SCONJ:که NUM ADP PRON.PD	4
SCONJ:که NUM CCONJ	4
SCONJ:که NUM NOUN.S ADJ	17
SCONJ:که NUM NOUN.S ADP	8
SCONJ:که NUM NOUN.S NOUN.S	8
SCONJ:که NUM NUM	7
SCONJ:که NUM NUM NOUN.S	5
SCONJ:که PRON.I ADP	6
SCONJ:که PRON.PD	22
SCONJ:که PRON.PD ADP	7
SCONJ:که PRON.PD ADP NOUN.S	4
SCONJ:که PRON.PP	38
SCONJ:که PRON.PP ADP	10
SCONJ:که PRON.PP NUM	4
SCONJ:که PRON.PP NUM NOUN.S	4
SCONJ:که PRON.PP VERB.5P	4
SCONJ:که PRON.SD PART	4
SCONJ:که PRON.SP	85
SCONJ:که PRON.SP ADJ	4
SCONJ:که PRON.SP ADP	20
SCONJ:که PRON.SP ADV	8
SCONJ:که PRON.SP NOUN.S	23
SCONJ:که PRON.SP NOUN.S ADJ	5
SCONJ:که PRON.SP VERB.3P	4
SCONJ:که PRON.T	24
SCONJ:که PRON.T ADP	5
SCONJ:که PUNCT.:	10
SCONJ:که PUNCT.: NOUN.S NOUN.S	4
SCONJ:که SCONJ ADP	4
SCONJ:که SCONJ ADP NOUN.S	4
SCONJ:که SCONJ NOUN.S	27
SCONJ:که SCONJ NOUN.S NOUN.S	11
SCONJ:که VERB.1P PUNCT	4
SCONJ:که VERB.3P ADP	7
SCONJ:که VERB.3P DET	4
SCONJ:که VERB.3P DET NOUN.S	4
SCONJ:که VERB.3P NOUN.S	14
SCONJ:که VERB.3P NOUN.S VERB.3P	4
SCONJ:که VERB.3P PUNCT	13
SCONJ:که VERB.3P PUNCT.:	4
SCONJ:که VERB.6P ADP	5
SCONJ:که VERB.6P ADP NOUN.P	4
SCONJ:که VERB.6P NOUN.S	5
SCONJ:که VERB.6P PUNCT	4
SCONJ:یعنی	106
SCONJ:یعنی ADJ	6
SCONJ:یعنی ADP NOUN.S	9
SCONJ:یعنی ADV	9
SCONJ:یعنی ADV.I	4
SCONJ:یعنی DET	8
SCONJ:یعنی NOUN.S	37
SCONJ:یعنی NOUN.S ADP	6
SCONJ:یعنی NOUN.S ADP NOUN.S	4
SCONJ:یعنی NOUN.S NOUN.S	17
SCONJ:یعنی NOUN.S NOUN.S NOUN.S	6
SCONJ:یعنی NUM	8
SCONJ:یعنی NUM NOUN.S	7
VERB.3P:است	757
VERB.3P:است ADP NOUN.S	12
VERB.3P:است ADP NOUN.S NOUN.S	6
VERB.3P:است CCONJ ADP	17
VERB.3P:است CCONJ ADV	6
VERB.3P:است CCONJ DET	5
VERB.3P:است CCONJ DET NOUN.S	4
VERB.3P:است CCONJ NOUN.S	14
VERB.3P:است CCONJ NOUN.S PRON.SD	4
VERB.3P:است CCONJ SCONJ	4
VERB.3P:است PUNCT ADJ	7
VERB.3P:است PUNCT ADP	14
VERB.3P:است PUNCT ADV	8
VERB.3P:است PUNCT ADV NOUN.S	4
VERB.3P:است PUNCT CCONJ	13
VERB.3P:است PUNCT NOUN.S	19
VERB.3P:است PUNCT NOUN.S NOUN.S	7
VERB.3P:است PUNCT SCONJ	6
VERB.3P:است PUNCT..	382
VERB.3P:است PUNCT.: ADP	12
VERB.3P:است PUNCT.: ADP NOUN.S	10
VERB.3P:است PUNCT.: NOUN.P	6
VERB.3P:است PUNCT.: NOUN.P ADJ	4
VERB.3P:است PUNCT.: NOUN.S	17
VERB.3P:است PUNCT.: NOUN.S NOUN.S	8
VERB.3P:است SCONJ	116
VERB.3P:است SCONJ ADJ	5
VERB.3P:است SCONJ ADP NOUN.S	16
VERB.3P:است SCONJ NOUN.P	13
VERB.3P:است SCONJ NOUN.S	39
VERB.3P:است SCONJ NOUN.S ADJ	6
VERB.3P:است SCONJ NOUN.S ADP	7
VERB.3P:است SCONJ NOUN.S NOUN.P	4
VERB.3P:است SCONJ NOUN.S NOUN.S	16
VERB.3P:است SCONJ NUM	4
VERB.3P:است SCONJ PRON.SP	4
VERB.3P:است SCONJ VERB.3P	4
VERB.3P:است SCONJ VERB.6P	4
VERB.3P:بود	232
VERB.3P:بود ADV	6
VERB.3P:بود CCONJ ADP	8
VERB.3P:بود CCONJ ADV	4
VERB.3P:بود CCONJ NOUN.S	7
VERB.3P:بود NOUN.S	8
VERB.3P:بود PUNCT	60
VERB.3P:بود PUNCT ADJ	4
VERB.3P:بود PUNCT ADP	15
VERB.3P:بود PUNCT CCONJ	13
VERB.3P:بود PUNCT CCONJ ADP	5
VERB.3P:بود PUNCT NOUN.S NOUN.S	4
VERB.3P:بود PUNCT..	83
VERB.3P:بود SCONJ	24
VERB.3P:بود SCONJ ADP	8
VERB.3P:داد	100
VERB.3P:داد ADP	5
VERB.3P:داد PUNCT..	34
VERB.3P:داد SCONJ	29
VERB.3P:داد SCONJ ADP NOUN.S	4
VERB.3P:داد SCONJ NOUN.P	5
VERB.3P:داد SCONJ NOUN.S	10
VERB.3P:داد SCONJ NOUN.S NOUN.S	5
VERB.3P:دارد	256
VERB.3P:دارد ADJ	5
VERB.3P:دارد ADP	15
VERB.3P:دارد ADP NOUN.S	11
VERB.3P:دارد ADP NOUN.S NOUN.S	5
VERB.3P:دارد CCONJ ADP	11
VERB.3P:دارد CCONJ NOUN.S	4
VERB.3P:دارد NOUN.S	11
VERB.3P:دارد PUNCT	57
VERB.3P:دارد PUNCT ADJ	6
VERB.3P:دارد PUNCT ADV	6
VERB.3P:دارد PUNCT CCONJ	9
VERB.3P:دارد PUNCT SCONJ	4
VERB.3P:دارد PUNCT..	89
VERB.3P:دارد SCONJ	30
VERB.3P:دارد SCONJ ADP	7
VERB.3P:دارد SCONJ ADP NOUN.S	6
VERB.3P:دارد SCONJ NOUN.S	11
VERB.3P:دارد SCONJ NOUN.S NOUN.S	5
VERB.3P:داشت	126
VERB.3P:داشت ADP	6
VERB.3P:داشت CCONJ NOUN.S	5
VERB.3P:داشت PUNCT	27
VERB.3P:داشت PUNCT ADP	5
VERB.3P:داشت PUNCT ADP NOUN.S	4
VERB.3P:داشت PUNCT ADV	5
VERB.3P:داشت PUNCT NOUN.S	7
VERB.3P:داشت PUNCT..	41
VERB.3P:داشت PUNCT.:	14
VERB.3P:داشت SCONJ	16
VERB.3P:داشت SCONJ ADP	5
VERB.3P:داشت SCONJ ADP NOUN.S	4
VERB.3P:داشته	98
VERB.3P:داشته CCONJ	15
VERB.3P:داشته VERB.3P	46
VERB.3P:داشته VERB.3P CCONJ	9
VERB.3P:داشته VERB.3P PUNCT..	28
VERB.3P:داشته VERB.4P	12
VERB.3P:داشته VERB.4P PUNCT	8
VERB.3P:داشته VERB.6P	16
VERB.3P:داشته VERB.6P CCONJ	4
VERB.3P:داشته VERB.6P PUNCT	5
VERB.3P:داشته VERB.6P PUNCT..	6
VERB.3P:می‌کند	257
VERB.3P:می‌کند ADJ	4
VERB.3P:می‌کند CCONJ	50
VERB.3P:می‌کند CCONJ ADJ	5
VERB.3P:می‌کند CCONJ ADP	12
VERB.3P:می‌کند CCONJ ADP NOUN.S	8
VERB.3P:می‌کند CCONJ NOUN.S	13
VERB.3P:می‌کند CCONJ VERB.3P	7
VERB.3P:می‌کند CCONJ VERB.3P PUNCT.:	4
VERB.3P:می‌کند PUNCT	52
VERB.3P:می‌کند PUNCT ADV	5
VERB.3P:می‌کند PUNCT NOUN.S	14
VERB.3P:می‌کند PUNCT NUM	6
VERB.3P:می‌کند PUNCT..	110
VERB.3P:می‌کند SCONJ ADP	4
VERB.3P:می‌کند SCONJ NOUN.S	6
VERB.3P:کرد	360
VERB.3P:کرد ADP NOUN.S	4
VERB.3P:کرد CCONJ	73
VERB.3P:کرد CCONJ ADP NOUN.S	11
VERB.3P:کرد CCONJ NOUN.S NOUN.S	5
VERB.3P:کرد CCONJ VERB.3P	29
VERB.3P:کرد CCONJ VERB.3P PUNCT.:	28
VERB.3P:کرد PUNCT ADP	6
VERB.3P:کرد PUNCT ADV	4
VERB.3P:کرد PUNCT NOUN.S	10
VERB.3P:کرد PUNCT NOUN.S ADJ	4
VERB.3P:کرد PUNCT.!	5
VERB.3P:کرد PUNCT..	147
VERB.3P:کرد PUNCT.:	50
VERB.3P:کرد PUNCT.: ADP NOUN.S	6
VERB.3P:کرد PUNCT.: ADV	6
VERB.3P:کرد PUNCT.: NOUN.S	19
VERB.3P:کرد PUNCT.: NOUN.S NOUN.S	9
VERB.3P:کرد PUNCT.: PRON.SP	6
VERB.3P:کرد PUNCT.: SCONJ	5
VERB.3P:کرد SCONJ	40
VERB.3P:کرد SCONJ ADP NOUN.S	4
VERB.3P:کرد SCONJ ADV	4
VERB.3P:کرد SCONJ DET	5
VERB.3P:کرد SCONJ DET NOUN.S	4
VERB.3P:کرد SCONJ NOUN.P	4
VERB.3P:کرد SCONJ NOUN.S NOUN.S	7
VERB.3P:کرده	197
VERB.3P:کرده CCONJ	31
VERB.3P:کرده CCONJ ADP	12
VERB.3P:کرده CCONJ NOUN.S	8
VERB.3P:کرده SCONJ NOUN.S	6
VERB.3P:کرده VERB.1P	4
VERB.3P:کرده VERB.3P	111
VERB.3P:کرده VERB.3P CCONJ	13
VERB.3P:کرده VERB.3P PUNCT..	57
VERB.3P:کرده VERB.3P SCONJ	12
VERB.3P:کرده VERB.3P SCONJ ADP	4
VERB.3P:کرده VERB.6P	16
VERB.3P:کرده VERB.6P CCONJ	4
VERB.3P:کرده VERB.6P PUNCT..	5
VERB.3P:کند	148
VERB.3P:کند ADP	5
VERB.3P:کند ADP NOUN.S	4
VERB.3P:کند CCONJ	28
VERB.3P:کند CCONJ ADP	9
VERB.3P:کند CCONJ ADP NOUN.S	8
VERB.3P:کند CCONJ ADV	5
VERB.3P:کند CCONJ NOUN.S	8
VERB.3P:کند PUNCT	31
VERB.3P:کند PUNCT SCONJ	4
VERB.3P:کند PUNCT..	62
VERB.3P:کند SCONJ ADP	5
VERB.3P:کند SCONJ ADP NOUN.S	4
VERB.3P:گفت	323
VERB.3P:گفت CCONJ VERB.2	13
VERB.3P:گفت CCONJ VERB.2 ADP	7
VERB.3P:گفت PUNCT.:	252
VERB.3P:گفت PUNCT.: ADJ	6
VERB.3P:گفت PUNCT.: ADP NOUN.S	24
VERB.3P:گفت PUNCT.: ADV	24
VERB.3P:گفت PUNCT.: ADV NOUN.P	5
VERB.3P:گفت PUNCT.: DET	25
VERB.3P:گفت PUNCT.: DET NOUN.P	5
VERB.3P:گفت PUNCT.: INTJ	4
VERB.3P:گفت PUNCT.: NOUN.P ADJ	4
VERB.3P:گفت PUNCT.: NOUN.P SCONJ	5
VERB.3P:گفت PUNCT.: NOUN.S	80
VERB.3P:گفت PUNCT.: NOUN.S CCONJ	4
VERB.3P:گفت PUNCT.: NOUN.S PUNCT	6
VERB.3P:گفت PUNCT.: NUM NOUN.S	4
VERB.3P:گفت PUNCT.: PRON.SD	5
VERB.3P:گفت PUNCT.: PRON.SP	19
VERB.3P:گفت PUNCT.: SCONJ NOUN.S	4
VERB.3P:گفت SCONJ NOUN.S	10
VERB.3P:گفت SCONJ NOUN.S NOUN.S	6
VERB.6P:دارند	124
VERB.6P:دارند ADP	6
VERB.6P:دارند ADP NOUN.S	5
VERB.6P:دارند CCONJ ADP	6
VERB.6P:دارند CCONJ ADP NOUN.S	5
VERB.6P:دارند CCONJ NOUN.S	6
VERB.6P:دارند PUNCT	37
VERB.6P:دارند PUNCT ADP	10
VERB.6P:دارند PUNCT NOUN.S	10
VERB.6P:می‌کنند	147
VERB.6P:می‌کنند ADP	7
VERB.6P:می‌کنند ADP NOUN.S	6
VERB.6P:می‌کنند CCONJ ADP	7
VERB.6P:می‌کنند CCONJ ADP NOUN.S	6
VERB.6P:می‌کنند CCONJ NOUN.P	6
VERB.6P:می‌کنند NOUN.S	7
VERB.6P:می‌کنند PUNCT	34
VERB.6P:می‌کنند PUNCT ADP	6
VERB.6P:می‌کنند PUNCT ADP NOUN.S	4
VERB.6P:می‌کنند PUNCT CCONJ ADP	4
VERB.6P:می‌کنند PUNCT NOUN.S	8
VERB.6P:می‌کنند PUNCT..	50
VERB.6P:می‌کنند SCONJ NOUN.S	8
VERB.6P:کردند	128
VERB.6P:کردند CCONJ	31
VERB.6P:کردند CCONJ ADP	11
VERB.6P:کردند CCONJ ADP NOUN.S	7
VERB.6P:کردند CCONJ NOUN.S	10
VERB.6P:کردند CCONJ NOUN.S PART	4
VERB.6P:کردند PUNCT	28
VERB.6P:کردند PUNCT ADP	4
VERB.6P:کردند PUNCT NOUN.S	6
VERB.6P:کردند PUNCT SCONJ	4
VERB.6P:کردند PUNCT..	44
VERB.6P:کردند SCONJ	15
VERB.6P:کردند SCONJ ADP	4
VERB.6P:کنند	186
VERB.6P:کنند CCONJ	37
VERB.6P:کنند CCONJ ADJ	4
VERB.6P:کنند CCONJ ADP	10
VERB.6P:کنند CCONJ ADP NOUN.S	7
VERB.6P:کنند CCONJ NOUN.P	6
VERB.6P:کنند PUNCT	40
VERB.6P:کنند PUNCT CCONJ	8
VERB.6P:کنند PUNCT VERB.6P	6
VERB.6P:کنند PUNCT VERB.6P NOUN.S	4
VERB.6P:کنند PUNCT..	95
VERB.6P:کنند SCONJ NOUN.S	4

[INWARDS:2]
3755
ADJ ADJ ADP:از	24
ADJ ADJ ADP:بر	4
ADJ ADJ ADP:به	27
ADJ ADJ ADP:در	29
ADJ ADJ AUX.3P VERB.3P:است	8
ADJ ADJ AUX.3P:شده	8
ADJ ADJ AUX.3P:شود	7
ADJ ADJ AUX.6P:هستند	4
ADJ ADJ CCONJ:و	40
ADJ ADJ DET:این	4
ADJ ADJ NOUN.S AUX.3P:است	7
ADJ ADJ NOUN.S CCONJ:و	5
ADJ ADJ PART:را	14
ADJ ADJ SCONJ:نیز	4
ADJ ADJ SCONJ:که	13
ADJ ADJ VERB.3P CCONJ:و	4
ADJ ADJ VERB.3P:می‌کند	4
ADJ ADJ VERB.3P:کرده	6
ADJ ADJ VERB.6P:کنند	5
ADJ ADJ.S ADP:در	4
ADJ ADJ:دیگر	11
ADJ ADP ADP:به	13
ADJ ADP DET NOUN.S:کشور	7
ADJ ADP DET:این	74
ADJ ADP NOUN.P ADJ:دیگر	4
ADJ ADP NOUN.P DET:این	4
ADJ ADP NOUN.P PART:را	4
ADJ ADP NOUN.P PRON.PD:آن‌ها	4
ADJ ADP NOUN.P SCONJ:که	5
ADJ ADP NOUN.S ADJ:دوم	5
ADJ ADP NOUN.S ADJ:سیاسی	4
ADJ ADP NOUN.S ADP:از	19
ADJ ADP NOUN.S ADP:با	11
ADJ ADP NOUN.S ADP:در	15
ADJ ADP NOUN.S CCONJ:و	52
ADJ ADP NOUN.S CCONJ:یا	4
ADJ ADP NOUN.S DET:این	26
ADJ ADP NOUN.S NOUN.S:آمریکا	6
ADJ ADP NOUN.S NOUN.S:ایران	4
ADJ ADP NOUN.S NOUN.S:جامعه	4
ADJ ADP NOUN.S NUM:یک	12
ADJ ADP NOUN.S PART:را	11
ADJ ADP NOUN.S PRON.SP:خود	8
ADJ ADP NOUN.S SCONJ:که	9
ADJ ADP NOUN.S VERB.3P:است	6
ADJ ADP NOUN.S VERB.6P:دارند	6
ADJ ADP NOUN.S:آمریکا	4
ADJ ADP NOUN.S:ایران	14
ADJ ADP NOUN.S:جامعه	7
ADJ ADP NOUN.S:حال	6
ADJ ADP NOUN.S:سال	12
ADJ ADP NOUN.S:مجلس	7
ADJ ADP NOUN.S:مردم	7
ADJ ADP NOUN.S:مورد	21
ADJ ADP NOUN.S:نام	12
ADJ ADP NOUN.S:نظام	5
ADJ ADP NOUN.S:هند	7
ADJ ADP NOUN.S:وجود	7
ADJ ADP NOUN.S:کار	8
ADJ ADP NOUN.S:کشور	11
ADJ ADP NUM NOUN.S:روز	4
ADJ ADP NUM NOUN.S:سال	10
ADJ ADP PRON.SD AUX.3P:است	5
ADJ ADP PRON.SD CCONJ:که	5
ADJ ADP PRON.SD:آن	25
ADJ ADP PRON.SP:من	4
ADJ ADP PRON.T:همه	9
ADJ ADP:از	422
ADJ ADP:بر	55
ADJ ADP:برای	81
ADJ ADP:به	427
ADJ ADV ADP:از	18
ADJ ADV ADP:با	4
ADJ ADV:بعد	7
ADJ ADV:حتی	7
ADJ ADV:خیلی	9
ADJ AUX.1P CCONJ:و	9
ADJ AUX.3FF AUX.3P:بود	9
ADJ AUX.3FF VERB.3P:کرد	5
ADJ AUX.3P ADP NUM:یک	4
ADJ AUX.3P ADP PRON.SD:آن	4
ADJ AUX.3P ADP:با	8
ADJ AUX.3P ADP:برای	6
ADJ AUX.3P ADP:به	19
ADJ AUX.3P CCONJ ADP:با	7
ADJ AUX.3P CCONJ ADP:به	13
ADJ AUX.3P CCONJ ADP:در	17
ADJ AUX.3P CCONJ:اما	7
ADJ AUX.3P CCONJ:ولی	7
ADJ AUX.3P DET:این	5
ADJ AUX.3P PUNCT ADP:در	4
ADJ AUX.3P PUNCT AUX.I:باید	4
ADJ AUX.3P PUNCT CCONJ:اما	21
ADJ AUX.3P PUNCT CCONJ:ولی	13
ADJ AUX.3P PUNCT SCONJ:یعنی	5
ADJ AUX.3P SCONJ ADP:از	6
ADJ AUX.3P SCONJ ADP:در	14
ADJ AUX.3P SCONJ:تا	5
ADJ AUX.3P VERB.3P SCONJ:که	5
ADJ AUX.3P VERB.3P:بود	13
ADJ AUX.3P:است	500
ADJ AUX.3P:نیست	70
ADJ AUX.6P ADP:از	5
ADJ AUX.6P SCONJ:که	22
ADJ CCONJ ADJ ADP:با	6
ADJ CCONJ ADJ ADP:برای	6
ADJ CCONJ ADJ ADP:به	21
ADJ CCONJ ADJ ADP:در	19
ADJ CCONJ ADJ AUX.3P:است	33
ADJ CCONJ ADJ AUX.3P:بود	17
ADJ CCONJ ADJ AUX.6P:هستند	5
ADJ CCONJ ADJ NOUN.S:آمریکا	4
ADJ CCONJ ADJ PART:را	14
ADJ CCONJ ADJ PRON.SP:خود	12
ADJ CCONJ ADJ SCONJ:که	7
ADJ CCONJ ADJ:سیاسی	11
ADJ CCONJ ADP:با	8
ADJ CCONJ ADP:به	16
ADJ CCONJ ADP:در	21
ADJ CCONJ ADV:حتی	6
ADJ CCONJ ADV:نه	5
ADJ CCONJ CCONJ:یا	7
ADJ CCONJ NOUN.P CCONJ:و	5
ADJ CCONJ NOUN.S ADP:از	6
ADJ CCONJ NOUN.S ADP:با	4
ADJ CCONJ NOUN.S ADP:به	12
ADJ CCONJ NOUN.S CCONJ:و	9
ADJ CCONJ NUM:یک	7
ADJ CCONJ:و	867
ADJ DET NOUN.S ADP:از	4
ADJ DET NOUN.S ADP:به	4
ADJ DET NOUN.S PART:را	14
ADJ DET NOUN.S:کشور	9
ADJ DET:این	96
ADJ DET:همان	6
ADJ NOUN.P ADJ ADP:در	11
ADJ NOUN.P ADJ AUX.3P:است	6
ADJ NOUN.P ADJ PART:را	4
ADJ NOUN.P ADP:از	6
ADJ NOUN.P ADP:به	9
ADJ NOUN.P AUX.3P:بود	5
ADJ NOUN.P DET:این	4
ADJ NOUN.P NOUN.S ADP:به	4
ADJ NOUN.P NOUN.S ADP:در	4
ADJ NOUN.P NOUN.S AUX.3P:است	4
ADJ NOUN.P NOUN.S CCONJ:و	10
ADJ NOUN.P PART:را	13
ADJ NOUN.P SCONJ:هم	4
ADJ NOUN.S ADJ ADP:برای	4
ADJ NOUN.S ADJ ADP:به	15
ADJ NOUN.S ADJ ADP:در	21
ADJ NOUN.S ADJ AUX.3P:است	18
ADJ NOUN.S ADJ NOUN.S:ایران	9
ADJ NOUN.S ADJ PART:را	8
ADJ NOUN.S ADJ PRON.SP:خود	4
ADJ NOUN.S ADJ VERB.3P:کند	4
ADJ NOUN.S ADJ:اسلامی	23
ADJ NOUN.S ADJ:دیگر	7
ADJ NOUN.S ADP NOUN.S:سال	4
ADJ NOUN.S ADP NOUN.S:عنوان	4
ADJ NOUN.S ADP:از	57
ADJ NOUN.S ADP:با	27
ADJ NOUN.S ADP:برای	16
ADJ NOUN.S ADP:تا	5
ADJ NOUN.S ADP:در	81
ADJ NOUN.S ADV ADP:از	10
ADJ NOUN.S AUX.3FF:خواهد	11
ADJ NOUN.S AUX.3P CCONJ:و	32
ADJ NOUN.S AUX.3P SCONJ:که	26
ADJ NOUN.S AUX.3P VERB.3P:بود	4
ADJ NOUN.S AUX.3P:شده	30
ADJ NOUN.S AUX.3P:شود	13
ADJ NOUN.S AUX.3P:می‌شود	27
ADJ NOUN.S AUX.6P CCONJ:و	10
ADJ NOUN.S CCONJ ADP:از	5
ADJ NOUN.S CCONJ:و	122
ADJ NOUN.S DET:این	35
ADJ NOUN.S NOUN.P ADP:در	4
ADJ NOUN.S NOUN.P CCONJ:و	4
ADJ NOUN.S NOUN.S ADP:با	11
ADJ NOUN.S NOUN.S ADP:برای	4
ADJ NOUN.S NOUN.S ADP:در	33
ADJ NOUN.S NOUN.S AUX.3FF:خواهد	6
ADJ NOUN.S NOUN.S AUX.3P:است	12
ADJ NOUN.S NOUN.S AUX.3P:بود	4
ADJ NOUN.S NOUN.S AUX.3P:شده	9
ADJ NOUN.S NOUN.S CCONJ:و	33
ADJ NOUN.S NOUN.S PART:را	18
ADJ NOUN.S NOUN.S PRON.SD:آن	5
ADJ NOUN.S NOUN.S PRON.SP:خود	4
ADJ NOUN.S NOUN.S SCONJ:نیز	8
ADJ NOUN.S NOUN.S VERB.3P:دارد	7
ADJ NOUN.S NOUN.S VERB.3P:می‌کند	6
ADJ NOUN.S NOUN.S VERB.3P:کرد	9
ADJ NOUN.S NOUN.S VERB.3P:کرده	6
ADJ NOUN.S NOUN.S VERB.6P:دارند	5
ADJ NOUN.S NOUN.S VERB.6P:کنند	4
ADJ NOUN.S NOUN.S:آقای	5
ADJ NOUN.S NOUN.S:اعلام	9
ADJ NOUN.S NOUN.S:ایران	12
ADJ NOUN.S NOUN.S:تهران	6
ADJ NOUN.S NOUN.S:دست	4
ADJ NOUN.S NOUN.S:روز	7
ADJ NOUN.S NOUN.S:سال	4
ADJ NOUN.S NOUN.S:مردم	5
ADJ NOUN.S NOUN.S:نشان	5
ADJ NOUN.S NOUN.S:نظر	4
ADJ NOUN.S NUM CCONJ:و	5
ADJ NOUN.S PART ADP:در	8
ADJ NOUN.S PART:را	59
ADJ NOUN.S PRON.SD AUX.3P:است	6
ADJ NOUN.S PRON.SD:این	7
ADJ NOUN.S PRON.SP ADP:در	5
ADJ NOUN.S PRON.SP PART:را	7
ADJ NOUN.S PRON.SP:خود	17
ADJ NOUN.S PRON.SP:وی	4
ADJ NOUN.S PUNCT ADP:به	5
ADJ NOUN.S PUNCT ADP:در	9
ADJ NOUN.S SCONJ ADP:از	4
ADJ NOUN.S SCONJ ADP:در	13
ADJ NOUN.S SCONJ:نیز	9
ADJ NOUN.S SCONJ:هم	9
ADJ NOUN.S VERB.1P CCONJ:و	4
ADJ NOUN.S VERB.3P ADP:به	6
ADJ NOUN.S VERB.3P CCONJ:و	47
ADJ NOUN.S VERB.3P VERB.3P:است	28
ADJ NOUN.S VERB.3P VERB.3P:بود	7
ADJ NOUN.S VERB.3P:است	9
ADJ NOUN.S VERB.3P:دارد	21
ADJ NOUN.S VERB.3P:داشت	7
ADJ NOUN.S VERB.3P:داشته	5
ADJ NOUN.S VERB.3P:می‌کند	15
ADJ NOUN.S VERB.3P:کرد	32
ADJ NOUN.S VERB.3P:کرده	24
ADJ NOUN.S VERB.3P:کند	10
ADJ NOUN.S VERB.6P:دارند	19
ADJ NOUN.S VERB.6P:می‌کنند	18
ADJ NOUN.S VERB.6P:کردند	15
ADJ NOUN.S VERB.6P:کنند	21
ADJ NOUN.S:آمریکا	20
ADJ NOUN.S:اعلام	12
ADJ NOUN.S:انجام	16
ADJ NOUN.S:انقلاب	19
ADJ NOUN.S:ایران	66
ADJ NOUN.S:تهران	10
ADJ NOUN.S:توجه	16
ADJ NOUN.S:جامعه	19
ADJ NOUN.S:روز	30
ADJ NOUN.S:سال	17
ADJ NOUN.S:صورت	7
ADJ NOUN.S:قرار	29
ADJ NOUN.S:مجلس	14
ADJ NOUN.S:مردم	24
ADJ NOUN.S:نشان	18
ADJ NOUN.S:وجود	11
ADJ NOUN.S:کشور	27
ADJ NUM NOUN.S ADP:در	4
ADJ NUM NOUN.S CCONJ:و	5
ADJ NUM NOUN.S:سال	5
ADJ NUM NUM:هزار	5
ADJ PART ADP NOUN.S:دست	5
ADJ PART ADP NOUN.S:مورد	4
ADJ PART ADP:با	15
ADJ PART ADP:برای	6
ADJ PART ADP:به	36
ADJ PART ADP:در	33
ADJ PART NOUN.S VERB.3P:کرد	7
ADJ PART NOUN.S VERB.3P:کند	5
ADJ PART NOUN.S VERB.6P:کنند	5
ADJ PART SCONJ:که	13
ADJ PART:را	287
ADJ PRON.PD PART:را	6
ADJ PRON.PP:ما	13
ADJ PRON.SD ADP:در	4
ADJ PRON.SD AUX.3P SCONJ:که	19
ADJ PRON.SD AUX.3P:است	16
ADJ PRON.SD PART:را	5
ADJ PRON.SD SCONJ:که	4
ADJ PRON.SD:آن	39
ADJ PRON.SP ADP:در	9
ADJ PRON.SP PART ADP:به	8
ADJ PRON.SP PART:را	46
ADJ PRON.SP:خود	89
ADJ PRON.T:همه	7
ADJ PUNCT ADJ ADP:از	6
ADJ PUNCT ADJ CCONJ:و	27
ADJ PUNCT ADJ:سیاسی	4
ADJ PUNCT ADP DET:این	4
ADJ PUNCT ADP:با	12
ADJ PUNCT ADP:برای	4
ADJ PUNCT ADP:در	24
ADJ PUNCT CCONJ:و	11
ADJ PUNCT CCONJ:ولی	4
ADJ PUNCT CCONJ:یا	5
ADJ PUNCT DET:این	10
ADJ PUNCT NOUN.P ADJ:جدید	5
ADJ PUNCT NOUN.P CCONJ:و	7
ADJ PUNCT NOUN.S ADP:به	11
ADJ PUNCT NOUN.S AUX.3P:است	4
ADJ PUNCT NOUN.S CCONJ:و	21
ADJ PUNCT NUM:دو	6
ADJ PUNCT NUM:یک	6
ADJ PUNCT SCONJ:که	8
ADJ SCONJ ADP DET:این	7
ADJ SCONJ ADP:از	15
ADJ SCONJ ADP:برای	7
ADJ SCONJ ADP:به	18
ADJ SCONJ AUX.3P:نیست	4
ADJ SCONJ DET:این	5
ADJ SCONJ NOUN.S ADP:به	4
ADJ SCONJ:نیز	47
ADJ SCONJ:هم	56
ADJ VERB.1P CCONJ:و	4
ADJ VERB.3P ADP:تا	5
ADJ VERB.3P CCONJ ADP:از	4
ADJ VERB.3P CCONJ ADP:به	7
ADJ VERB.3P CCONJ VERB.3P:گفت	4
ADJ VERB.3P CCONJ:یا	4
ADJ VERB.3P PUNCT ADP:به	5
ADJ VERB.3P PUNCT ADP:در	4
ADJ VERB.3P PUNCT CCONJ:اما	6
ADJ VERB.3P SCONJ:که	32
ADJ VERB.3P VERB.3P CCONJ:و	9
ADJ VERB.3P VERB.3P SCONJ:که	8
ADJ VERB.3P VERB.3P:است	55
ADJ VERB.3P VERB.6P CCONJ:و	5
ADJ VERB.3P:دارد	31
ADJ VERB.3P:داشت	15
ADJ VERB.3P:داشته	20
ADJ VERB.3P:می‌کند	63
ADJ VERB.3P:کرد	47
ADJ VERB.3P:کرده	44
ADJ VERB.3P:کند	41
ADJ VERB.4P CCONJ:و	8
ADJ VERB.6P CCONJ:و	44
ADJ VERB.6P PUNCT ADP:به	5
ADJ VERB.6P:دارند	18
ADJ VERB.6P:کردند	18
ADJ VERB.6P:کنند	42
ADJ.S ADP DET:این	5
ADJ.S ADP:در	21
ADJ.S AUX.3P CCONJ:و	7
ADJ.S AUX.3P:است	14
ADJ.S CCONJ:و	13
ADJ.S PART:را	11
ADJ:اسلامی	219
ADJ:جدید	89
ADJ:دوم	114
ADJ:دیگر	165
ADJ:سیاسی	152
ADP ADJ ADP:از	8
ADP ADJ ADP:در	4
ADP ADJ CCONJ:و	10
ADP ADJ DET:این	7
ADP ADJ NOUN.S ADP:از	8
ADP ADJ NOUN.S ADP:به	5
ADP ADJ NOUN.S PRON.SP:خود	7
ADP ADJ NOUN.S:روز	11
ADP ADJ:دوم	10
ADP ADJ:دیگر	6
ADP ADP ADP:از	4
ADP ADP DET NOUN.S:گزارش	6
ADP ADP DET:این	20
ADP ADP NOUN.S ADP:در	8
ADP ADP NOUN.S CCONJ:و	27
ADP ADP NOUN.S PRON.SP:خود	4
ADP ADP NOUN.S:اعلام	4
ADP ADP NOUN.S:حال	7
ADP ADP NOUN.S:دست	4
ADP ADP NOUN.S:سال	4
ADP ADP NOUN.S:کشور	5
ADP ADP PRON.PD:آن‌ها	9
ADP ADP PRON.SD:آن	22
ADP ADP PRON.SP:او	7
ADP ADP:بر	43
ADP ADV ADP:به	4
ADP ADV CCONJ:که	7
ADP ADV DET:این	4
ADP ADV NOUN.S ADP:در	4
ADP ADV SCONJ:که	7
ADP ADV.I:چه	21
ADP ADV:هیچ	26
ADP AUX.3FF:خواهد	6
ADP DET ADV:پس	4
ADP DET NOUN.P ADP:به	7
ADP DET NOUN.P AUX.3P:است	4
ADP DET NOUN.P CCONJ:و	5
ADP DET NOUN.P PART:را	4
ADP DET NOUN.P SCONJ:هم	5
ADP DET NOUN.P VERB.3P:بود	4
ADP DET NOUN.S ADP:از	18
ADP DET NOUN.S ADP:بر	5
ADP DET NOUN.S ADP:برای	8
ADP DET NOUN.S ADP:به	32
ADP DET NOUN.S AUX.3P:است	7
ADP DET NOUN.S CCONJ:و	22
ADP DET NOUN.S NOUN.S:حضور	5
ADP DET NOUN.S NOUN.S:کار	4
ADP DET NOUN.S NUM:یک	9
ADP DET NOUN.S NUM:یکی	4
ADP DET NOUN.S PART:را	5
ADP DET NOUN.S SCONJ:نیز	9
ADP DET NOUN.S SCONJ:که	54
ADP DET NOUN.S VERB.3P:است	11
ADP DET NOUN.S VERB.3P:بود	7
ADP DET NOUN.S:برنامه	9
ADP DET NOUN.S:حال	38
ADP DET NOUN.S:صورت	5
ADP DET NOUN.S:مردم	4
ADP DET NOUN.S:مورد	8
ADP DET NOUN.S:کشور	19
ADP DET NOUN.S:گزارش	9
ADP DET NUM NOUN.S:سال	4
ADP DET:این	655
ADP DET:همان	40
ADP DET:همین	44
ADP NOUN.P ADJ ADJ:سیاسی	4
ADP NOUN.P ADJ ADP:از	17
ADP NOUN.P ADJ ADP:با	7
ADP NOUN.P ADJ ADP:برای	5
ADP NOUN.P ADJ ADP:به	29
ADP NOUN.P ADJ AUX.3P:است	9
ADP NOUN.P ADJ CCONJ:و	89
ADP NOUN.P ADJ NOUN.S:جامعه	5
ADP NOUN.P ADJ PART:را	12
ADP NOUN.P ADJ PRON.SP:خود	5
ADP NOUN.P ADJ SCONJ:که	19
ADP NOUN.P ADJ:دیگر	17
ADP NOUN.P ADP DET:این	4
ADP NOUN.P ADP:با	9
ADP NOUN.P ADP:به	19
ADP NOUN.P ADP:مورد	6
ADP NOUN.P ADV ADP:از	5
ADP NOUN.P CCONJ:یا	4
ADP NOUN.P DET:این	19
ADP NOUN.P NOUN.P CCONJ:و	10
ADP NOUN.P NOUN.S ADP:از	9
ADP NOUN.P NOUN.S ADP:با	4
ADP NOUN.P NOUN.S ADP:به	13
ADP NOUN.P NOUN.S PART:را	6
ADP NOUN.P NOUN.S PRON.SP:خود	6
ADP NOUN.P NOUN.S SCONJ:که	5
ADP NOUN.P NOUN.S VERB.3P:می‌کند	6
ADP NOUN.P NOUN.S VERB.3P:کرد	4
ADP NOUN.P NOUN.S VERB.3P:کرده	5
ADP NOUN.P NOUN.S VERB.6P:می‌کنند	7
ADP NOUN.P NOUN.S:آمریکا	4
ADP NOUN.P NOUN.S:توجه	6
ADP NOUN.P NOUN.S:جامعه	4
ADP NOUN.P NOUN.S:روز	4
ADP NOUN.P NOUN.S:مجلس	5
ADP NOUN.P NOUN.S:کار	4
ADP NOUN.P NUM ADP:تا	5
ADP NOUN.P PART:را	11
ADP NOUN.P PRON.PD:آن‌ها	5
ADP NOUN.P PRON.SP PART:را	5
ADP NOUN.P PRON.SP:خود	22
ADP NOUN.P SCONJ ADP:از	4
ADP NOUN.P SCONJ ADP:برای	4
ADP NOUN.P SCONJ ADP:در	9
ADP NOUN.P SCONJ:که	55
ADP NOUN.P VERB.3P SCONJ:که	8
ADP NOUN.P VERB.3P:گفت	5
ADP NOUN.S ADJ ADP:بر	5
ADP NOUN.S ADJ ADP:به	54
ADP NOUN.S ADJ AUX.3FF:خواهد	4
ADP NOUN.S ADJ AUX.3P:می‌شود	16
ADP NOUN.S ADJ AUX.3P:نیست	5
ADP NOUN.S ADJ CCONJ:و	90
ADP NOUN.S ADJ NOUN.S:توجه	4
ADP NOUN.S ADJ NOUN.S:جامعه	4
ADP NOUN.S ADJ NOUN.S:روز	5
ADP NOUN.S ADJ NOUN.S:قرار	6
ADP NOUN.S ADJ NOUN.S:مردم	5
ADP NOUN.S ADJ NOUN.S:کشور	6
ADP NOUN.S ADJ NUM:یک	4
ADP NOUN.S ADJ PART:را	5
ADP NOUN.S ADJ PRON.SP:خود	18
ADP NOUN.S ADJ SCONJ:هم	6
ADP NOUN.S ADJ VERB.3P:کرده	6
ADP NOUN.S ADJ.S ADP:در	4
ADP NOUN.S ADJ:جدید	16
ADP NOUN.S ADJ:دوم	28
ADP NOUN.S ADJ:سیاسی	19
ADP NOUN.S ADP DET:این	34
ADP NOUN.S ADP NOUN.S:دست	5
ADP NOUN.S ADP NOUN.S:عنوان	9
ADP NOUN.S ADP NOUN.S:نام	10
ADP NOUN.S ADP NOUN.S:هند	8
ADP NOUN.S ADP PRON.SD:این	14
ADP NOUN.S ADP:از	133
ADP NOUN.S ADP:با	77
ADP NOUN.S ADP:بر	27
ADP NOUN.S ADP:به	223
ADP NOUN.S ADV ADP:از	10
ADP NOUN.S ADV:خیلی	7
ADP NOUN.S AUX.3P SCONJ:که	11
ADP NOUN.S AUX.3P:است	28
ADP NOUN.S AUX.3P:بود	6
ADP NOUN.S CCONJ ADP:به	15
ADP NOUN.S CCONJ ADP:در	14
ADP NOUN.S CCONJ:که	73
ADP NOUN.S DET NOUN.S:گزارش	6
ADP NOUN.S DET:این	162
ADP NOUN.S DET:همان	8
ADP NOUN.S DET:همین	6
ADP NOUN.S NOUN.P ADJ:دیگر	5
ADP NOUN.S NOUN.P ADJ:سیاسی	11
ADP NOUN.S NOUN.P ADP:از	10
ADP NOUN.S NOUN.P ADP:با	4
ADP NOUN.S NOUN.P ADP:به	16
ADP NOUN.S NOUN.P DET:این	7
ADP NOUN.S NOUN.P NOUN.S:انقلاب	4
ADP NOUN.S NOUN.P NOUN.S:قرار	6
ADP NOUN.S NOUN.P NOUN.S:مردم	5
ADP NOUN.S NOUN.P PRON.SP:خود	12
ADP NOUN.S NOUN.P SCONJ:که	16
ADP NOUN.S NOUN.S ADJ:دوم	9
ADP NOUN.S NOUN.S ADJ:سیاسی	9
ADP NOUN.S NOUN.S ADP:از	60
ADP NOUN.S NOUN.S ADP:بر	14
ADP NOUN.S NOUN.S ADP:به	83
ADP NOUN.S NOUN.S ADP:تا	5
ADP NOUN.S NOUN.S AUX.3FF:خواهد	6
ADP NOUN.S NOUN.S AUX.3P:می‌شود	22
ADP NOUN.S NOUN.S CCONJ:و	190
ADP NOUN.S NOUN.S DET:این	38
ADP NOUN.S NOUN.S NOUN.S:آقای	4
ADP NOUN.S NOUN.S NOUN.S:آمریکا	7
ADP NOUN.S NOUN.S NOUN.S:انجام	5
ADP NOUN.S NOUN.S NOUN.S:توجه	6
ADP NOUN.S NOUN.S NOUN.S:حضور	4
ADP NOUN.S NOUN.S NOUN.S:دست	5
ADP NOUN.S NOUN.S NOUN.S:سال	4
ADP NOUN.S NOUN.S NOUN.S:صورت	4
ADP NOUN.S NOUN.S NOUN.S:قرار	15
ADP NOUN.S NOUN.S NOUN.S:نام	5
ADP NOUN.S NOUN.S NUM:یک	12
ADP NOUN.S NOUN.S PRON.PP:ما	7
ADP NOUN.S NOUN.S PRON.SP:خود	18
ADP NOUN.S NOUN.S PRON.SP:وی	5
ADP NOUN.S NOUN.S SCONJ:هم	7
ADP NOUN.S NOUN.S SCONJ:که	45
ADP NOUN.S NOUN.S VERB.3P:است	10
ADP NOUN.S NOUN.S VERB.3P:بود	12
ADP NOUN.S NOUN.S VERB.3P:می‌کند	20
ADP NOUN.S NOUN.S VERB.3P:کرده	15
ADP NOUN.S NOUN.S VERB.3P:کند	15
ADP NOUN.S NOUN.S VERB.3P:گفت	16
ADP NOUN.S NOUN.S:آقای	10
ADP NOUN.S NOUN.S:برنامه	11
ADP NOUN.S NOUN.S:جامعه	12
ADP NOUN.S NOUN.S:حال	14
ADP NOUN.S NOUN.S:سال	7
ADP NOUN.S NOUN.S:قرار	48
ADP NOUN.S NOUN.S:معاویه	15
ADP NOUN.S NOUN.S:کار	22
ADP NOUN.S NOUN.S:گزارش	6
ADP NOUN.S NUM ADP:بر	13
ADP NOUN.S NUM ADP:به	7
ADP NOUN.S NUM ADP:تا	4
ADP NOUN.S NUM ADP:در	9
ADP NOUN.S NUM CCONJ:و	13
ADP NOUN.S NUM NOUN.S:روز	6
ADP NOUN.S NUM NOUN.S:سال	9
ADP NOUN.S NUM NUM:هزار	8
ADP NOUN.S PART ADP:در	8
ADP NOUN.S PART NOUN.S:نشان	4
ADP NOUN.S PART:را	52
ADP NOUN.S PRON.PD:آن‌ها	27
ADP NOUN.S PRON.PP:شما	11
ADP NOUN.S PRON.SD ADP:به	6
ADP NOUN.S PRON.SD AUX.3P:بود	4
ADP NOUN.S PRON.SD CCONJ:که	13
ADP NOUN.S PRON.SD SCONJ:که	13
ADP NOUN.S PRON.SD:این	30
ADP NOUN.S PRON.SP ADP:به	12
ADP NOUN.S PRON.SP CCONJ:و	12
ADP NOUN.S PRON.SP PART:را	4
ADP NOUN.S PRON.SP:خود	72
ADP NOUN.S PRON.SP:من	16
ADP NOUN.S PRON.SP:وی	14
ADP NOUN.S PRON.T:همه	7
ADP NOUN.S PUNCT ADP:بر	4
ADP NOUN.S PUNCT ADP:برای	4
ADP NOUN.S PUNCT SCONJ:که	5
ADP NOUN.S SCONJ ADP:با	6
ADP NOUN.S SCONJ:هم	19
ADP NOUN.S SCONJ:که	73
ADP NOUN.S VERB.3P ADP:از	4
ADP NOUN.S VERB.3P ADP:در	6
ADP NOUN.S VERB.3P CCONJ:و	102
ADP NOUN.S VERB.3P SCONJ:تا	5
ADP NOUN.S VERB.3P VERB.3P:بود	23
ADP NOUN.S VERB.3P:است	29
ADP NOUN.S VERB.3P:بود	12
ADP NOUN.S VERB.3P:داشت	17
ADP NOUN.S VERB.3P:داشته	13
ADP NOUN.S VERB.5P SCONJ:که	4
ADP NOUN.S VERB.6P CCONJ:و	38
ADP NOUN.S VERB.6P SCONJ:تا	4
ADP NOUN.S VERB.6P:دارند	13
ADP NOUN.S:ایران	64
ADP NOUN.S:توجه	37
ADP NOUN.S:جامعه	28
ADP NOUN.S:حال	46
ADP NOUN.S:حضور	26
ADP NOUN.S:دست	89
ADP NOUN.S:سال	82
ADP NOUN.S:سر	42
ADP NOUN.S:صورت	52
ADP NOUN.S:طور	53
ADP NOUN.S:عنوان	128
ADP NOUN.S:مجلس	35
ADP NOUN.S:مورد	92
ADP NOUN.S:نام	62
ADP NOUN.S:نظر	86
ADP NOUN.S:هند	45
ADP NOUN.S:وجود	55
ADP NOUN.S:کشور	44
ADP NOUN.S:گزارش	53
ADP NUM ADP:به	7
ADP NUM ADP:تا	6
ADP NUM CCONJ:و	10
ADP NUM NOUN.S ADJ:دیگر	12
ADP NUM NOUN.S ADP:در	10
ADP NUM NOUN.S CCONJ:و	13
ADP NUM NOUN.S DET:این	4
ADP NUM NOUN.S PART:را	6
ADP NUM NOUN.S SCONJ:که	4
ADP NUM NOUN.S VERB.3P:است	4
ADP NUM NOUN.S:روز	13
ADP NUM NOUN.S:سال	28
ADP NUM NOUN.S:مورد	4
ADP NUM NOUN.S:کشور	9
ADP NUM NUM CCONJ:و	4
ADP NUM NUM NOUN.S:سال	4
ADP NUM NUM:هزار	25
ADP NUM:دو	53
ADP NUM:یک	150
ADP PRON.I ADP:از	13
ADP PRON.PD NOUN.S VERB.3P:کرده	5
ADP PRON.PD PART:را	5
ADP PRON.PD:آن‌ها	80
ADP PRON.PP CCONJ:و	4
ADP PRON.PP VERB.3P SCONJ:که	4
ADP PRON.PP:شما	18
ADP PRON.R NOUN.S VERB.6P:می‌کنند	5
ADP PRON.R NOUN.S VERB.6P:کنند	4
ADP PRON.SD ADP NOUN.S:عنوان	5
ADP PRON.SD ADP:از	4
ADP PRON.SD ADP:به	11
ADP PRON.SD AUX.3P SCONJ:که	7
ADP PRON.SD AUX.3P:است	7
ADP PRON.SD CCONJ:که	67
ADP PRON.SD PART:را	6
ADP PRON.SD SCONJ:که	17
ADP PRON.SD VERB.3P:است	7
ADP PRON.SD:آن	189
ADP PRON.SP ADP:به	7
ADP PRON.SP CCONJ:و	7
ADP PRON.SP NOUN.S VERB.3P:داد	7
ADP PRON.SP NOUN.S VERB.6P:می‌کنند	4
ADP PRON.SP VERB.3P CCONJ:و	5
ADP PRON.SP VERB.3P SCONJ:که	4
ADP PRON.SP:او	89
ADP PRON.T:همه	35
ADP VERB.3P VERB.3P:است	4
ADP VERB.3P:گفت	9
ADP VERB.6P CCONJ:و	4
ADP:از	2645
ADP:با	1229
ADP:بر	445
ADP:برای	549
ADP:به	3327
ADP:تا	243
ADP:در	3728
ADP:مورد	95
ADV ADJ ADP:از	17
ADV ADJ ADP:به	18
ADV ADJ AUX.3P CCONJ:و	23
ADV ADJ AUX.3P SCONJ:که	19
ADV ADJ AUX.3P VERB.3P:است	4
ADV ADJ AUX.3P:است	53
ADV ADJ AUX.3P:بود	31
ADV ADJ AUX.3P:می‌شود	8
ADV ADJ AUX.3P:نیست	10
ADV ADJ AUX.6P CCONJ:و	7
ADV ADJ AUX.6P:هستند	4
ADV ADJ CCONJ:و	40
ADV ADJ NOUN.S AUX.3P:است	5
ADV ADJ NOUN.S AUX.3P:شود	4
ADV ADJ SCONJ:که	6
ADV ADP ADP:به	6
ADV ADP DET:آن	5
ADV ADP DET:این	29
ADV ADP DET:هر	4
ADV ADP NOUN.P CCONJ:و	5
ADV ADP NOUN.S ADP:از	9
ADV ADP NOUN.S ADP:با	7
ADV ADP NOUN.S ADP:در	9
ADV ADP NOUN.S CCONJ:و	18
ADV ADP NOUN.S DET:این	8
ADV ADP NOUN.S NOUN.S:امام	5
ADV ADP NOUN.S NOUN.S:انقلاب	4
ADV ADP NOUN.S NOUN.S:قرار	7
ADV ADP NOUN.S NOUN.S:مجلس	5
ADV ADP NOUN.S NUM:یک	7
ADV ADP NOUN.S PRON.PP:ما	5
ADV ADP NOUN.S PRON.SP:خود	4
ADV ADP NOUN.S:احمد	4
ADV ADP NOUN.S:انقلاب	9
ADV ADP NOUN.S:سال	5
ADV ADP NOUN.S:مورد	6
ADV ADP NUM NOUN.S:سال	5
ADV ADP NUM:دو	4
ADV ADP PRON.PD:آن‌ها	5
ADV ADP PRON.SD CCONJ:که	16
ADV ADP PRON.SD:این	20
ADV ADP PRON.SP:خود	6
ADV ADP:از	308
ADV ADP:با	68
ADV ADP:مورد	7
ADV ADV ADP:از	17
ADV ADV ADP:به	4
ADV ADV ADP:در	5
ADV ADV DET:این	4
ADV ADV:بعد	8
ADV ADV:خیلی	6
ADV ADV:هیچ	7
ADV AUX.3P:بود	9
ADV AUX.3P:می‌شود	8
ADV AUX.I:باید	13
ADV CCONJ:که	31
ADV CCONJ:یا	8
ADV DET NOUN.S PART:را	15
ADV DET NOUN.S:کار	4
ADV DET:آن	15
ADV NOUN.P ADJ:جدید	4
ADV NOUN.P ADP:در	5
ADV NOUN.P PART:را	9
ADV NOUN.P SCONJ:که	9
ADV NOUN.S ADJ ADP:از	8
ADV NOUN.S ADJ AUX.3P:بود	5
ADV NOUN.S ADJ PART:را	5
ADV NOUN.S ADJ SCONJ:که	4
ADV NOUN.S ADP DET:این	5
ADV NOUN.S ADP PRON.SD:آن	5
ADV NOUN.S ADP:از	24
ADV NOUN.S ADP:بر	5
ADV NOUN.S ADP:برای	8
ADV NOUN.S ADP:به	32
ADV NOUN.S AUX.3P SCONJ:که	9
ADV NOUN.S AUX.3P:بود	4
ADV NOUN.S CCONJ:و	41
ADV NOUN.S NOUN.S ADP:با	5
ADV NOUN.S NOUN.S PART:را	11
ADV NOUN.S NOUN.S SCONJ:که	5
ADV NOUN.S NOUN.S VERB.3P:می‌کند	4
ADV NOUN.S PART:را	29
ADV NOUN.S PRON.PP:ما	4
ADV NOUN.S PRON.SD:آن	9
ADV NOUN.S PRON.SP PART:را	4
ADV NOUN.S PRON.SP:خود	5
ADV NOUN.S SCONJ:که	18
ADV NOUN.S VERB.3P ADP:به	4
ADV NOUN.S VERB.3P CCONJ:و	16
ADV NOUN.S VERB.3P VERB.3P:است	10
ADV NOUN.S VERB.3P:است	4
ADV NOUN.S VERB.3P:داد	5
ADV NOUN.S VERB.3P:دارد	11
ADV NOUN.S VERB.3P:کرد	11
ADV NOUN.S VERB.3P:کرده	8
ADV NOUN.S VERB.6P SCONJ:که	9
ADV NOUN.S VERB.6P:دارند	4
ADV NOUN.S VERB.6P:می‌کنند	7
ADV NOUN.S VERB.6P:کردند	4
ADV NOUN.S VERB.6P:کنند	5
ADV NOUN.S:آقای	4
ADV NOUN.S:اعلام	6
ADV NOUN.S:انجام	6
ADV NOUN.S:دست	5
ADV NOUN.S:سر	4
ADV NOUN.S:مجلس	4
ADV NOUN.S:وجود	4
ADV NOUN.S:کار	6
ADV NUM ADP:از	7
ADV NUM NOUN.S ADP:به	4
ADV NUM:یک	43
ADV NUM:یکی	9
ADV PART:را	5
ADV PRON.I ADP:از	4
ADV PRON.PP:ما	15
ADV PRON.SD CCONJ:که	11
ADV PRON.SD:این	19
ADV PRON.SP ADP:از	4
ADV PRON.SP PART:را	8
ADV PRON.SP:او	8
ADV PRON.SP:من	8
ADV PRON.T:همه	7
ADV PUNCT PRON.SP:من	4
ADV SCONJ:اگر	18
ADV SCONJ:هم	24
ADV VERB.1P SCONJ:که	7
ADV VERB.3P CCONJ:و	16
ADV VERB.3P SCONJ:که	8
ADV VERB.3P VERB.3P:است	9
ADV VERB.3P:گفت	7
ADV VERB.4P SCONJ:که	6
ADV VERB.6P SCONJ:که	8
ADV VERB.6P:کردند	4
ADV.I ADP:از	4
ADV.I ADP:به	6
ADV.I AUX.3P:بود	4
ADV.I AUX.I:باید	7
ADV.I CCONJ:که	9
ADV.I DET:این	7
ADV.I NOUN.S AUX.3P:است	8
ADV.I NOUN.S PART:را	4
ADV.I NOUN.S VERB.3P:می‌کند	4
ADV.I NOUN.S:طور	4
ADV.I VERB.6P CCONJ:و	6
ADV.I:چه	129
ADV:بعد	96
ADV:حتی	94
ADV:خیلی	129
ADV:نه	113
ADV:هیچ	120
ADV:پس	109
AUX ADP:از	8
AUX NUM:یک	4
AUX VERB.3P:گفت	7
AUX.1P SCONJ:که	9
AUX.3FF AUX.3P SCONJ:که	4
AUX.3FF AUX.3P:بود	21
AUX.3FF VERB.3P SCONJ ADP:در	4
AUX.3FF VERB.3P SCONJ:که	6
AUX.3FF VERB.3P:داد	6
AUX.3FF VERB.3P:داشت	10
AUX.3FF VERB.3P:کرد	15
AUX.3FF:خواهد	126
AUX.3P ADP NOUN.S CCONJ:و	4
AUX.3P ADP NOUN.S CCONJ:که	4
AUX.3P ADP NUM:یک	4
AUX.3P ADP:با	14
AUX.3P ADP:برای	8
AUX.3P ADP:به	36
AUX.3P ADP:تا	7
AUX.3P CCONJ ADP DET:آن	4
AUX.3P CCONJ ADP:از	17
AUX.3P CCONJ ADP:با	11
AUX.3P CCONJ ADP:برای	4
AUX.3P CCONJ ADP:در	29
AUX.3P CCONJ ADV ADP:با	4
AUX.3P CCONJ ADV:نه	7
AUX.3P CCONJ AUX.I:باید	5
AUX.3P CCONJ CCONJ:یا	6
AUX.3P CCONJ DET:آن	4
AUX.3P CCONJ DET:این	9
AUX.3P CCONJ NOUN.S ADP:از	4
AUX.3P CCONJ NOUN.S CCONJ:و	5
AUX.3P CCONJ NOUN.S PART:را	7
AUX.3P CCONJ PRON.SD:این	5
AUX.3P CCONJ PRON.T:همه	4
AUX.3P CCONJ:و	395
AUX.3P CCONJ:ولی	9
AUX.3P NOUN.S PART:را	4
AUX.3P NOUN.S PRON.SP PART:را	4
AUX.3P NOUN.S VERB.3P SCONJ:که	5
AUX.3P NUM:یک	5
AUX.3P PRON.SP:من	4
AUX.3P PUNCT ADP DET:این	4
AUX.3P PUNCT ADP:از	10
AUX.3P PUNCT ADP:برای	4
AUX.3P PUNCT ADP:به	16
AUX.3P PUNCT ADP:تا	4
AUX.3P PUNCT ADV ADP:از	5
AUX.3P PUNCT ADV:نه	6
AUX.3P PUNCT AUX.I:باید	4
AUX.3P PUNCT CCONJ ADP:در	7
AUX.3P PUNCT CCONJ DET:این	4
AUX.3P PUNCT CCONJ:اما	33
AUX.3P PUNCT CCONJ:ولی	21
AUX.3P PUNCT DET:این	6
AUX.3P PUNCT NOUN.S CCONJ:و	4
AUX.3P PUNCT NOUN.S PRON.SP:او	4
AUX.3P PUNCT NOUN.S:کار	4
AUX.3P PUNCT NUM:یک	4
AUX.3P PUNCT SCONJ ADP:به	4
AUX.3P PUNCT SCONJ:اگر	4
AUX.3P PUNCT VERB.3P:گفت	8
AUX.3P SCONJ ADJ AUX.3P:است	4
AUX.3P SCONJ ADP PRON.SD:آن	6
AUX.3P SCONJ ADP:برای	6
AUX.3P SCONJ ADP:در	57
AUX.3P SCONJ ADV ADP:در	4
AUX.3P SCONJ ADV:هیچ	6
AUX.3P SCONJ DET:این	22
AUX.3P SCONJ NOUN.P ADP:در	5
AUX.3P SCONJ NOUN.S CCONJ:و	6
AUX.3P SCONJ NOUN.S PART:را	4
AUX.3P SCONJ NOUN.S:مردم	4
AUX.3P SCONJ PRON.PP:ما	10
AUX.3P SCONJ PRON.SP:او	8
AUX.3P SCONJ PRON.T:همه	6
AUX.3P SCONJ:که	470
AUX.3P VERB.3P:است	174
AUX.3P VERB.3P:بود	37
AUX.3P VERB.6P CCONJ:و	6
AUX.3P:است	1056
AUX.3P:بود	387
AUX.3P:شده	264
AUX.3P:شود	104
AUX.3P:می‌شود	269
AUX.3P:نیست	141
AUX.3PF NOUN.S VERB.3P:می‌کند	5
AUX.4P CCONJ:و	8
AUX.4P SCONJ:که	6
AUX.5P SCONJ:که	4
AUX.6FF AUX.3P:بود	5
AUX.6FF VERB.3P:داشت	5
AUX.6FF VERB.3P:کرد	6
AUX.6P ADP:از	7
AUX.6P CCONJ ADP:از	6
AUX.6P CCONJ ADP:به	7
AUX.6P CCONJ ADP:در	10
AUX.6P CCONJ ADV ADP:از	4
AUX.6P CCONJ:و	87
AUX.6P PUNCT ADP:از	4
AUX.6P PUNCT ADP:با	6
AUX.6P PUNCT CCONJ:اما	5
AUX.6P SCONJ ADP:با	5
AUX.6P SCONJ ADP:به	6
AUX.6P SCONJ:که	53
AUX.6P:هستند	100
AUX.I ADP NOUN.S CCONJ:و	4
AUX.I ADP:از	20
AUX.I ADP:با	15
AUX.I ADP:به	21
AUX.I NOUN.S ADP:به	4
AUX.I NOUN.S PART:را	7
AUX.I PRON.SP PART:را	4
AUX.I VERB.3P:گفت	4
AUX.I:باید	216
BOF ADJ ADP:از	15
BOF ADJ ADP:بر	4
BOF ADJ AUX.3P SCONJ:که	16
BOF ADJ AUX.3P:است	21
BOF ADJ AUX.3P:بود	12
BOF ADJ NOUN.S ADP:از	4
BOF ADJ NOUN.S DET:این	4
BOF ADJ NOUN.S SCONJ:که	4
BOF ADJ PRON.SD CCONJ:که	7
BOF ADJ PRON.SD:این	10
BOF ADJ:دوم	6
BOF ADP ADJ NOUN.S:روز	4
BOF ADP ADP DET:این	7
BOF ADP ADP:بر	8
BOF ADP ADP:به	8
BOF ADP DET NOUN.S:حال	25
BOF ADP DET:آن	7
BOF ADP DET:هر	19
BOF ADP DET:همان	7
BOF ADP DET:همین	15
BOF ADP NOUN.S ADJ:دیگر	9
BOF ADP NOUN.S ADP:از	10
BOF ADP NOUN.S ADP:به	11
BOF ADP NOUN.S CCONJ:و	5
BOF ADP NOUN.S CCONJ:که	19
BOF ADP NOUN.S DET:این	26
BOF ADP NOUN.S NOUN.S:حال	7
BOF ADP NOUN.S NOUN.S:روز	5
BOF ADP NOUN.S NOUN.S:گزارش	5
BOF ADP NOUN.S PRON.PP:ما	4
BOF ADP NOUN.S PRON.SD:این	9
BOF ADP NOUN.S PRON.SP:او	4
BOF ADP NOUN.S:توجه	8
BOF ADP NOUN.S:سال	7
BOF ADP NOUN.S:طور	5
BOF ADP NOUN.S:مورد	7
BOF ADP NOUN.S:نظر	7
BOF ADP NOUN.S:گزارش	50
BOF ADP NUM:یک	7
BOF ADP PRON.SD CCONJ:که	11
BOF ADP PRON.SD:این	16
BOF ADP:بر	32
BOF ADP:برای	36
BOF ADP:به	197
BOF ADP:در	338
BOF ADV ADJ AUX.3P:بود	5
BOF ADV ADP DET:این	8
BOF ADV ADP PRON.SD:این	6
BOF ADV ADP:با	10
BOF ADV ADP:به	12
BOF ADV ADP:در	26
BOF ADV CCONJ:که	13
BOF ADV DET:این	16
BOF ADV NOUN.S ADP:به	6
BOF ADV NOUN.S CCONJ:و	4
BOF ADV NOUN.S SCONJ:که	10
BOF ADV NUM:یک	7
BOF ADV PRON.PP:ما	8
BOF ADV PRON.SD:این	6
BOF ADV SCONJ:اگر	6
BOF ADV SCONJ:که	5
BOF ADV:بعد	17
BOF ADV:حتی	15
BOF ADV:پس	22
BOF AUX.I:باید	10
BOF CCONJ ADP:با	5
BOF CCONJ ADP:در	14
BOF CCONJ DET:این	5
BOF CCONJ NOUN.S:امام	4
BOF CCONJ PRON.SD CCONJ:که	4
BOF CCONJ PRON.SD:این	7
BOF CCONJ PRON.SP:من	6
BOF CCONJ:اما	57
BOF CCONJ:ولی	27
BOF CCONJ:یا	8
BOF DET NOUN.P ADP:در	8
BOF DET NOUN.P SCONJ:که	7
BOF DET NOUN.S ADP:با	5
BOF DET NOUN.S ADP:در	15
BOF DET NOUN.S SCONJ:هم	5
BOF DET NOUN.S:طور	4
BOF DET NUM:دو	9
BOF DET:این	224
BOF NOUN.P ADJ ADP:در	9
BOF NOUN.P ADJ CCONJ:و	8
BOF NOUN.P ADJ NOUN.S:اعلام	4
BOF NOUN.P ADJ NOUN.S:نشان	5
BOF NOUN.P ADJ SCONJ:که	10
BOF NOUN.P ADJ:جدید	4
BOF NOUN.P ADP:از	6
BOF NOUN.P ADP:با	4
BOF NOUN.P ADP:در	10
BOF NOUN.P CCONJ:و	14
BOF NOUN.P DET:این	7
BOF NOUN.P NOUN.S ADP:در	4
BOF NOUN.P SCONJ ADP:در	4
BOF NOUN.S ADJ ADP:از	8
BOF NOUN.S ADJ ADP:در	9
BOF NOUN.S ADJ AUX.3P:است	6
BOF NOUN.S ADJ CCONJ:و	8
BOF NOUN.S ADJ DET:این	5
BOF NOUN.S ADJ PART:را	4
BOF NOUN.S ADJ PRON.SD:این	6
BOF NOUN.S ADJ SCONJ:که	11
BOF NOUN.S ADJ:دوم	7
BOF NOUN.S ADJ:دیگر	7
BOF NOUN.S ADP DET:این	10
BOF NOUN.S ADP PRON.SP:او	4
BOF NOUN.S ADP:از	49
BOF NOUN.S ADP:با	31
BOF NOUN.S ADP:بر	7
BOF NOUN.S ADV ADP:به	4
BOF NOUN.S AUX.3P:است	9
BOF NOUN.S CCONJ:و	34
BOF NOUN.S DET:آن	7
BOF NOUN.S DET:هر	4
BOF NOUN.S NOUN.P PART:را	7
BOF NOUN.S NOUN.S ADP:با	12
BOF NOUN.S NOUN.S ADP:در	67
BOF NOUN.S NOUN.S AUX.3P:است	6
BOF NOUN.S NOUN.S NOUN.S:حسین	4
BOF NOUN.S NOUN.S NOUN.S:روز	4
BOF NOUN.S NOUN.S PART:را	22
BOF NOUN.S NOUN.S SCONJ:نیز	8
BOF NOUN.S NOUN.S VERB.3P:کرده	4
BOF NOUN.S NOUN.S VERB.3P:گفت	12
BOF NOUN.S NOUN.S:احمد	11
BOF NOUN.S NOUN.S:امام	4
BOF NOUN.S NOUN.S:ایران	7
BOF NOUN.S NOUN.S:حسین	15
BOF NOUN.S NOUN.S:سر	4
BOF NOUN.S NOUN.S:مردم	5
BOF NOUN.S NOUN.S:کار	4
BOF NOUN.S NOUN.S:کشور	7
BOF NOUN.S NUM:دو	4
BOF NOUN.S NUM:یک	11
BOF NOUN.S PART:را	17
BOF NOUN.S PRON.PP:ما	13
BOF NOUN.S PRON.SD AUX.3P:بود	5
BOF NOUN.S PRON.SD:این	12
BOF NOUN.S PRON.SP PART:را	4
BOF NOUN.S PRON.SP:او	11
BOF NOUN.S PRON.SP:من	4
BOF NOUN.S PUNCT.: NOUN.S:احمد	6
BOF NOUN.S SCONJ ADP:با	4
BOF NOUN.S SCONJ ADP:در	11
BOF NOUN.S SCONJ:هم	15
BOF NOUN.S SCONJ:که	61
BOF NOUN.S VERB.1P SCONJ:که	4
BOF NOUN.S VERB.3P:گفت	25
BOF NOUN.S VERB.6P SCONJ:که	6
BOF NOUN.S:آقای	21
BOF NOUN.S:احمد	87
BOF NOUN.S:امام	18
BOF NOUN.S:برنامه	8
BOF NOUN.S:تهران	6
BOF NOUN.S:مادر	54
BOF NOUN.S:مردم	32
BOF NOUN.S:معاویه	30
BOF NOUN.S:گزارش	5
BOF NUM ADP:از	15
BOF NUM NOUN.S ADP:از	9
BOF NUM:یک	53
BOF NUM:یکی	17
BOF PRON.PP ADP:در	7
BOF PRON.PP:شما	13
BOF PRON.SD ADP:به	4
BOF PRON.SD CCONJ:که	7
BOF PRON.SD PART:را	4
BOF PRON.SD:این	44
BOF PRON.SP ADP DET:این	4
BOF PRON.SP ADP:با	9
BOF PRON.SP ADP:در	21
BOF PRON.SP NOUN.S VERB.3P:کرد	6
BOF PRON.SP SCONJ:که	5
BOF PRON.SP VERB.3P:گفت	18
BOF PRON.SP:من	56
BOF PRON.SP:وی	96
BOF SCONJ ADP:به	12
BOF SCONJ ADP:در	20
BOF SCONJ CCONJ:که	5
BOF SCONJ DET:این	16
BOF SCONJ NOUN.S ADP:در	6
BOF SCONJ NOUN.S:مردم	5
BOF SCONJ PRON.SD:این	5
BOF SCONJ PRON.SP:من	4
BOF SCONJ:اگر	62
BOF SCONJ:یعنی	24
BOF VERB.3P:گفت	9
CCONJ ADJ ADP PRON.SD:آن	5
CCONJ ADJ ADP:از	29
CCONJ ADJ ADP:با	8
CCONJ ADJ ADP:بر	6
CCONJ ADJ ADP:برای	6
CCONJ ADJ ADP:به	31
CCONJ ADJ ADP:در	24
CCONJ ADJ AUX.3P CCONJ:و	22
CCONJ ADJ AUX.3P SCONJ:که	10
CCONJ ADJ AUX.3P:بود	21
CCONJ ADJ AUX.3P:شده	5
CCONJ ADJ AUX.3P:می‌شود	7
CCONJ ADJ AUX.3P:نیست	9
CCONJ ADJ AUX.6P CCONJ:و	5
CCONJ ADJ AUX.6P:هستند	6
CCONJ ADJ CCONJ:و	57
CCONJ ADJ DET:آن	4
CCONJ ADJ NOUN.S ADP:از	4
CCONJ ADJ NOUN.S AUX.3P:شده	4
CCONJ ADJ NOUN.S CCONJ:و	7
CCONJ ADJ NOUN.S:آمریکا	4
CCONJ ADJ PART:را	15
CCONJ ADJ PRON.SD:آن	4
CCONJ ADJ PRON.SP PART:را	6
CCONJ ADJ PRON.SP:خود	12
CCONJ ADJ SCONJ:هم	13
CCONJ ADJ SCONJ:که	12
CCONJ ADJ VERB.3P CCONJ:و	4
CCONJ ADJ VERB.3P SCONJ:که	5
CCONJ ADJ VERB.3P:است	5
CCONJ ADJ VERB.3P:داشته	4
CCONJ ADJ VERB.6P:کنند	5
CCONJ ADJ:سیاسی	12
CCONJ ADP ADP PRON.PD:آن‌ها	4
CCONJ ADP ADP PRON.SD:آن	10
CCONJ ADP ADP:با	5
CCONJ ADP ADP:بر	6
CCONJ ADP ADP:به	9
CCONJ ADP ADV:هیچ	4
CCONJ ADP DET NOUN.S:حال	6
CCONJ ADP DET:آن	10
CCONJ ADP DET:هر	9
CCONJ ADP DET:همان	4
CCONJ ADP DET:همین	5
CCONJ ADP NOUN.S ADP:با	7
CCONJ ADP NOUN.S ADP:بر	5
CCONJ ADP NOUN.S ADP:به	19
CCONJ ADP NOUN.S ADP:در	5
CCONJ ADP NOUN.S CCONJ:و	16
CCONJ ADP NOUN.S CCONJ:که	5
CCONJ ADP NOUN.S DET:این	9
CCONJ ADP NOUN.S NOUN.S:حال	4
CCONJ ADP NOUN.S NUM:یک	9
CCONJ ADP NOUN.S PRON.SD:آن	5
CCONJ ADP NOUN.S PRON.SP:او	6
CCONJ ADP NOUN.S SCONJ:هم	7
CCONJ ADP NOUN.S:صورت	5
CCONJ ADP NOUN.S:طور	7
CCONJ ADP NOUN.S:معاویه	6
CCONJ ADP NOUN.S:نظر	7
CCONJ ADP NUM:یک	9
CCONJ ADP PRON.SD:آن	10
CCONJ ADP PRON.SD:این	4
CCONJ ADP PRON.SP:او	9
CCONJ ADP PRON.SP:خود	5
CCONJ ADP PRON.SP:من	4
CCONJ ADP PRON.T:همه	6
CCONJ ADP:با	83
CCONJ ADP:به	203
CCONJ ADP:تا	20
CCONJ ADP:در	251
CCONJ ADV ADJ AUX.3P:نیست	4
CCONJ ADV ADJ CCONJ:و	5
CCONJ ADV ADP:از	39
CCONJ ADV ADP:با	8
CCONJ ADV ADP:به	14
CCONJ ADV ADP:در	11
CCONJ ADV ADV ADP:از	6
CCONJ ADV DET:این	8
CCONJ ADV NOUN.S ADP:به	5
CCONJ ADV NOUN.S CCONJ:و	5
CCONJ ADV NOUN.S PRON.SD:آن	4
CCONJ ADV NUM:یک	10
CCONJ ADV SCONJ:هم	6
CCONJ ADV SCONJ:که	6
CCONJ ADV VERB.3P:گفت	4
CCONJ ADV:بعد	14
CCONJ ADV:حتی	32
CCONJ ADV:نه	26
CCONJ CCONJ ADP:از	5
CCONJ CCONJ ADP:به	6
CCONJ CCONJ:یا	70
CCONJ DET NOUN.P PART:را	4
CCONJ DET NOUN.S ADP:در	4
CCONJ DET NOUN.S PART:را	17
CCONJ DET NOUN.S SCONJ:که	10
CCONJ DET NOUN.S:طور	4
CCONJ DET NUM:دو	8
CCONJ DET:آن	22
CCONJ DET:هر	31
CCONJ DET:همان	7
CCONJ DET:همین	7
CCONJ NOUN.P ADJ ADP:از	8
CCONJ NOUN.P ADJ ADP:به	14
CCONJ NOUN.P ADJ AUX.3P:است	9
CCONJ NOUN.P ADJ CCONJ:و	34
CCONJ NOUN.P ADJ PART:را	18
CCONJ NOUN.P ADJ PRON.SD:آن	4
CCONJ NOUN.P ADJ PRON.SP:او	4
CCONJ NOUN.P ADJ:اسلامی	5
CCONJ NOUN.P ADJ:دیگر	6
CCONJ NOUN.P ADJ:سیاسی	12
CCONJ NOUN.P ADP:از	15
CCONJ NOUN.P ADP:برای	6
CCONJ NOUN.P AUX.3P:است	5
CCONJ NOUN.P CCONJ:و	44
CCONJ NOUN.P DET:این	8
CCONJ NOUN.P NOUN.P CCONJ:و	5
CCONJ NOUN.P NOUN.S CCONJ:و	15
CCONJ NOUN.P NOUN.S PART:را	13
CCONJ NOUN.P NOUN.S:انقلاب	7
CCONJ NOUN.P NOUN.S:نظام	6
CCONJ NOUN.P PART ADP:به	4
CCONJ NOUN.P PART:را	27
CCONJ NOUN.P PRON.SD:آن	9
CCONJ NOUN.P PRON.SP ADP:در	4
CCONJ NOUN.P PRON.SP PART:را	6
CCONJ NOUN.P PRON.SP:او	8
CCONJ NOUN.P SCONJ ADP:در	11
CCONJ NOUN.P SCONJ:نیز	5
CCONJ NOUN.P SCONJ:که	29
CCONJ NOUN.S ADJ ADP:از	22
CCONJ NOUN.S ADJ ADP:با	8
CCONJ NOUN.S ADJ ADP:برای	6
CCONJ NOUN.S ADJ AUX.3P:بود	7
CCONJ NOUN.S ADJ AUX.3P:می‌شود	4
CCONJ NOUN.S ADJ PART:را	20
CCONJ NOUN.S ADJ PRON.SD:آن	7
CCONJ NOUN.S ADJ:اسلامی	32
CCONJ NOUN.S ADJ:دیگر	8
CCONJ NOUN.S ADJ:سیاسی	6
CCONJ NOUN.S ADP ADP:به	4
CCONJ NOUN.S ADP DET:این	10
CCONJ NOUN.S ADP NOUN.S:صورت	4
CCONJ NOUN.S ADP PRON.SD:آن	10
CCONJ NOUN.S ADP PRON.SP:او	4
CCONJ NOUN.S ADP:با	32
CCONJ NOUN.S ADP:برای	17
CCONJ NOUN.S ADP:به	94
CCONJ NOUN.S ADP:تا	6
CCONJ NOUN.S ADP:در	90
CCONJ NOUN.S AUX.3P SCONJ:که	14
CCONJ NOUN.S AUX.3P VERB.3P:است	4
CCONJ NOUN.S AUX.3P:است	29
CCONJ NOUN.S AUX.3P:بود	11
CCONJ NOUN.S AUX.3P:نیست	10
CCONJ NOUN.S AUX.6P:هستند	7
CCONJ NOUN.S CCONJ:و	210
CCONJ NOUN.S DET:آن	7
CCONJ NOUN.S DET:هر	4
CCONJ NOUN.S NOUN.P ADJ:اسلامی	4
CCONJ NOUN.S NOUN.P ADP:در	5
CCONJ NOUN.S NOUN.P PART:را	6
CCONJ NOUN.S NOUN.P SCONJ:که	5
CCONJ NOUN.S NOUN.S ADJ:اسلامی	7
CCONJ NOUN.S NOUN.S ADP:از	17
CCONJ NOUN.S NOUN.S ADP:با	14
CCONJ NOUN.S NOUN.S ADP:بر	5
CCONJ NOUN.S NOUN.S ADP:به	26
CCONJ NOUN.S NOUN.S AUX.3P:بود	6
CCONJ NOUN.S NOUN.S AUX.3P:می‌شود	10
CCONJ NOUN.S NOUN.S PART:را	40
CCONJ NOUN.S NOUN.S SCONJ:نیز	6
CCONJ NOUN.S NOUN.S SCONJ:هم	7
CCONJ NOUN.S NOUN.S VERB.3P:دارد	5
CCONJ NOUN.S NOUN.S VERB.3P:می‌کند	5
CCONJ NOUN.S NOUN.S VERB.3P:کند	6
CCONJ NOUN.S NOUN.S:توجه	5
CCONJ NOUN.S NOUN.S:صورت	4
CCONJ NOUN.S NOUN.S:قرار	10
CCONJ NOUN.S NOUN.S:مردم	17
CCONJ NOUN.S NOUN.S:معاویه	4
CCONJ NOUN.S NOUN.S:نظر	5
CCONJ NOUN.S NOUN.S:هند	4
CCONJ NOUN.S NOUN.S:کار	5
CCONJ NOUN.S NOUN.S:کشور	6
CCONJ NOUN.S NUM:یک	9
CCONJ NOUN.S PART ADP:از	7
CCONJ NOUN.S PART ADP:به	17
CCONJ NOUN.S PART:را	126
CCONJ NOUN.S PRON.SD ADP:در	4
CCONJ NOUN.S PRON.SD PART:را	7
CCONJ NOUN.S PRON.SD:آن	27
CCONJ NOUN.S PRON.SP ADP:از	5
CCONJ NOUN.S PRON.SP PART:را	21
CCONJ NOUN.S PRON.SP:او	30
CCONJ NOUN.S PUNCT SCONJ:که	4
CCONJ NOUN.S SCONJ ADP:با	4
CCONJ NOUN.S SCONJ ADP:به	6
CCONJ NOUN.S SCONJ:نیز	13
CCONJ NOUN.S SCONJ:هم	18
CCONJ NOUN.S VERB.1P SCONJ:که	4
CCONJ NOUN.S VERB.3P:است	6
CCONJ NOUN.S VERB.3P:داشت	5
CCONJ NOUN.S VERB.3P:داشته	4
CCONJ NOUN.S VERB.4P CCONJ:و	4
CCONJ NOUN.S VERB.6P CCONJ:و	13
CCONJ NOUN.S VERB.6P SCONJ:که	11
CCONJ NOUN.S VERB.6P:کردند	9
CCONJ NOUN.S:آقای	9
CCONJ NOUN.S:جامعه	8
CCONJ NOUN.S:مادر	7
CCONJ NOUN.S:نظام	18
CCONJ NUM ADP:از	4
CCONJ NUM CCONJ:و	4
CCONJ NUM NOUN.S ADJ:دیگر	7
CCONJ NUM NOUN.S ADP:از	8
CCONJ NUM NOUN.S ADP:به	9
CCONJ NUM NOUN.S ADP:در	6
CCONJ NUM NOUN.S:روز	6
CCONJ NUM NOUN.S:سال	11
CCONJ NUM NUM:هزار	14
CCONJ NUM:یک	66
CCONJ PRON.I ADP:از	10
CCONJ PRON.PD PART ADP:به	4
CCONJ PRON.PD PART:را	9
CCONJ PRON.PP:ما	25
CCONJ PRON.SD CCONJ:که	16
CCONJ PRON.SD PART:را	12
CCONJ PRON.SD PRON.SD:این	4
CCONJ PRON.SD:این	37
CCONJ PRON.SP ADP:به	4
CCONJ PRON.SP PART:را	17
CCONJ PRON.SP:او	21
CCONJ PRON.SP:من	26
CCONJ PRON.T:همه	23
CCONJ SCONJ ADP:با	5
CCONJ SCONJ ADP:به	5
CCONJ SCONJ ADP:در	10
CCONJ SCONJ DET:این	6
CCONJ SCONJ:اگر	27
CCONJ VERB.2 ADP:با	6
CCONJ VERB.3P CCONJ:و	5
CCONJ VERB.3P SCONJ:که	11
CCONJ VERB.3P:گفت	50
CCONJ VERB.6P SCONJ:که	12
CCONJ:اما	223
CCONJ:و	5555
CCONJ:ولی	116
CCONJ:که	287
CCONJ:یا	278
DET ADV.I:چه	6
DET ADV:پس	4
DET NOUN.P ADJ ADP:به	8
DET NOUN.P ADJ AUX.3P:است	5
DET NOUN.P ADJ CCONJ:و	8
DET NOUN.P ADP:بر	4
DET NOUN.P ADP:برای	8
DET NOUN.P ADP:در	30
DET NOUN.P ADV:خیلی	4
DET NOUN.P AUX.3P SCONJ:که	5
DET NOUN.P AUX.3P:است	6
DET NOUN.P CCONJ:و	20
DET NOUN.P NOUN.S PART:را	5
DET NOUN.P PART ADP:در	4
DET NOUN.P PART:را	42
DET NOUN.P PRON.PP:ما	6
DET NOUN.P PRON.SP:خود	4
DET NOUN.P SCONJ ADP:از	4
DET NOUN.P SCONJ ADP:با	4
DET NOUN.P SCONJ ADP:به	6
DET NOUN.P SCONJ:هم	10
DET NOUN.P VERB.3P:بود	5
DET NOUN.S ADJ ADP:از	14
DET NOUN.S ADJ AUX.3P:است	23
DET NOUN.S ADJ AUX.3P:بود	8
DET NOUN.S ADJ AUX.3P:نیست	4
DET NOUN.S ADJ PART:را	21
DET NOUN.S ADJ SCONJ:که	10
DET NOUN.S ADJ:جدید	4
DET NOUN.S ADJ:سیاسی	5
DET NOUN.S ADP NOUN.S:دست	4
DET NOUN.S ADP NOUN.S:صورت	4
DET NOUN.S ADP NOUN.S:مورد	4
DET NOUN.S ADP NOUN.S:نام	5
DET NOUN.S ADP NUM:یک	6
DET NOUN.S ADP PRON.SD:آن	4
DET NOUN.S ADP PRON.SP:او	5
DET NOUN.S ADP:با	31
DET NOUN.S ADP:برای	21
DET NOUN.S ADP:به	95
DET NOUN.S ADP:تا	5
DET NOUN.S ADV ADP:در	8
DET NOUN.S ADV.I:چه	4
DET NOUN.S ADV:خیلی	6
DET NOUN.S AUX.3P SCONJ:که	20
DET NOUN.S AUX.3P:است	35
DET NOUN.S AUX.3P:بود	10
DET NOUN.S AUX.I:باید	5
DET NOUN.S CCONJ:که	15
DET NOUN.S DET:آن	4
DET NOUN.S NOUN.P CCONJ:و	5
DET NOUN.S NOUN.P PART:را	5
DET NOUN.S NOUN.S ADP:برای	4
DET NOUN.S NOUN.S ADP:به	16
DET NOUN.S NOUN.S AUX.3P:شده	6
DET NOUN.S NOUN.S PART:را	11
DET NOUN.S NOUN.S SCONJ:که	6
DET NOUN.S NOUN.S VERB.3P:داد	4
DET NOUN.S NOUN.S VERB.3P:داشت	5
DET NOUN.S NOUN.S VERB.3P:می‌کند	5
DET NOUN.S NOUN.S VERB.3P:کرد	10
DET NOUN.S NOUN.S VERB.3P:کرده	5
DET NOUN.S NOUN.S VERB.6P:دارند	5
DET NOUN.S NOUN.S VERB.6P:کردند	7
DET NOUN.S NOUN.S VERB.6P:کنند	10
DET NOUN.S NOUN.S:اعلام	5
DET NOUN.S NOUN.S:حضور	8
DET NOUN.S NOUN.S:سر	4
DET NOUN.S NOUN.S:کار	6
DET NOUN.S NUM ADP:از	7
DET NOUN.S NUM:یک	18
DET NOUN.S NUM:یکی	7
DET NOUN.S PART ADP:با	8
DET NOUN.S PART ADP:در	15
DET NOUN.S PART SCONJ:هم	4
DET NOUN.S PRON.SD AUX.3P:است	4
DET NOUN.S PRON.SD:این	7
DET NOUN.S PUNCT ADP:از	6
DET NOUN.S PUNCT DET:این	5
DET NOUN.S SCONJ ADP:از	12
DET NOUN.S SCONJ:که	126
DET NOUN.S SCONJ:یعنی	4
DET NOUN.S VERB.3P SCONJ:که	15
DET NOUN.S VERB.3P:است	11
DET NOUN.S VERB.3P:بود	11
DET NOUN.S VERB.3P:گفت	6
DET NOUN.S VERB.4P SCONJ:که	5
DET NOUN.S VERB.6P SCONJ:که	6
DET NOUN.S:برنامه	23
DET NOUN.S:حال	38
DET NOUN.S:روز	23
DET NOUN.S:صورت	7
DET NOUN.S:طور	30
DET NOUN.S:مورد	9
DET NOUN.S:نظام	6
DET NOUN.S:کار	46
DET NOUN.S:کشور	46
DET NOUN.S:گزارش	20
DET NUM NOUN.S ADP:در	6
DET NUM NOUN.S:سال	6
DET NUM:دو	63
DET PART:را	4
DET PRON.T:همه	6
DET:آن	335
DET:این	1894
DET:هر	241
DET:همان	111
DET:همین	102
INTJ PUNCT ADP:به	4
NOUN.P ADJ ADJ ADP:از	12
NOUN.P ADJ ADJ AUX.3P:است	14
NOUN.P ADJ ADJ AUX.3P:نیست	4
NOUN.P ADJ ADJ CCONJ:و	18
NOUN.P ADJ ADJ PART:را	6
NOUN.P ADJ ADJ:سیاسی	5
NOUN.P ADJ ADP DET:این	28
NOUN.P ADJ ADP NOUN.S:ایران	8
NOUN.P ADJ ADP NOUN.S:حال	4
NOUN.P ADJ ADP NOUN.S:دست	4
NOUN.P ADJ ADP NOUN.S:سال	5
NOUN.P ADJ ADP NOUN.S:مورد	8
NOUN.P ADJ ADP NUM:یک	4
NOUN.P ADJ ADP PRON.SD:آن	8
NOUN.P ADJ ADP:با	23
NOUN.P ADJ ADP:در	151
NOUN.P ADJ AUX.3FF:خواهد	5
NOUN.P ADJ AUX.3P CCONJ:و	12
NOUN.P ADJ AUX.3P SCONJ:که	14
NOUN.P ADJ AUX.3P:است	43
NOUN.P ADJ AUX.3P:بود	6
NOUN.P ADJ AUX.3P:شده	6
NOUN.P ADJ AUX.3P:می‌شود	8
NOUN.P ADJ AUX.6P CCONJ:و	6
NOUN.P ADJ AUX.6P SCONJ:که	8
NOUN.P ADJ AUX.6P:هستند	7
NOUN.P ADJ AUX.I:باید	8
NOUN.P ADJ CCONJ ADJ:سیاسی	5
NOUN.P ADJ CCONJ ADP:به	4
NOUN.P ADJ CCONJ:یا	10
NOUN.P ADJ DET:این	26
NOUN.P ADJ NOUN.P ADP:به	4
NOUN.P ADJ NOUN.P CCONJ:و	4
NOUN.P ADJ NOUN.S ADJ:اسلامی	6
NOUN.P ADJ NOUN.S ADP:به	14
NOUN.P ADJ NOUN.S ADP:در	20
NOUN.P ADJ NOUN.S AUX.3P:است	9
NOUN.P ADJ NOUN.S AUX.3P:شده	6
NOUN.P ADJ NOUN.S AUX.3P:می‌شود	6
NOUN.P ADJ NOUN.S CCONJ:و	27
NOUN.P ADJ NOUN.S NOUN.S:ایران	5
NOUN.P ADJ NOUN.S PART:را	13
NOUN.P ADJ NOUN.S SCONJ:که	8
NOUN.P ADJ NOUN.S VERB.3P:است	4
NOUN.P ADJ NOUN.S VERB.3P:دارد	7
NOUN.P ADJ NOUN.S VERB.3P:می‌کند	5
NOUN.P ADJ NOUN.S VERB.3P:کرد	10
NOUN.P ADJ NOUN.S VERB.3P:کرده	11
NOUN.P ADJ NOUN.S VERB.6P:دارند	11
NOUN.P ADJ NOUN.S VERB.6P:کردند	6
NOUN.P ADJ NOUN.S:آمریکا	9
NOUN.P ADJ NOUN.S:اعلام	7
NOUN.P ADJ NOUN.S:انجام	4
NOUN.P ADJ NOUN.S:جامعه	7
NOUN.P ADJ NOUN.S:قرار	7
NOUN.P ADJ NOUN.S:مردم	6
NOUN.P ADJ NOUN.S:نشان	12
NOUN.P ADJ NOUN.S:کشور	6
NOUN.P ADJ NUM:یک	6
NOUN.P ADJ PART ADP:به	12
NOUN.P ADJ PART ADP:در	11
NOUN.P ADJ PART SCONJ:که	5
NOUN.P ADJ PART:را	99
NOUN.P ADJ PRON.SD:آن	7
NOUN.P ADJ PRON.SP PART:را	16
NOUN.P ADJ PRON.SP:او	7
NOUN.P ADJ PRON.SP:خود	25
NOUN.P ADJ PUNCT ADP:با	5
NOUN.P ADJ PUNCT ADP:به	4
NOUN.P ADJ PUNCT ADP:در	10
NOUN.P ADJ PUNCT CCONJ:و	4
NOUN.P ADJ PUNCT SCONJ:که	4
NOUN.P ADJ SCONJ ADP:از	6
NOUN.P ADJ SCONJ ADP:در	13
NOUN.P ADJ SCONJ:نیز	17
NOUN.P ADJ SCONJ:که	59
NOUN.P ADJ VERB.3P CCONJ:و	5
NOUN.P ADJ VERB.3P SCONJ:که	8
NOUN.P ADJ VERB.3P VERB.3P:است	10
NOUN.P ADJ VERB.3P:است	7
NOUN.P ADJ VERB.3P:بود	4
NOUN.P ADJ VERB.3P:دارد	6
NOUN.P ADJ.S CCONJ:و	4
NOUN.P ADJ.S PART:را	7
NOUN.P ADJ:جدید	35
NOUN.P ADJ:دیگر	39
NOUN.P ADJ:سیاسی	64
NOUN.P ADP ADP:به	6
NOUN.P ADP DET:این	21
NOUN.P ADP NOUN.P CCONJ:و	7
NOUN.P ADP NOUN.S ADP:با	5
NOUN.P ADP NOUN.S ADP:در	7
NOUN.P ADP NOUN.S CCONJ:و	14
NOUN.P ADP NOUN.S PRON.SD:آن	4
NOUN.P ADP NOUN.S:ایران	5
NOUN.P ADP NOUN.S:عنوان	6
NOUN.P ADP NOUN.S:مورد	7
NOUN.P ADP NOUN.S:نظر	5
NOUN.P ADP NOUN.S:وجود	4
NOUN.P ADP NUM NUM:هزار	6
NOUN.P ADP PRON.PP:ما	5
NOUN.P ADP PRON.SD:آن	7
NOUN.P ADP PRON.SD:این	4
NOUN.P ADP:برای	24
NOUN.P ADP:در	156
NOUN.P ADP:مورد	17
NOUN.P ADV ADJ CCONJ:و	6
NOUN.P ADV ADP:از	18
NOUN.P ADV ADP:به	4
NOUN.P ADV:خیلی	10
NOUN.P AUX.3P SCONJ:که	29
NOUN.P AUX.3P VERB.3P:است	7
NOUN.P AUX.3P:است	39
NOUN.P AUX.3P:بود	16
NOUN.P AUX.3P:می‌شود	10
NOUN.P AUX.6P SCONJ ADP:به	4
NOUN.P AUX.6P SCONJ:که	14
NOUN.P AUX.6P:هستند	14
NOUN.P AUX.I:باید	11
NOUN.P CCONJ ADV:حتی	4
NOUN.P CCONJ NOUN.P ADJ:سیاسی	10
NOUN.P CCONJ NOUN.P ADP:به	5
NOUN.P CCONJ NOUN.P ADP:در	7
NOUN.P CCONJ NOUN.P AUX.3P:است	4
NOUN.P CCONJ NOUN.P CCONJ:و	20
NOUN.P CCONJ NOUN.P DET:این	4
NOUN.P CCONJ NOUN.P NOUN.S:انقلاب	4
NOUN.P CCONJ NOUN.P PART:را	9
NOUN.P CCONJ NOUN.P PRON.SP:خود	6
NOUN.P CCONJ NOUN.P SCONJ:که	12
NOUN.P CCONJ NOUN.S CCONJ:و	7
NOUN.P CCONJ:و	433
NOUN.P DET NOUN.S ADP:به	5
NOUN.P DET NOUN.S PART:را	7
NOUN.P DET NOUN.S:کشور	7
NOUN.P DET:این	63
NOUN.P NOUN.P ADJ ADP:در	6
NOUN.P NOUN.P ADJ CCONJ:و	10
NOUN.P NOUN.P ADJ PART:را	6
NOUN.P NOUN.P NOUN.S SCONJ:که	5
NOUN.P NOUN.P NOUN.S:تهران	4
NOUN.P NOUN.P PART:را	9
NOUN.P NOUN.S ADJ ADP:در	15
NOUN.P NOUN.S ADJ AUX.3P:است	6
NOUN.P NOUN.S ADJ CCONJ:و	24
NOUN.P NOUN.S ADJ PART:را	17
NOUN.P NOUN.S ADJ SCONJ:نیز	4
NOUN.P NOUN.S ADJ:اسلامی	10
NOUN.P NOUN.S ADJ:دوم	9
NOUN.P NOUN.S ADP PRON.SD:آن	4
NOUN.P NOUN.S ADP:از	30
NOUN.P NOUN.S ADP:در	50
NOUN.P NOUN.S AUX.3P CCONJ:و	7
NOUN.P NOUN.S AUX.3P VERB.3P:است	9
NOUN.P NOUN.S AUX.3P:شده	16
NOUN.P NOUN.S AUX.3P:شود	4
NOUN.P NOUN.S AUX.3P:می‌شود	9
NOUN.P NOUN.S CCONJ:و	125
NOUN.P NOUN.S CCONJ:یا	5
NOUN.P NOUN.S DET:این	9
NOUN.P NOUN.S NOUN.S ADJ:اسلامی	6
NOUN.P NOUN.S NOUN.S ADP:از	8
NOUN.P NOUN.S NOUN.S ADP:به	11
NOUN.P NOUN.S NOUN.S ADP:در	20
NOUN.P NOUN.S NOUN.S AUX.3P:است	7
NOUN.P NOUN.S NOUN.S AUX.3P:شده	6
NOUN.P NOUN.S NOUN.S PART:را	11
NOUN.P NOUN.S NOUN.S VERB.3P:دارد	4
NOUN.P NOUN.S NOUN.S VERB.3P:کرد	7
NOUN.P NOUN.S NOUN.S:اعلام	7
NOUN.P NOUN.S NOUN.S:انقلاب	5
NOUN.P NOUN.S NOUN.S:ایران	7
NOUN.P NOUN.S NOUN.S:روز	5
NOUN.P NOUN.S NOUN.S:قرار	6
NOUN.P NOUN.S PART ADP:به	12
NOUN.P NOUN.S PART:را	70
NOUN.P NOUN.S PRON.SP PART:را	7
NOUN.P NOUN.S PRON.SP:خود	13
NOUN.P NOUN.S SCONJ ADP:از	5
NOUN.P NOUN.S SCONJ ADP:به	4
NOUN.P NOUN.S SCONJ:نیز	5
NOUN.P NOUN.S SCONJ:هم	6
NOUN.P NOUN.S VERB.3P VERB.3P:است	13
NOUN.P NOUN.S VERB.3P:دارد	11
NOUN.P NOUN.S VERB.3P:می‌کند	9
NOUN.P NOUN.S VERB.3P:کرد	11
NOUN.P NOUN.S VERB.3P:کرده	11
NOUN.P NOUN.S VERB.6P CCONJ:و	12
NOUN.P NOUN.S VERB.6P:دارند	9
NOUN.P NOUN.S VERB.6P:می‌کنند	20
NOUN.P NOUN.S:آمریکا	8
NOUN.P NOUN.S:اعلام	5
NOUN.P NOUN.S:انقلاب	24
NOUN.P NOUN.S:ایران	18
NOUN.P NOUN.S:تهران	40
NOUN.P NOUN.S:توجه	11
NOUN.P NOUN.S:جامعه	10
NOUN.P NOUN.S:قرار	14
NOUN.P NOUN.S:مجلس	17
NOUN.P NOUN.S:مردم	22
NOUN.P NOUN.S:معاویه	6
NOUN.P NOUN.S:نشان	11
NOUN.P NOUN.S:نظام	11
NOUN.P NOUN.S:وجود	9
NOUN.P NOUN.S:کار	11
NOUN.P NOUN.S:کشور	12
NOUN.P NUM ADP:تا	5
NOUN.P NUM CCONJ:و	7
NOUN.P NUM NOUN.S ADP:از	7
NOUN.P NUM NOUN.S:سال	8
NOUN.P NUM NOUN.S:کشور	6
NOUN.P PART ADP:در	25
NOUN.P PART ADP:مورد	4
NOUN.P PART NOUN.S VERB.3P:کرد	5
NOUN.P PART SCONJ:که	8
NOUN.P PART VERB.3P CCONJ:و	7
NOUN.P PART:را	208
NOUN.P PRON.PD:آن‌ها	15
NOUN.P PRON.PP ADP:در	4
NOUN.P PRON.PP PART:را	5
NOUN.P PRON.SD PART:را	4
NOUN.P PRON.SD:آن	28
NOUN.P PRON.SP ADP:از	5
NOUN.P PRON.SP ADP:در	11
NOUN.P PRON.SP CCONJ:و	7
NOUN.P PRON.SP PART ADP:با	6
NOUN.P PRON.SP PART:را	41
NOUN.P PRON.SP:خود	76
NOUN.P PRON.T:همه	4
NOUN.P PUNCT ADP:به	5
NOUN.P PUNCT ADP:در	7
NOUN.P PUNCT DET:این	4
NOUN.P PUNCT NOUN.P CCONJ:و	27
NOUN.P PUNCT NOUN.S CCONJ:و	10
NOUN.P SCONJ ADJ AUX.3P:است	5
NOUN.P SCONJ ADP DET:این	13
NOUN.P SCONJ ADP:از	22
NOUN.P SCONJ ADP:برای	9
NOUN.P SCONJ SCONJ:که	5
NOUN.P SCONJ:نیز	22
NOUN.P SCONJ:هم	36
NOUN.P SCONJ:که	239
NOUN.P VERB.3P ADP:به	4
NOUN.P VERB.3P CCONJ:و	14
NOUN.P VERB.3P SCONJ ADP:به	4
NOUN.P VERB.3P SCONJ ADP:در	4
NOUN.P VERB.3P SCONJ:که	26
NOUN.P VERB.3P:است	20
NOUN.P VERB.3P:بود	7
NOUN.P VERB.3P:دارد	6
NOUN.P VERB.3P:داشت	4
NOUN.P VERB.3P:گفت	8
NOUN.P VERB.4P SCONJ:که	4
NOUN.P VERB.6P CCONJ:و	4
NOUN.P VERB.6P SCONJ:که	12
NOUN.S ADJ ADJ ADP:به	15
NOUN.S ADJ ADJ ADP:در	15
NOUN.S ADJ ADJ AUX.3P:است	20
NOUN.S ADJ ADJ AUX.3P:شده	6
NOUN.S ADJ ADJ AUX.3P:می‌شود	4
NOUN.S ADJ ADJ CCONJ:و	19
NOUN.S ADJ ADJ PART:را	4
NOUN.S ADJ ADJ SCONJ:نیز	4
NOUN.S ADJ ADP ADP:به	10
NOUN.S ADJ ADP DET:این	32
NOUN.S ADJ ADP NOUN.S:جامعه	4
NOUN.S ADJ ADP NOUN.S:دست	4
NOUN.S ADJ ADP NOUN.S:عنوان	5
NOUN.S ADJ ADP NOUN.S:مجلس	5
NOUN.S ADJ ADP NOUN.S:نظام	4
NOUN.S ADJ ADP NOUN.S:هند	5
NOUN.S ADJ ADP NOUN.S:وجود	4
NOUN.S ADJ ADP NOUN.S:کار	6
NOUN.S ADJ ADP NOUN.S:کشور	8
NOUN.S ADJ ADP NUM:یک	12
NOUN.S ADJ ADP PRON.PD:آن‌ها	5
NOUN.S ADJ ADP PRON.SD:این	6
NOUN.S ADJ ADP PRON.SP:او	4
NOUN.S ADJ ADP:با	54
NOUN.S ADJ ADP:برای	51
NOUN.S ADJ ADP:تا	5
NOUN.S ADJ ADP:در	232
NOUN.S ADJ ADP:مورد	6
NOUN.S ADJ ADV ADP:از	10
NOUN.S ADJ ADV:حتی	6
NOUN.S ADJ ADV:خیلی	5
NOUN.S ADJ AUX.3FF AUX.3P:بود	4
NOUN.S ADJ AUX.3FF:خواهد	13
NOUN.S ADJ AUX.3P ADP:در	4
NOUN.S ADJ AUX.3P CCONJ:و	93
NOUN.S ADJ AUX.3P CCONJ:ولی	4
NOUN.S ADJ AUX.3P SCONJ:که	46
NOUN.S ADJ AUX.3P VERB.3P:است	23
NOUN.S ADJ AUX.3P VERB.3P:بود	7
NOUN.S ADJ AUX.3P:بود	54
NOUN.S ADJ AUX.3P:شده	39
NOUN.S ADJ AUX.3P:شود	18
NOUN.S ADJ AUX.3P:می‌شود	54
NOUN.S ADJ AUX.3P:نیست	31
NOUN.S ADJ AUX.6P ADP:از	4
NOUN.S ADJ AUX.6P CCONJ:و	13
NOUN.S ADJ AUX.6P SCONJ:که	8
NOUN.S ADJ AUX.6P:هستند	14
NOUN.S ADJ AUX.I:باید	5
NOUN.S ADJ CCONJ ADP:از	5
NOUN.S ADJ CCONJ ADP:به	11
NOUN.S ADJ CCONJ CCONJ:یا	4
NOUN.S ADJ CCONJ:یا	17
NOUN.S ADJ DET NOUN.S:کشور	7
NOUN.S ADJ DET:این	43
NOUN.S ADJ DET:هر	4
NOUN.S ADJ NOUN.P ADP:به	5
NOUN.S ADJ NOUN.P PART:را	7
NOUN.S ADJ NOUN.S ADJ:اسلامی	16
NOUN.S ADJ NOUN.S ADP:با	18
NOUN.S ADJ NOUN.S ADP:بر	4
NOUN.S ADJ NOUN.S ADP:برای	10
NOUN.S ADJ NOUN.S ADP:به	37
NOUN.S ADJ NOUN.S ADP:در	46
NOUN.S ADJ NOUN.S AUX.3FF:خواهد	7
NOUN.S ADJ NOUN.S AUX.3P:است	19
NOUN.S ADJ NOUN.S AUX.3P:بود	4
NOUN.S ADJ NOUN.S AUX.3P:شده	17
NOUN.S ADJ NOUN.S AUX.3P:نیست	4
NOUN.S ADJ NOUN.S NOUN.S:آقای	4
NOUN.S ADJ NOUN.S NOUN.S:اعلام	6
NOUN.S ADJ NOUN.S NOUN.S:ایران	7
NOUN.S ADJ NOUN.S NOUN.S:تهران	4
NOUN.S ADJ NOUN.S NOUN.S:روز	4
NOUN.S ADJ NOUN.S NOUN.S:نشان	4
NOUN.S ADJ NOUN.S PART:را	29
NOUN.S ADJ NOUN.S SCONJ:نیز	6
NOUN.S ADJ NOUN.S SCONJ:هم	5
NOUN.S ADJ NOUN.S SCONJ:که	12
NOUN.S ADJ NOUN.S VERB.3P:کند	7
NOUN.S ADJ NOUN.S VERB.6P:می‌کنند	11
NOUN.S ADJ NOUN.S:احمد	4
NOUN.S ADJ NOUN.S:انجام	9
NOUN.S ADJ NOUN.S:انقلاب	14
NOUN.S ADJ NOUN.S:ایران	50
NOUN.S ADJ NOUN.S:تهران	6
NOUN.S ADJ NOUN.S:توجه	8
NOUN.S ADJ NOUN.S:دست	5
NOUN.S ADJ NOUN.S:قرار	18
NOUN.S ADJ NOUN.S:مجلس	7
NOUN.S ADJ NOUN.S:مردم	16
NOUN.S ADJ NOUN.S:نام	6
NOUN.S ADJ NOUN.S:کار	8
NOUN.S ADJ NOUN.S:کشور	14
NOUN.S ADJ NUM NUM:هزار	4
NOUN.S ADJ NUM:دو	5
NOUN.S ADJ NUM:یک	15
NOUN.S ADJ PART ADP:از	7
NOUN.S ADJ PART ADP:با	11
NOUN.S ADJ PART ADP:برای	4
NOUN.S ADJ PART ADP:به	21
NOUN.S ADJ PART SCONJ:هم	5
NOUN.S ADJ PART:را	153
NOUN.S ADJ PRON.PD PART:را	4
NOUN.S ADJ PRON.PD:آن‌ها	4
NOUN.S ADJ PRON.PP:ما	10
NOUN.S ADJ PRON.SD:آن	26
NOUN.S ADJ PRON.SD:این	12
NOUN.S ADJ PRON.SP ADP:در	6
NOUN.S ADJ PRON.SP CCONJ:و	5
NOUN.S ADJ PRON.SP PART:را	23
NOUN.S ADJ PRON.SP:او	13
NOUN.S ADJ PRON.SP:من	5
NOUN.S ADJ PRON.SP:وی	4
NOUN.S ADJ PUNCT ADP:با	5
NOUN.S ADJ PUNCT ADP:به	5
NOUN.S ADJ PUNCT DET:این	7
NOUN.S ADJ PUNCT NUM:دو	6
NOUN.S ADJ SCONJ ADP:برای	5
NOUN.S ADJ SCONJ ADP:در	16
NOUN.S ADJ SCONJ:نیز	21
NOUN.S ADJ SCONJ:که	77
NOUN.S ADJ VERB.3P ADP:تا	4
NOUN.S ADJ VERB.3P CCONJ:و	36
NOUN.S ADJ VERB.3P VERB.3P:بود	7
NOUN.S ADJ VERB.3P:است	9
NOUN.S ADJ VERB.3P:بود	4
NOUN.S ADJ VERB.3P:دارد	21
NOUN.S ADJ VERB.3P:داشت	10
NOUN.S ADJ VERB.3P:داشته	10
NOUN.S ADJ VERB.3P:گفت	11
NOUN.S ADJ VERB.4P CCONJ:و	5
NOUN.S ADJ VERB.4P SCONJ:که	4
NOUN.S ADJ VERB.6P CCONJ:و	18
NOUN.S ADJ VERB.6P:دارند	9
NOUN.S ADJ VERB.6P:می‌کنند	7
NOUN.S ADJ.S ADP:از	5
NOUN.S ADJ.S AUX.3P:است	8
NOUN.S ADJ.S CCONJ:و	8
NOUN.S ADJ:اسلامی	188
NOUN.S ADJ:جدید	52
NOUN.S ADJ:دوم	79
NOUN.S ADJ:دیگر	99
NOUN.S ADP ADJ ADP:از	5
NOUN.S ADP ADP:از	6
NOUN.S ADP ADP:با	5
NOUN.S ADP ADP:به	29
NOUN.S ADP ADV.I:چه	7
NOUN.S ADP ADV:هیچ	7
NOUN.S ADP DET NOUN.S:روز	4
NOUN.S ADP DET NOUN.S:کار	6
NOUN.S ADP DET NUM:دو	5
NOUN.S ADP DET:آن	23
NOUN.S ADP DET:این	174
NOUN.S ADP DET:هر	8
NOUN.S ADP NOUN.P ADJ:سیاسی	5
NOUN.S ADP NOUN.P ADP:با	5
NOUN.S ADP NOUN.P ADP:به	6
NOUN.S ADP NOUN.P ADP:در	7
NOUN.S ADP NOUN.P CCONJ:و	26
NOUN.S ADP NOUN.P NOUN.S:روز	4
NOUN.S ADP NOUN.P PRON.SP:خود	8
NOUN.S ADP NOUN.S ADJ:اسلامی	12
NOUN.S ADP NOUN.S ADJ:دوم	13
NOUN.S ADP NOUN.S ADJ:سیاسی	8
NOUN.S ADP NOUN.S ADP:با	31
NOUN.S ADP NOUN.S ADP:بر	11
NOUN.S ADP NOUN.S ADP:برای	5
NOUN.S ADP NOUN.S ADP:به	81
NOUN.S ADP NOUN.S ADP:در	40
NOUN.S ADP NOUN.S CCONJ:و	119
NOUN.S ADP NOUN.S CCONJ:یا	6
NOUN.S ADP NOUN.S DET:آن	7
NOUN.S ADP NOUN.S NOUN.S:احمد	5
NOUN.S ADP NOUN.S NOUN.S:اعلام	4
NOUN.S ADP NOUN.S NOUN.S:ایران	5
NOUN.S ADP NOUN.S NOUN.S:مجلس	6
NOUN.S ADP NOUN.S NOUN.S:معاویه	5
NOUN.S ADP NOUN.S NOUN.S:نظام	4
NOUN.S ADP NOUN.S NOUN.S:کار	8
NOUN.S ADP NOUN.S NUM:یک	21
NOUN.S ADP NOUN.S NUM:یکی	5
NOUN.S ADP NOUN.S PART:را	34
NOUN.S ADP NOUN.S PRON.PD:آن‌ها	13
NOUN.S ADP NOUN.S PRON.PP:ما	11
NOUN.S ADP NOUN.S PRON.SD:آن	9
NOUN.S ADP NOUN.S PRON.SP:او	13
NOUN.S ADP NOUN.S PRON.SP:وی	5
NOUN.S ADP NOUN.S SCONJ:که	20
NOUN.S ADP NOUN.S VERB.3P:دارد	8
NOUN.S ADP NOUN.S VERB.3P:می‌کند	6
NOUN.S ADP NOUN.S VERB.3P:کرد	7
NOUN.S ADP NOUN.S VERB.3P:گفت	7
NOUN.S ADP NOUN.S VERB.6P:دارند	5
NOUN.S ADP NOUN.S VERB.6P:کنند	4
NOUN.S ADP NOUN.S:آقای	4
NOUN.S ADP NOUN.S:آمریکا	4
NOUN.S ADP NOUN.S:اعلام	6
NOUN.S ADP NOUN.S:امام	8
NOUN.S ADP NOUN.S:انجام	5
NOUN.S ADP NOUN.S:انقلاب	10
NOUN.S ADP NOUN.S:ایران	30
NOUN.S ADP NOUN.S:برنامه	7
NOUN.S ADP NOUN.S:تهران	11
NOUN.S ADP NOUN.S:حال	16
NOUN.S ADP NOUN.S:حضور	9
NOUN.S ADP NOUN.S:دست	33
NOUN.S ADP NOUN.S:روز	11
NOUN.S ADP NOUN.S:سال	31
NOUN.S ADP NOUN.S:سر	18
NOUN.S ADP NOUN.S:عنوان	45
NOUN.S ADP NOUN.S:مجلس	13
NOUN.S ADP NOUN.S:مردم	13
NOUN.S ADP NOUN.S:معاویه	11
NOUN.S ADP NOUN.S:نام	27
NOUN.S ADP NOUN.S:هند	20
NOUN.S ADP NOUN.S:وجود	21
NOUN.S ADP NOUN.S:کار	18
NOUN.S ADP NOUN.S:کشور	20
NOUN.S ADP NUM ADP:از	6
NOUN.S ADP NUM:یک	37
NOUN.S ADP NUM:یکی	6
NOUN.S ADP PRON.I ADP:از	4
NOUN.S ADP PRON.PD:آن‌ها	22
NOUN.S ADP PRON.PP:شما	8
NOUN.S ADP PRON.PP:ما	14
NOUN.S ADP PRON.SD ADP:به	4
NOUN.S ADP PRON.SD CCONJ:که	9
NOUN.S ADP PRON.SD PART:را	4
NOUN.S ADP PRON.SD SCONJ:که	11
NOUN.S ADP PRON.SD:آن	46
NOUN.S ADP PRON.SD:این	26
NOUN.S ADP PRON.SP:او	32
NOUN.S ADP PRON.SP:خود	17
NOUN.S ADP PRON.SP:من	13
NOUN.S ADP PRON.SP:وی	6
NOUN.S ADP PRON.T:همه	4
NOUN.S ADP VERB.3P CCONJ:و	11
NOUN.S ADP VERB.3P:گفت	5
NOUN.S ADP:با	393
NOUN.S ADP:برای	179
NOUN.S ADP:به	1124
NOUN.S ADV ADJ ADP:از	8
NOUN.S ADV ADJ AUX.3P:است	26
NOUN.S ADV ADJ CCONJ:و	10
NOUN.S ADV ADP DET:این	9
NOUN.S ADV ADP PRON.SD:آن	7
NOUN.S ADV ADP:از	74
NOUN.S ADV ADP:بر	4
NOUN.S ADV ADP:برای	6
NOUN.S ADV ADP:به	32
NOUN.S ADV ADP:در	37
NOUN.S ADV AUX.3P:می‌شود	4
NOUN.S ADV CCONJ:و	14
NOUN.S ADV DET:این	4
NOUN.S ADV NOUN.S ADP:به	6
NOUN.S ADV NOUN.S CCONJ:و	9
NOUN.S ADV NOUN.S PART:را	5
NOUN.S ADV NOUN.S VERB.3P:دارد	4
NOUN.S ADV NOUN.S VERB.3P:کرد	6
NOUN.S ADV NOUN.S VERB.3P:کرده	4
NOUN.S ADV SCONJ:که	5
NOUN.S ADV VERB.3P CCONJ:و	9
NOUN.S ADV:خیلی	36
NOUN.S ADV:پس	28
NOUN.S AUX.1P SCONJ:که	6
NOUN.S AUX.3FF VERB.3P:داد	6
NOUN.S AUX.3FF VERB.3P:داشت	7
NOUN.S AUX.3FF VERB.3P:کرد	10
NOUN.S AUX.3FF:خواهد	73
NOUN.S AUX.3P ADP:از	11
NOUN.S AUX.3P ADP:تا	4
NOUN.S AUX.3P ADP:در	18
NOUN.S AUX.3P CCONJ ADP:از	8
NOUN.S AUX.3P CCONJ ADP:به	8
NOUN.S AUX.3P CCONJ CCONJ:یا	5
NOUN.S AUX.3P CCONJ:و	148
NOUN.S AUX.3P CCONJ:یا	5
NOUN.S AUX.3P PUNCT ADP:از	8
NOUN.S AUX.3P PUNCT ADP:در	7
NOUN.S AUX.3P PUNCT CCONJ:اما	11
NOUN.S AUX.3P PUNCT CCONJ:و	8
NOUN.S AUX.3P PUNCT DET:این	5
NOUN.S AUX.3P PUNCT SCONJ:که	6
NOUN.S AUX.3P SCONJ ADP:از	6
NOUN.S AUX.3P SCONJ ADP:با	6
NOUN.S AUX.3P SCONJ ADP:به	10
NOUN.S AUX.3P SCONJ ADP:در	32
NOUN.S AUX.3P SCONJ DET:این	7
NOUN.S AUX.3P SCONJ:تا	4
NOUN.S AUX.3P VERB.3P CCONJ:و	10
NOUN.S AUX.3P VERB.3P SCONJ:که	12
NOUN.S AUX.3P VERB.3P:است	114
NOUN.S AUX.3P VERB.6P CCONJ:و	4
NOUN.S AUX.3P:شده	173
NOUN.S AUX.3P:شود	62
NOUN.S AUX.3P:می‌شود	141
NOUN.S AUX.6P CCONJ ADP:در	8
NOUN.S AUX.6P CCONJ:و	39
NOUN.S AUX.I ADP:از	5
NOUN.S AUX.I ADP:در	4
NOUN.S CCONJ ADJ ADP:از	4
NOUN.S CCONJ ADJ CCONJ:و	5
NOUN.S CCONJ ADP:از	14
NOUN.S CCONJ ADP:بر	4
NOUN.S CCONJ ADP:برای	7
NOUN.S CCONJ ADP:به	30
NOUN.S CCONJ ADV:حتی	7
NOUN.S CCONJ CCONJ:یا	25
NOUN.S CCONJ DET:آن	4
NOUN.S CCONJ DET:این	5
NOUN.S CCONJ DET:هر	5
NOUN.S CCONJ NOUN.P ADP:از	5
NOUN.S CCONJ NOUN.P ADP:در	4
NOUN.S CCONJ NOUN.P CCONJ:و	6
NOUN.S CCONJ NOUN.P PART:را	4
NOUN.S CCONJ NOUN.S ADJ:اسلامی	28
NOUN.S CCONJ NOUN.S ADP:از	27
NOUN.S CCONJ NOUN.S ADP:بر	7
NOUN.S CCONJ NOUN.S ADP:برای	12
NOUN.S CCONJ NOUN.S ADP:تا	5
NOUN.S CCONJ NOUN.S ADP:در	66
NOUN.S CCONJ NOUN.S AUX.3P:است	24
NOUN.S CCONJ NOUN.S AUX.3P:می‌شود	4
NOUN.S CCONJ NOUN.S AUX.3P:نیست	7
NOUN.S CCONJ NOUN.S AUX.6P:هستند	7
NOUN.S CCONJ NOUN.S CCONJ:و	155
NOUN.S CCONJ NOUN.S DET:این	14
NOUN.S CCONJ NOUN.S NOUN.S:ایران	4
NOUN.S CCONJ NOUN.S NOUN.S:توجه	4
NOUN.S CCONJ NOUN.S NOUN.S:قرار	9
NOUN.S CCONJ NOUN.S NOUN.S:مردم	14
NOUN.S CCONJ NOUN.S NOUN.S:نظر	5
NOUN.S CCONJ NOUN.S PART:را	68
NOUN.S CCONJ NOUN.S PRON.SD:آن	12
NOUN.S CCONJ NOUN.S PRON.SP:او	21
NOUN.S CCONJ NOUN.S PRON.SP:خود	15
NOUN.S CCONJ NOUN.S SCONJ:هم	9
NOUN.S CCONJ NOUN.S SCONJ:که	17
NOUN.S CCONJ NOUN.S VERB.3P:است	6
NOUN.S CCONJ NOUN.S VERB.3P:کرد	5
NOUN.S CCONJ NOUN.S:آمریکا	4
NOUN.S CCONJ NOUN.S:انقلاب	8
NOUN.S CCONJ NOUN.S:ایران	7
NOUN.S CCONJ NOUN.S:حسین	4
NOUN.S CCONJ NOUN.S:مادر	7
NOUN.S CCONJ NOUN.S:نظام	13
NOUN.S CCONJ NUM:دو	4
NOUN.S CCONJ NUM:یک	15
NOUN.S CCONJ PRON.I ADP:از	4
NOUN.S CCONJ SCONJ ADP:در	5
NOUN.S CCONJ:و	1947
NOUN.S DET NOUN.P ADP:از	4
NOUN.S DET NOUN.P ADP:به	5
NOUN.S DET NOUN.P CCONJ:و	7
NOUN.S DET NOUN.P PART:را	12
NOUN.S DET NOUN.P SCONJ:که	5
NOUN.S DET NOUN.S ADP:از	10
NOUN.S DET NOUN.S ADP:با	11
NOUN.S DET NOUN.S ADP:برای	6
NOUN.S DET NOUN.S ADP:به	22
NOUN.S DET NOUN.S ADP:در	17
NOUN.S DET NOUN.S AUX.3P:بود	5
NOUN.S DET NOUN.S CCONJ:و	13
NOUN.S DET NOUN.S PART:را	33
NOUN.S DET NOUN.S:برنامه	6
NOUN.S DET NOUN.S:گزارش	8
NOUN.S DET NUM:دو	15
NOUN.S DET:این	396
NOUN.S NOUN.P ADJ ADP:از	14
NOUN.S NOUN.P ADJ ADP:بر	4
NOUN.S NOUN.P ADJ ADP:برای	4
NOUN.S NOUN.P ADJ ADP:به	27
NOUN.S NOUN.P ADJ ADP:در	60
NOUN.S NOUN.P ADJ AUX.3P:شده	4
NOUN.S NOUN.P ADJ CCONJ:و	62
NOUN.S NOUN.P ADJ DET:این	7
NOUN.S NOUN.P ADJ NOUN.S:آمریکا	4
NOUN.S NOUN.P ADJ NOUN.S:ایران	7
NOUN.S NOUN.P ADJ NOUN.S:قرار	4
NOUN.S NOUN.P ADJ PART:را	25
NOUN.S NOUN.P ADJ PRON.SP:خود	7
NOUN.S NOUN.P ADJ SCONJ:نیز	4
NOUN.S NOUN.P ADJ VERB.3P:دارد	4
NOUN.S NOUN.P ADJ:اسلامی	8
NOUN.S NOUN.P ADJ:سیاسی	19
NOUN.S NOUN.P ADP:از	28
NOUN.S NOUN.P ADP:با	14
NOUN.S NOUN.P ADP:به	51
NOUN.S NOUN.P AUX.3P SCONJ:که	9
NOUN.S NOUN.P AUX.3P:می‌شود	5
NOUN.S NOUN.P CCONJ:و	129
NOUN.S NOUN.P CCONJ:یا	4
NOUN.S NOUN.P NOUN.S ADP:به	6
NOUN.S NOUN.P NOUN.S ADP:در	14
NOUN.S NOUN.P NOUN.S AUX.3P:است	6
NOUN.S NOUN.P NOUN.S AUX.3P:شده	7
NOUN.S NOUN.P NOUN.S AUX.3P:می‌شود	4
NOUN.S NOUN.P NOUN.S CCONJ:و	41
NOUN.S NOUN.P NOUN.S NOUN.S:قرار	4
NOUN.S NOUN.P NOUN.S PART:را	22
NOUN.S NOUN.P NOUN.S SCONJ:که	5
NOUN.S NOUN.P NOUN.S VERB.3P:دارد	4
NOUN.S NOUN.P NOUN.S VERB.3P:کرد	4
NOUN.S NOUN.P NOUN.S:ایران	6
NOUN.S NOUN.P NOUN.S:تهران	24
NOUN.S NOUN.P NOUN.S:قرار	7
NOUN.S NOUN.P NOUN.S:مجلس	5
NOUN.S NOUN.P NOUN.S:مردم	9
NOUN.S NOUN.P NUM:یک	4
NOUN.S NOUN.P PART ADP:به	7
NOUN.S NOUN.P PART ADP:در	11
NOUN.S NOUN.P PART:را	55
NOUN.S NOUN.P PRON.PP:ما	6
NOUN.S NOUN.P PRON.SP PART:را	12
NOUN.S NOUN.P PRON.SP:او	5
NOUN.S NOUN.P PRON.SP:خود	27
NOUN.S NOUN.P SCONJ ADP:از	4
NOUN.S NOUN.P SCONJ ADP:در	8
NOUN.S NOUN.P SCONJ:نیز	4
NOUN.S NOUN.P SCONJ:هم	9
NOUN.S NOUN.P VERB.3P CCONJ:و	6
NOUN.S NOUN.P VERB.3P SCONJ:که	12
NOUN.S NOUN.P VERB.3P:است	12
NOUN.S NOUN.S ADJ ADP:از	41
NOUN.S NOUN.S ADJ ADP:بر	4
NOUN.S NOUN.S ADJ ADP:برای	13
NOUN.S NOUN.S ADJ ADP:به	47
NOUN.S NOUN.S ADJ ADP:در	62
NOUN.S NOUN.S ADJ AUX.3FF:خواهد	5
NOUN.S NOUN.S ADJ AUX.3P:است	48
NOUN.S NOUN.S ADJ AUX.3P:شده	19
NOUN.S NOUN.S ADJ AUX.3P:می‌شود	17
NOUN.S NOUN.S ADJ AUX.3P:نیست	9
NOUN.S NOUN.S ADJ AUX.6P:هستند	4
NOUN.S NOUN.S ADJ CCONJ:و	96
NOUN.S NOUN.S ADJ CCONJ:یا	7
NOUN.S NOUN.S ADJ DET:این	16
NOUN.S NOUN.S ADJ NOUN.S:ایران	19
NOUN.S NOUN.S ADJ NOUN.S:قرار	8
NOUN.S NOUN.S ADJ NOUN.S:کشور	7
NOUN.S NOUN.S ADJ PART:را	40
NOUN.S NOUN.S ADJ PRON.SP:خود	11
NOUN.S NOUN.S ADJ SCONJ:نیز	6
NOUN.S NOUN.S ADJ SCONJ:هم	4
NOUN.S NOUN.S ADJ VERB.3P:دارد	8
NOUN.S NOUN.S ADJ VERB.3P:داشت	5
NOUN.S NOUN.S ADJ VERB.3P:داشته	5
NOUN.S NOUN.S ADJ VERB.3P:کرد	8
NOUN.S NOUN.S ADJ VERB.3P:کرده	7
NOUN.S NOUN.S ADJ VERB.3P:گفت	7
NOUN.S NOUN.S ADJ.S CCONJ:و	5
NOUN.S NOUN.S ADJ:اسلامی	83
NOUN.S NOUN.S ADJ:جدید	17
NOUN.S NOUN.S ADJ:دوم	22
NOUN.S NOUN.S ADJ:سیاسی	17
NOUN.S NOUN.S ADP ADP:بر	6
NOUN.S NOUN.S ADP ADP:به	9
NOUN.S NOUN.S ADP ADV.I:چه	4
NOUN.S NOUN.S ADP DET:آن	9
NOUN.S NOUN.S ADP DET:این	63
NOUN.S NOUN.S ADP NOUN.S:آمریکا	4
NOUN.S NOUN.S ADP NOUN.S:امام	5
NOUN.S NOUN.S ADP NOUN.S:ایران	15
NOUN.S NOUN.S ADP NOUN.S:برنامه	4
NOUN.S NOUN.S ADP NOUN.S:تهران	6
NOUN.S NOUN.S ADP NOUN.S:حال	6
NOUN.S NOUN.S ADP NOUN.S:طور	7
NOUN.S NOUN.S ADP NOUN.S:عنوان	18
NOUN.S NOUN.S ADP NOUN.S:مجلس	10
NOUN.S NOUN.S ADP NOUN.S:معاویه	4
NOUN.S NOUN.S ADP NOUN.S:مورد	9
NOUN.S NOUN.S ADP NOUN.S:نظر	4
NOUN.S NOUN.S ADP NOUN.S:هند	10
NOUN.S NOUN.S ADP NOUN.S:کار	7
NOUN.S NOUN.S ADP NOUN.S:کشور	12
NOUN.S NOUN.S ADP PRON.PD:آن‌ها	6
NOUN.S NOUN.S ADP PRON.SD:آن	10
NOUN.S NOUN.S ADP PRON.SP:خود	7
NOUN.S NOUN.S ADP PRON.SP:وی	5
NOUN.S NOUN.S ADP VERB.3P:گفت	4
NOUN.S NOUN.S ADP:از	220
NOUN.S NOUN.S ADP:بر	43
NOUN.S NOUN.S ADP:تا	16
NOUN.S NOUN.S ADP:در	484
NOUN.S NOUN.S ADP:مورد	9
NOUN.S NOUN.S ADV ADP:به	8
NOUN.S NOUN.S ADV.I:چه	6
NOUN.S NOUN.S ADV:خیلی	11
NOUN.S NOUN.S ADV:نه	6
NOUN.S NOUN.S ADV:پس	12
NOUN.S NOUN.S AUX.3FF AUX.3P:بود	4
NOUN.S NOUN.S AUX.3FF VERB.3P:داشت	6
NOUN.S NOUN.S AUX.3P ADP:به	4
NOUN.S NOUN.S AUX.3P ADP:در	8
NOUN.S NOUN.S AUX.3P CCONJ:و	62
NOUN.S NOUN.S AUX.3P SCONJ:که	60
NOUN.S NOUN.S AUX.3P VERB.3P:است	50
NOUN.S NOUN.S AUX.3P VERB.3P:بود	9
NOUN.S NOUN.S AUX.3P:است	132
NOUN.S NOUN.S AUX.3P:بود	48
NOUN.S NOUN.S AUX.3P:شده	77
NOUN.S NOUN.S AUX.3P:می‌شود	65
NOUN.S NOUN.S AUX.3P:نیست	13
NOUN.S NOUN.S AUX.6P SCONJ:که	6
NOUN.S NOUN.S AUX.6P:هستند	8
NOUN.S NOUN.S AUX.I:باید	8
NOUN.S NOUN.S CCONJ ADP:در	9
NOUN.S NOUN.S CCONJ CCONJ:یا	9
NOUN.S NOUN.S CCONJ NUM:یک	7
NOUN.S NOUN.S CCONJ:و	638
NOUN.S NOUN.S CCONJ:یا	19
NOUN.S NOUN.S DET:آن	7
NOUN.S NOUN.S DET:هر	10
NOUN.S NOUN.S NOUN.P ADP:به	16
NOUN.S NOUN.S NOUN.P ADP:در	16
NOUN.S NOUN.S NOUN.P CCONJ:و	32
NOUN.S NOUN.S NOUN.P DET:این	5
NOUN.S NOUN.S NOUN.P NOUN.S:تهران	9
NOUN.S NOUN.S NOUN.P PART:را	14
NOUN.S NOUN.S NOUN.P VERB.3P:است	4
NOUN.S NOUN.S NOUN.S ADJ:اسلامی	32
NOUN.S NOUN.S NOUN.S ADJ:جدید	8
NOUN.S NOUN.S NOUN.S ADJ:دوم	6
NOUN.S NOUN.S NOUN.S ADP:با	40
NOUN.S NOUN.S NOUN.S ADP:برای	27
NOUN.S NOUN.S NOUN.S ADP:به	99
NOUN.S NOUN.S NOUN.S ADP:تا	6
NOUN.S NOUN.S NOUN.S ADP:در	164
NOUN.S NOUN.S NOUN.S ADP:مورد	4
NOUN.S NOUN.S NOUN.S ADV:پس	6
NOUN.S NOUN.S NOUN.S AUX.3FF:خواهد	9
NOUN.S NOUN.S NOUN.S AUX.3P:بود	19
NOUN.S NOUN.S NOUN.S AUX.3P:شده	35
NOUN.S NOUN.S NOUN.S AUX.3P:شود	9
NOUN.S NOUN.S NOUN.S AUX.6P:هستند	6
NOUN.S NOUN.S NOUN.S CCONJ:یا	7
NOUN.S NOUN.S NOUN.S DET:این	18
NOUN.S NOUN.S NOUN.S NOUN.S:آقای	4
NOUN.S NOUN.S NOUN.S NOUN.S:اعلام	8
NOUN.S NOUN.S NOUN.S NOUN.S:انجام	5
NOUN.S NOUN.S NOUN.S NOUN.S:انقلاب	7
NOUN.S NOUN.S NOUN.S NOUN.S:تهران	7
NOUN.S NOUN.S NOUN.S NOUN.S:حضور	4
NOUN.S NOUN.S NOUN.S NOUN.S:روز	14
NOUN.S NOUN.S NOUN.S NOUN.S:مجلس	12
NOUN.S NOUN.S NOUN.S NOUN.S:نظام	6
NOUN.S NOUN.S NOUN.S NOUN.S:هند	4
NOUN.S NOUN.S NOUN.S NUM:یک	11
NOUN.S NOUN.S NOUN.S NUM:یکی	4
NOUN.S NOUN.S NOUN.S PART:را	89
NOUN.S NOUN.S NOUN.S PRON.SP:خود	17
NOUN.S NOUN.S NOUN.S PRON.SP:وی	4
NOUN.S NOUN.S NOUN.S SCONJ:که	35
NOUN.S NOUN.S NOUN.S VERB.3P:است	11
NOUN.S NOUN.S NOUN.S VERB.3P:بود	7
NOUN.S NOUN.S NOUN.S VERB.3P:دارد	23
NOUN.S NOUN.S NOUN.S VERB.3P:کرد	48
NOUN.S NOUN.S NOUN.S VERB.3P:گفت	16
NOUN.S NOUN.S NOUN.S VERB.6P:می‌کنند	7
NOUN.S NOUN.S NOUN.S VERB.6P:کردند	12
NOUN.S NOUN.S NOUN.S:آمریکا	23
NOUN.S NOUN.S NOUN.S:اعلام	16
NOUN.S NOUN.S NOUN.S:انجام	13
NOUN.S NOUN.S NOUN.S:انقلاب	17
NOUN.S NOUN.S NOUN.S:ایران	34
NOUN.S NOUN.S NOUN.S:تهران	22
NOUN.S NOUN.S NOUN.S:توجه	7
NOUN.S NOUN.S NOUN.S:حسین	25
NOUN.S NOUN.S NOUN.S:حضور	11
NOUN.S NOUN.S NOUN.S:دست	14
NOUN.S NOUN.S NOUN.S:روز	26
NOUN.S NOUN.S NOUN.S:سال	8
NOUN.S NOUN.S NOUN.S:صورت	8
NOUN.S NOUN.S NOUN.S:ع	4
NOUN.S NOUN.S NOUN.S:قرار	30
NOUN.S NOUN.S NOUN.S:مادر	4
NOUN.S NOUN.S NOUN.S:مجلس	33
NOUN.S NOUN.S NOUN.S:نام	16
NOUN.S NOUN.S NOUN.S:نظام	12
NOUN.S NOUN.S NOUN.S:وجود	12
NOUN.S NOUN.S NOUN.S:کشور	15
NOUN.S NOUN.S NUM ADP:از	6
NOUN.S NOUN.S NUM CCONJ:و	8
NOUN.S NOUN.S NUM NUM:هزار	9
NOUN.S NOUN.S NUM:دو	17
NOUN.S NOUN.S PART ADP:از	20
NOUN.S NOUN.S PART ADP:بر	6
NOUN.S NOUN.S PART ADP:در	35
NOUN.S NOUN.S PART SCONJ:هم	6
NOUN.S NOUN.S PART VERB.3P:دارد	4
NOUN.S NOUN.S PRON.PP:ما	17
NOUN.S NOUN.S PRON.SD AUX.3P:است	4
NOUN.S NOUN.S PRON.SD PART:را	4
NOUN.S NOUN.S PRON.SD:آن	21
NOUN.S NOUN.S PRON.SP ADP:به	9
NOUN.S NOUN.S PRON.SP ADP:در	8
NOUN.S NOUN.S PRON.SP CCONJ:و	4
NOUN.S NOUN.S PRON.SP PART:را	44
NOUN.S NOUN.S PRON.SP:خود	57
NOUN.S NOUN.S PRON.SP:وی	14
NOUN.S NOUN.S PUNCT ADP:با	9
NOUN.S NOUN.S PUNCT ADP:برای	4
NOUN.S NOUN.S PUNCT ADP:به	17
NOUN.S NOUN.S PUNCT CCONJ:و	12
NOUN.S NOUN.S PUNCT DET:همان	5
NOUN.S NOUN.S PUNCT NOUN.S:روز	9
NOUN.S NOUN.S PUNCT NOUN.S:ع	97
NOUN.S NOUN.S PUNCT NUM:یک	10
NOUN.S NOUN.S PUNCT SCONJ:یعنی	6
NOUN.S NOUN.S SCONJ ADP:برای	4
NOUN.S NOUN.S SCONJ ADP:به	19
NOUN.S NOUN.S SCONJ NOUN.S:روز	5
NOUN.S NOUN.S SCONJ:نیز	56
NOUN.S NOUN.S SCONJ:یعنی	5
NOUN.S NOUN.S VERB.2 CCONJ:و	4
NOUN.S NOUN.S VERB.3P ADP:در	9
NOUN.S NOUN.S VERB.3P CCONJ:ولی	4
NOUN.S NOUN.S VERB.3P SCONJ:تا	9
NOUN.S NOUN.S VERB.3P SCONJ:که	92
NOUN.S NOUN.S VERB.3P VERB.3P:است	84
NOUN.S NOUN.S VERB.3P:بود	22
NOUN.S NOUN.S VERB.3P:داد	31
NOUN.S NOUN.S VERB.3P:دارد	72
NOUN.S NOUN.S VERB.3P:داشت	31
NOUN.S NOUN.S VERB.3P:داشته	24
NOUN.S NOUN.S VERB.3P:می‌کند	66
NOUN.S NOUN.S VERB.3P:کرد	126
NOUN.S NOUN.S VERB.3P:کند	41
NOUN.S NOUN.S VERB.3P:گفت	50
NOUN.S NOUN.S VERB.4P CCONJ:و	11
NOUN.S NOUN.S VERB.4P SCONJ:که	7
NOUN.S NOUN.S VERB.6P CCONJ:اما	5
NOUN.S NOUN.S VERB.6P SCONJ:تا	6
NOUN.S NOUN.S VERB.6P:دارند	27
NOUN.S NOUN.S VERB.6P:کردند	37
NOUN.S NOUN.S VERB.6P:کنند	42
NOUN.S NOUN.S:آقای	36
NOUN.S NOUN.S:آمریکا	42
NOUN.S NOUN.S:اعلام	51
NOUN.S NOUN.S:امام	43
NOUN.S NOUN.S:انجام	32
NOUN.S NOUN.S:انقلاب	57
NOUN.S NOUN.S:ایران	103
NOUN.S NOUN.S:تهران	41
NOUN.S NOUN.S:حسین	84
NOUN.S NOUN.S:حضور	35
NOUN.S NOUN.S:قرار	103
NOUN.S NOUN.S:مجلس	63
NOUN.S NOUN.S:معاویه	36
NOUN.S NOUN.S:نشان	29
NOUN.S NOUN.S:نظام	31
NOUN.S NOUN.S:هند	41
NOUN.S NUM ADJ ADP:به	4
NOUN.S NUM ADP:بر	16
NOUN.S NUM ADP:در	11
NOUN.S NUM CCONJ:و	34
NOUN.S NUM NOUN.S ADP:به	21
NOUN.S NUM NOUN.S CCONJ:و	11
NOUN.S NUM NOUN.S DET:این	6
NOUN.S NUM NOUN.S PART:را	11
NOUN.S NUM NOUN.S SCONJ:که	5
NOUN.S NUM NOUN.S:روز	10
NOUN.S NUM NUM CCONJ:و	7
NOUN.S NUM NUM:هزار	26
NOUN.S NUM PUNCT CCONJ:و	7
NOUN.S NUM:یک	192
NOUN.S PART ADJ VERB.3P:می‌کند	19
NOUN.S PART ADJ VERB.3P:کرد	8
NOUN.S PART ADJ VERB.3P:کرده	7
NOUN.S PART ADJ VERB.6P:کردند	4
NOUN.S PART ADP DET:آن	4
NOUN.S PART ADP NOUN.S:سر	5
NOUN.S PART ADP NOUN.S:عنوان	6
NOUN.S PART ADP PRON.SP:خود	7
NOUN.S PART ADP:از	51
NOUN.S PART ADP:بر	18
NOUN.S PART ADP:برای	19
NOUN.S PART ADP:به	118
NOUN.S PART ADP:تا	4
NOUN.S PART ADP:در	98
NOUN.S PART ADV ADP:از	4
NOUN.S PART ADV ADP:به	4
NOUN.S PART NOUN.S CCONJ:و	10
NOUN.S PART NOUN.S VERB.3P:داد	6
NOUN.S PART NOUN.S VERB.3P:کرد	18
NOUN.S PART NOUN.S VERB.3P:کرده	9
NOUN.S PART NOUN.S VERB.6P:می‌کنند	11
NOUN.S PART NOUN.S VERB.6P:کردند	8
NOUN.S PART NOUN.S:نشان	8
NOUN.S PART SCONJ ADP:در	9
NOUN.S PART SCONJ:نیز	7
NOUN.S PART SCONJ:که	29
NOUN.S PART VERB.1P CCONJ:و	4
NOUN.S PART VERB.3P CCONJ:و	21
NOUN.S PART VERB.3P:دارد	8
NOUN.S PART VERB.3P:داشته	7
NOUN.S PART VERB.6P CCONJ:و	7
NOUN.S PRON.I ADP:از	11
NOUN.S PRON.PD ADP:به	9
NOUN.S PRON.PD ADP:در	7
NOUN.S PRON.PD PART:را	13
NOUN.S PRON.PD:آن‌ها	61
NOUN.S PRON.PP ADP:با	6
NOUN.S PRON.PP ADP:به	6
NOUN.S PRON.PP PART:را	10
NOUN.S PRON.PP:ما	97
NOUN.S PRON.SD ADP:با	6
NOUN.S PRON.SD ADP:به	12
NOUN.S PRON.SD AUX.3P SCONJ:که	36
NOUN.S PRON.SD AUX.3P:بود	12
NOUN.S PRON.SD PART ADP:در	4
NOUN.S PRON.SD PART:را	32
NOUN.S PRON.SD SCONJ:که	18
NOUN.S PRON.SD VERB.3P SCONJ:که	5
NOUN.S PRON.SD:آن	141
NOUN.S PRON.SP ADJ AUX.3P:است	4
NOUN.S PRON.SP ADP DET:این	7
NOUN.S PRON.SP ADP:برای	5
NOUN.S PRON.SP ADP:به	29
NOUN.S PRON.SP CCONJ:و	21
NOUN.S PRON.SP NOUN.S CCONJ:و	4
NOUN.S PRON.SP NOUN.S VERB.6P:کنند	4
NOUN.S PRON.SP NOUN.S:قرار	9
NOUN.S PRON.SP PART ADP:با	11
NOUN.S PRON.SP PART ADP:بر	5
NOUN.S PRON.SP PART ADP:در	15
NOUN.S PRON.SP PART:را	139
NOUN.S PRON.SP SCONJ:که	4
NOUN.S PRON.SP VERB.3P CCONJ:و	8
NOUN.S PRON.SP VERB.3P VERB.3P:است	5
NOUN.S PRON.SP VERB.6P CCONJ:و	5
NOUN.S PRON.SP:او	150
NOUN.S PRON.SP:خود	234
NOUN.S PUNCT ADJ ADP:از	8
NOUN.S PUNCT ADJ AUX.3P:است	4
NOUN.S PUNCT ADJ CCONJ:و	7
NOUN.S PUNCT ADP ADP:بر	4
NOUN.S PUNCT ADP ADP:به	4
NOUN.S PUNCT ADP DET:این	12
NOUN.S PUNCT ADP:بر	8
NOUN.S PUNCT ADP:در	75
NOUN.S PUNCT ADV ADP:از	6
NOUN.S PUNCT ADV ADP:در	7
NOUN.S PUNCT ADV.I:چه	5
NOUN.S PUNCT CCONJ:و	33
NOUN.S PUNCT CCONJ:یا	5
NOUN.S PUNCT DET:این	27
NOUN.S PUNCT DET:همان	7
NOUN.S PUNCT NOUN.P CCONJ:و	10
NOUN.S PUNCT NOUN.S ADP:با	5
NOUN.S PUNCT NOUN.S ADP:به	20
NOUN.S PUNCT NOUN.S ADP:در	9
NOUN.S PUNCT NOUN.S DET:این	4
NOUN.S PUNCT NOUN.S PART:را	5
NOUN.S PUNCT NOUN.S VERB.3P:کرد	4
NOUN.S PUNCT NOUN.S:آقای	6
NOUN.S PUNCT NOUN.S:روز	15
NOUN.S PUNCT NOUN.S:ع	110
NOUN.S PUNCT NUM ADP:از	4
NOUN.S PUNCT NUM:یک	21
NOUN.S PUNCT PART:را	15
NOUN.S PUNCT PRON.PP:ما	7
NOUN.S PUNCT PRON.SP PART:را	6
NOUN.S PUNCT PRON.SP:وی	4
NOUN.S PUNCT SCONJ ADP:از	4
NOUN.S PUNCT SCONJ ADP:در	6
NOUN.S PUNCT SCONJ:که	25
NOUN.S PUNCT SCONJ:یعنی	11
NOUN.S PUNCT VERB.3P:گفت	13
NOUN.S PUNCT.: NOUN.S:احمد	7
NOUN.S PUNCT.: PUNCT ADP:با	4
NOUN.S SCONJ ADJ CCONJ:و	4
NOUN.S SCONJ ADP DET:آن	4
NOUN.S SCONJ ADP DET:این	13
NOUN.S SCONJ ADP DET:همین	4
NOUN.S SCONJ ADP NOUN.S:حضور	4
NOUN.S SCONJ ADP NOUN.S:عنوان	4
NOUN.S SCONJ ADP NOUN.S:نظر	4
NOUN.S SCONJ ADP NUM:یک	4
NOUN.S SCONJ ADP:از	54
NOUN.S SCONJ ADP:با	32
NOUN.S SCONJ ADP:بر	9
NOUN.S SCONJ ADP:تا	7
NOUN.S SCONJ ADV ADP:از	8
NOUN.S SCONJ ADV.I:چه	4
NOUN.S SCONJ AUX.I:باید	5
NOUN.S SCONJ NOUN.S ADP:از	7
NOUN.S SCONJ NOUN.S ADP:به	10
NOUN.S SCONJ NOUN.S CCONJ:و	7
NOUN.S SCONJ NOUN.S PART:را	7
NOUN.S SCONJ NOUN.S PRON.SD:آن	4
NOUN.S SCONJ NOUN.S VERB.3P:دارد	7
NOUN.S SCONJ NOUN.S:روز	5
NOUN.S SCONJ NOUN.S:مردم	8
NOUN.S SCONJ NOUN.S:معاویه	4
NOUN.S SCONJ NOUN.S:کار	4
NOUN.S SCONJ NUM:دو	5
NOUN.S SCONJ NUM:یکی	4
NOUN.S SCONJ PRON.PP:شما	4
NOUN.S SCONJ PRON.SP PART:را	7
NOUN.S SCONJ PRON.SP:خود	5
NOUN.S SCONJ PRON.SP:من	8
NOUN.S SCONJ SCONJ ADP:در	4
NOUN.S SCONJ SCONJ:که	8
NOUN.S SCONJ VERB.3P:گفت	4
NOUN.S SCONJ:نیز	117
NOUN.S SCONJ:هم	143
NOUN.S VERB.1P ADP:در	6
NOUN.S VERB.1P PUNCT CCONJ:و	4
NOUN.S VERB.1P SCONJ ADP:در	6
NOUN.S VERB.1P SCONJ:که	43
NOUN.S VERB.2 CCONJ:و	7
NOUN.S VERB.3P ADP DET:آن	4
NOUN.S VERB.3P ADP:برای	6
NOUN.S VERB.3P ADP:به	31
NOUN.S VERB.3P ADP:در	25
NOUN.S VERB.3P CCONJ ADP:از	24
NOUN.S VERB.3P CCONJ ADP:بر	4
NOUN.S VERB.3P CCONJ ADP:تا	5
NOUN.S VERB.3P CCONJ ADP:در	42
NOUN.S VERB.3P CCONJ ADV:بعد	4
NOUN.S VERB.3P CCONJ DET:هر	6
NOUN.S VERB.3P CCONJ PRON.SD:آن	6
NOUN.S VERB.3P CCONJ PRON.SP:او	4
NOUN.S VERB.3P CCONJ VERB.3P:گفت	35
NOUN.S VERB.3P CCONJ:و	490
NOUN.S VERB.3P CCONJ:ولی	9
NOUN.S VERB.3P DET:آن	5
NOUN.S VERB.3P NOUN.S CCONJ:و	6
NOUN.S VERB.3P NOUN.S PART:را	7
NOUN.S VERB.3P NUM:یک	5
NOUN.S VERB.3P PRON.PP:ما	4
NOUN.S VERB.3P PUNCT ADP:با	7
NOUN.S VERB.3P PUNCT ADP:برای	6
NOUN.S VERB.3P PUNCT ADP:به	15
NOUN.S VERB.3P PUNCT ADP:در	23
NOUN.S VERB.3P PUNCT ADV:حتی	4
NOUN.S VERB.3P PUNCT ADV:نه	10
NOUN.S VERB.3P PUNCT AUX.I:باید	5
NOUN.S VERB.3P PUNCT CCONJ:و	26
NOUN.S VERB.3P PUNCT CCONJ:یا	4
NOUN.S VERB.3P PUNCT NUM:یک	6
NOUN.S VERB.3P PUNCT PRON.PP:ما	4
NOUN.S VERB.3P PUNCT SCONJ:که	9
NOUN.S VERB.3P PUNCT SCONJ:یعنی	6
NOUN.S VERB.3P PUNCT VERB.3P:گفت	9
NOUN.S VERB.3P PUNCT.: ADP:با	7
NOUN.S VERB.3P PUNCT.: ADP:بر	4
NOUN.S VERB.3P PUNCT.: DET:این	10
NOUN.S VERB.3P PUNCT.: PRON.PP:شما	5
NOUN.S VERB.3P PUNCT.: PRON.PP:ما	5
NOUN.S VERB.3P PUNCT.: PRON.SP:من	16
NOUN.S VERB.3P PUNCT.: SCONJ:اگر	7
NOUN.S VERB.3P SCONJ ADP:با	5
NOUN.S VERB.3P SCONJ ADP:به	15
NOUN.S VERB.3P SCONJ DET:این	9
NOUN.S VERB.3P SCONJ:تا	26
NOUN.S VERB.3P VERB.3P ADP:با	4
NOUN.S VERB.3P VERB.3P ADP:تا	4
NOUN.S VERB.3P VERB.3P CCONJ:اما	5
NOUN.S VERB.3P VERB.3P VERB.3P:است	24
NOUN.S VERB.3P VERB.3P:است	273
NOUN.S VERB.3P VERB.6P CCONJ:و	12
NOUN.S VERB.3P:داد	89
NOUN.S VERB.3P:دارد	187
NOUN.S VERB.3P:داشت	78
NOUN.S VERB.3P:داشته	62
NOUN.S VERB.3P:می‌کند	188
NOUN.S VERB.3P:کرد	275
NOUN.S VERB.3P:کرده	147
NOUN.S VERB.3P:کند	103
NOUN.S VERB.4P ADP:به	4
NOUN.S VERB.4P ADP:در	4
NOUN.S VERB.4P CCONJ ADP:بر	5
NOUN.S VERB.4P SCONJ DET:این	4
NOUN.S VERB.5P SCONJ:که	10
NOUN.S VERB.6P ADP:با	9
NOUN.S VERB.6P ADV.I:چه	5
NOUN.S VERB.6P CCONJ ADP:از	15
NOUN.S VERB.6P CCONJ ADP:با	5
NOUN.S VERB.6P CCONJ ADP:به	18
NOUN.S VERB.6P CCONJ CCONJ:یا	4
NOUN.S VERB.6P CCONJ NUM:یک	4
NOUN.S VERB.6P CCONJ:اما	7
NOUN.S VERB.6P PUNCT ADP:از	7
NOUN.S VERB.6P PUNCT ADP:در	10
NOUN.S VERB.6P PUNCT CCONJ:اما	22
NOUN.S VERB.6P PUNCT CCONJ:ولی	5
NOUN.S VERB.6P PUNCT DET:این	4
NOUN.S VERB.6P PUNCT NUM:دو	4
NOUN.S VERB.6P SCONJ ADP:از	5
NOUN.S VERB.6P SCONJ ADP:در	13
NOUN.S VERB.6P SCONJ ADV.I:چه	7
NOUN.S VERB.6P SCONJ DET:این	4
NOUN.S VERB.6P SCONJ:تا	19
NOUN.S VERB.6P:دارند	89
NOUN.S VERB.6P:می‌کنند	126
NOUN.S VERB.6P:کردند	106
NOUN.S VERB.6P:کنند	143
NOUN.S:آقای	113
NOUN.S:آمریکا	91
NOUN.S:احمد	168
NOUN.S:اعلام	111
NOUN.S:امام	134
NOUN.S:انجام	89
NOUN.S:انقلاب	172
NOUN.S:ایران	275
NOUN.S:برنامه	108
NOUN.S:تهران	117
NOUN.S:توجه	107
NOUN.S:جامعه	106
NOUN.S:حال	103
NOUN.S:حسین	97
NOUN.S:حضور	89
NOUN.S:دست	175
NOUN.S:روز	228
NOUN.S:سال	251
NOUN.S:سر	109
NOUN.S:صورت	101
NOUN.S:طور	91
NOUN.S:ع	120
NOUN.S:عنوان	147
NOUN.S:قرار	198
NOUN.S:مادر	91
NOUN.S:مجلس	147
NOUN.S:مردم	289
NOUN.S:معاویه	119
NOUN.S:مورد	117
NOUN.S:نام	134
NOUN.S:نشان	98
NOUN.S:نظام	99
NOUN.S:نظر	133
NOUN.S:هند	102
NOUN.S:وجود	147
NOUN.S:کار	245
NOUN.S:کشور	198
NOUN.S:گزارش	99
NUM ADJ ADP:از	7
NUM ADJ ADP:به	5
NUM ADJ:دیگر	5
NUM ADP DET:این	5
NUM ADP NOUN.P SCONJ:که	7
NUM ADP NUM ADP:به	5
NUM ADP:از	110
NUM ADP:بر	25
NUM ADP:تا	25
NUM CCONJ NUM NOUN.S:سال	8
NUM CCONJ NUM NUM:هزار	9
NUM CCONJ:و	90
NUM NOUN.S ADJ ADP:از	29
NUM NOUN.S ADJ ADP:با	10
NUM NOUN.S ADJ ADP:به	25
NUM NOUN.S ADJ ADP:در	33
NUM NOUN.S ADJ AUX.3P:است	18
NUM NOUN.S ADJ AUX.3P:بود	6
NUM NOUN.S ADJ AUX.3P:شده	7
NUM NOUN.S ADJ CCONJ:و	27
NUM NOUN.S ADJ PART:را	11
NUM NOUN.S ADJ SCONJ:هم	4
NUM NOUN.S ADJ:جدید	5
NUM NOUN.S ADJ:دیگر	34
NUM NOUN.S ADJ:سیاسی	5
NUM NOUN.S ADP NOUN.S:سال	5
NUM NOUN.S ADP PRON.PP:ما	4
NUM NOUN.S ADP:از	93
NUM NOUN.S ADP:تا	4
NUM NOUN.S ADP:در	66
NUM NOUN.S ADV ADP:از	18
NUM NOUN.S ADV:پس	8
NUM NOUN.S AUX.3P CCONJ:و	9
NUM NOUN.S AUX.3P SCONJ:که	13
NUM NOUN.S AUX.3P VERB.3P:است	6
NUM NOUN.S AUX.3P:است	35
NUM NOUN.S AUX.3P:بود	12
NUM NOUN.S AUX.I:باید	6
NUM NOUN.S CCONJ ADP:به	4
NUM NOUN.S CCONJ:یا	11
NUM NOUN.S DET:این	15
NUM NOUN.S NOUN.P CCONJ:و	4
NUM NOUN.S NOUN.P PART:را	4
NUM NOUN.S NOUN.S ADP:با	5
NUM NOUN.S NOUN.S ADP:به	14
NUM NOUN.S NOUN.S ADP:در	25
NUM NOUN.S NOUN.S AUX.3FF:خواهد	5
NUM NOUN.S NOUN.S AUX.3P:شده	6
NUM NOUN.S NOUN.S CCONJ:و	35
NUM NOUN.S NOUN.S PART:را	12
NUM NOUN.S NOUN.S VERB.3P:دارد	9
NUM NOUN.S NOUN.S VERB.3P:داشته	9
NUM NOUN.S NOUN.S VERB.3P:کرد	9
NUM NOUN.S NOUN.S VERB.6P:کردند	4
NUM NOUN.S NOUN.S:اعلام	4
NUM NOUN.S NUM:یک	14
NUM NOUN.S PART ADP:به	7
NUM NOUN.S PART:را	34
NUM NOUN.S PRON.SD:آن	11
NUM NOUN.S PUNCT NUM:یک	4
NUM NOUN.S SCONJ ADP:به	4
NUM NOUN.S SCONJ ADP:در	6
NUM NOUN.S SCONJ:هم	16
NUM NOUN.S SCONJ:که	20
NUM NOUN.S VERB.3P CCONJ:و	8
NUM NOUN.S VERB.3P SCONJ:که	7
NUM NOUN.S VERB.3P VERB.3P:است	10
NUM NOUN.S VERB.3P:است	7
NUM NOUN.S VERB.3P:دارد	5
NUM NOUN.S:برنامه	7
NUM NOUN.S:روز	42
NUM NOUN.S:سال	112
NUM NOUN.S:مورد	12
NUM NOUN.S:کشور	23
NUM NOUN.S:گزارش	5
NUM NUM CCONJ:و	22
NUM NUM NOUN.S ADP:به	11
NUM NUM NOUN.S ADP:در	10
NUM NUM NOUN.S AUX.3P:است	4
NUM NUM NOUN.S PART:را	4
NUM NUM:هزار	88
NUM PART:را	5
NUM PUNCT ADP:در	5
NUM PUNCT CCONJ ADP:در	5
NUM PUNCT CCONJ:و	11
NUM PUNCT NUM NOUN.S:سال	4
NUM SCONJ:هم	4
NUM:دو	260
NUM:هزار	97
NUM:یک	704
NUM:یکی	141
PART ADJ ADP:از	6
PART ADJ CCONJ:و	11
PART ADJ VERB.3P CCONJ:و	23
PART ADJ VERB.3P VERB.3P:است	8
PART ADJ VERB.3P:می‌کند	31
PART ADJ VERB.3P:کرد	15
PART ADJ VERB.3P:کرده	13
PART ADJ VERB.3P:کند	13
PART ADJ VERB.6P CCONJ:و	12
PART ADJ VERB.6P:کردند	6
PART ADJ VERB.6P:کنند	13
PART ADP ADP:به	5
PART ADP DET:آن	7
PART ADP NOUN.S ADP:از	7
PART ADP NOUN.S ADP:به	12
PART ADP NOUN.S ADP:در	8
PART ADP NOUN.S AUX.3FF:خواهد	4
PART ADP NOUN.S CCONJ:و	33
PART ADP NOUN.S NOUN.S:قرار	12
PART ADP NOUN.S NUM:یک	6
PART ADP NOUN.S PRON.PP:ما	4
PART ADP NOUN.S PRON.SP:خود	9
PART ADP NOUN.S VERB.3P:دارد	6
PART ADP NOUN.S VERB.3P:داشت	8
PART ADP NOUN.S:دست	25
PART ADP NOUN.S:سر	6
PART ADP NOUN.S:صورت	4
PART ADP NOUN.S:طور	5
PART ADP NOUN.S:عنوان	11
PART ADP NOUN.S:مجلس	4
PART ADP NOUN.S:مورد	8
PART ADP NOUN.S:نظر	9
PART ADP NOUN.S:وجود	5
PART ADP NUM:دو	5
PART ADP NUM:یک	10
PART ADP PRON.SD:آن	8
PART ADP PRON.SP:خود	11
PART ADP VERB.3P CCONJ:و	5
PART ADP:با	84
PART ADP:بر	30
PART ADP:برای	34
PART ADP:به	241
PART ADP:مورد	14
PART ADV ADP:به	6
PART ADV ADP:در	5
PART ADV CCONJ:و	4
PART ADV:خیلی	4
PART AUX.I:باید	5
PART NOUN.S ADP:به	8
PART NOUN.S CCONJ:و	15
PART NOUN.S NOUN.S CCONJ:و	4
PART NOUN.S VERB.1P CCONJ:و	9
PART NOUN.S VERB.3P CCONJ:و	41
PART NOUN.S VERB.3P SCONJ:که	8
PART NOUN.S VERB.3P VERB.3P:است	19
PART NOUN.S VERB.3P:داد	8
PART NOUN.S VERB.3P:می‌کند	39
PART NOUN.S VERB.3P:کرد	33
PART NOUN.S VERB.3P:کرده	17
PART NOUN.S VERB.3P:کند	21
PART NOUN.S VERB.4P CCONJ:و	4
PART NOUN.S VERB.6P CCONJ:و	27
PART NOUN.S VERB.6P SCONJ:که	7
PART NOUN.S VERB.6P:می‌کنند	19
PART NOUN.S VERB.6P:کردند	15
PART NOUN.S VERB.6P:کنند	18
PART NOUN.S:اعلام	4
PART NOUN.S:انجام	6
PART NOUN.S:نشان	14
PART PRON.SP:من	6
PART SCONJ ADP DET:این	4
PART SCONJ ADP PRON.SD:آن	4
PART SCONJ ADP:به	13
PART SCONJ ADP:در	18
PART SCONJ:نیز	15
PART SCONJ:هم	38
PART VERB.1P CCONJ:و	6
PART VERB.3P CCONJ ADP:با	4
PART VERB.3P CCONJ:و	34
PART VERB.3P VERB.3P:بود	5
PART VERB.3P:دارد	13
PART VERB.3P:داشت	4
PART VERB.3P:داشته	8
PART VERB.4P CCONJ:و	6
PART VERB.4P SCONJ:که	5
PART VERB.6P:دارند	5
PART:را	2063
PRON.I ADP PRON.PD:آن‌ها	6
PRON.I ADP:از	64
PRON.I PART:را	6
PRON.I SCONJ:هم	5
PRON.N ADP:از	5
PRON.PD ADJ ADP:به	4
PRON.PD ADJ AUX.3P:است	6
PRON.PD ADP NOUN.S:هند	4
PRON.PD ADP:برای	6
PRON.PD ADP:به	21
PRON.PD ADV ADP:از	5
PRON.PD CCONJ:و	4
PRON.PD NOUN.S CCONJ:و	5
PRON.PD NOUN.S VERB.3P VERB.3P:است	6
PRON.PD NOUN.S VERB.3P:کرده	5
PRON.PD PART ADP:از	5
PRON.PD PART ADP:با	4
PRON.PD PART ADP:در	6
PRON.PD PART:را	65
PRON.PD PRON.T:همه	5
PRON.PD SCONJ:هم	10
PRON.PD:آن‌ها	226
PRON.PP ADJ AUX.3P:شده	4
PRON.PP ADP DET:این	7
PRON.PP ADP NOUN.S CCONJ:و	5
PRON.PP ADP NOUN.S:عنوان	4
PRON.PP ADP:با	11
PRON.PP ADP:برای	8
PRON.PP ADP:به	24
PRON.PP ADP:تا	6
PRON.PP AUX.I:باید	8
PRON.PP CCONJ:و	16
PRON.PP DET:این	7
PRON.PP NOUN.S NOUN.S PART:را	5
PRON.PP NOUN.S PART:را	5
PRON.PP NUM:یک	6
PRON.PP PART ADP:از	4
PRON.PP PART ADP:به	6
PRON.PP PART:را	28
PRON.PP SCONJ:هم	14
PRON.PP VERB.3P SCONJ:که	5
PRON.PP VERB.3P:گفت	4
PRON.PP:شما	112
PRON.PP:ما	329
PRON.R ADP:در	5
PRON.R NOUN.S VERB.6P:می‌کنند	5
PRON.R NOUN.S VERB.6P:کنند	4
PRON.R PART SCONJ:که	5
PRON.R PART:را	15
PRON.R SCONJ:که	9
PRON.SD ADJ AUX.3P:است	8
PRON.SD ADP NOUN.S VERB.3P:است	6
PRON.SD ADP NOUN.S:عنوان	6
PRON.SD ADP:با	11
PRON.SD ADP:به	32
PRON.SD ADP:در	32
PRON.SD ADV:خیلی	4
PRON.SD AUX.3P SCONJ ADP:به	7
PRON.SD AUX.3P SCONJ PRON.SP:او	4
PRON.SD AUX.3P SCONJ:که	94
PRON.SD AUX.3P:است	79
PRON.SD AUX.3P:بود	26
PRON.SD AUX.3P:نیست	7
PRON.SD CCONJ ADP:به	6
PRON.SD CCONJ DET:این	8
PRON.SD CCONJ NOUN.S PART:را	5
PRON.SD CCONJ NUM:یک	4
PRON.SD CCONJ:که	132
PRON.SD DET NOUN.S AUX.3P:است	5
PRON.SD DET:همان	6
PRON.SD NOUN.S AUX.3P SCONJ:که	8
PRON.SD NOUN.S AUX.3P:است	11
PRON.SD NOUN.S AUX.3P:بود	4
PRON.SD NOUN.S AUX.3P:شده	5
PRON.SD NOUN.S CCONJ:و	5
PRON.SD NOUN.S NOUN.S CCONJ:و	4
PRON.SD NOUN.S VERB.3P CCONJ:و	4
PRON.SD NOUN.S VERB.3P:کند	4
PRON.SD NOUN.S VERB.6P CCONJ:و	4
PRON.SD NOUN.S VERB.6P:می‌کنند	4
PRON.SD NUM NOUN.S AUX.3P:است	5
PRON.SD NUM:یک	6
PRON.SD PART ADP:با	5
PRON.SD PART ADP:در	11
PRON.SD PART SCONJ:هم	6
PRON.SD PART:را	87
PRON.SD PRON.SD:این	6
PRON.SD SCONJ ADP:از	4
PRON.SD SCONJ ADP:در	5
PRON.SD SCONJ:هم	10
PRON.SD SCONJ:که	57
PRON.SD SCONJ:یعنی	4
PRON.SD VERB.3P SCONJ:که	18
PRON.SD VERB.3P:است	12
PRON.SD:آن	457
PRON.SD:این	405
PRON.SP ADJ AUX.1P CCONJ:و	4
PRON.SP ADJ AUX.3P CCONJ:و	5
PRON.SP ADJ SCONJ:که	5
PRON.SP ADP DET:این	19
PRON.SP ADP NOUN.S ADP:به	6
PRON.SP ADP NOUN.S CCONJ:و	8
PRON.SP ADP NOUN.S PRON.SD:این	4
PRON.SP ADP NOUN.S:عنوان	7
PRON.SP ADP:با	32
PRON.SP ADP:برای	13
PRON.SP ADP:به	69
PRON.SP ADP:تا	5
PRON.SP ADP:در	91
PRON.SP ADV ADP:از	9
PRON.SP AUX.3P:بود	5
PRON.SP AUX.3P:نیست	4
PRON.SP AUX.6P:هستند	4
PRON.SP AUX.I:باید	8
PRON.SP CCONJ:و	49
PRON.SP DET NOUN.S PART:را	6
PRON.SP DET:آن	8
PRON.SP NOUN.S ADJ PART:را	5
PRON.SP NOUN.S ADP:به	5
PRON.SP NOUN.S ADP:در	4
PRON.SP NOUN.S AUX.3P:است	6
PRON.SP NOUN.S AUX.3P:بود	6
PRON.SP NOUN.S CCONJ:و	10
PRON.SP NOUN.S NOUN.S CCONJ:و	5
PRON.SP NOUN.S NOUN.S PART:را	6
PRON.SP NOUN.S PART:را	9
PRON.SP NOUN.S VERB.3P SCONJ:که	12
PRON.SP NOUN.S VERB.3P VERB.3P:است	10
PRON.SP NOUN.S VERB.3P:داد	10
PRON.SP NOUN.S VERB.3P:داشت	4
PRON.SP NOUN.S VERB.3P:کرد	14
PRON.SP NOUN.S VERB.3P:کرده	7
PRON.SP NOUN.S VERB.6P CCONJ:و	8
PRON.SP NOUN.S VERB.6P:کنند	9
PRON.SP NOUN.S:قرار	11
PRON.SP NOUN.S:کار	4
PRON.SP NUM:یک	7
PRON.SP PART ADJ CCONJ:و	4
PRON.SP PART ADJ VERB.3P:می‌کند	5
PRON.SP PART ADJ VERB.3P:کرد	4
PRON.SP PART ADJ VERB.3P:کرده	4
PRON.SP PART ADJ VERB.6P:کنند	5
PRON.SP PART ADP DET:این	7
PRON.SP PART ADP NOUN.S:دست	9
PRON.SP PART ADP:از	23
PRON.SP PART ADP:با	21
PRON.SP PART ADP:بر	6
PRON.SP PART ADP:در	27
PRON.SP PART NOUN.S VERB.3P:می‌کند	11
PRON.SP PART SCONJ:هم	4
PRON.SP PART SCONJ:که	4
PRON.SP PART VERB.3P CCONJ:و	5
PRON.SP PRON.SD:این	5
PRON.SP PRON.SP PART:را	4
PRON.SP PRON.SP:او	5
PRON.SP PRON.SP:من	4
PRON.SP PUNCT ADP:در	6
PRON.SP SCONJ ADP:به	5
PRON.SP SCONJ:نیز	6
PRON.SP SCONJ:هم	25
PRON.SP VERB.3P CCONJ:و	16
PRON.SP VERB.3P PUNCT ADP:به	4
PRON.SP VERB.3P PUNCT.: ADP:در	7
PRON.SP VERB.3P PUNCT.: DET:این	4
PRON.SP VERB.3P SCONJ:که	11
PRON.SP VERB.3P VERB.3P:است	10
PRON.SP VERB.3P VERB.3P:بود	6
PRON.SP VERB.3P:گفت	28
PRON.SP VERB.6P CCONJ:و	10
PRON.SP:او	421
PRON.SP:خود	510
PRON.SP:من	299
PRON.SP:وی	194
PRON.T ADP:به	8
PRON.T DET:این	5
PRON.T NOUN.P SCONJ ADP:در	4
PRON.T NOUN.P SCONJ:که	7
PRON.T NOUN.S PART:را	5
PRON.T PRON.PP:ما	4
PRON.T:همه	168
PUNCT ADJ ADP:از	26
PUNCT ADJ ADP:به	13
PUNCT ADJ AUX.3P SCONJ:که	5
PUNCT ADJ AUX.3P:است	17
PUNCT ADJ AUX.3P:بود	9
PUNCT ADJ AUX.3P:می‌شود	5
PUNCT ADJ CCONJ:و	43
PUNCT ADP ADP:بر	5
PUNCT ADP ADP:به	8
PUNCT ADP ADV:هیچ	5
PUNCT ADP DET:آن	9
PUNCT ADP DET:هر	6
PUNCT ADP DET:همان	6
PUNCT ADP DET:همین	4
PUNCT ADP NOUN.P CCONJ:و	5
PUNCT ADP NOUN.S ADP:از	8
PUNCT ADP NOUN.S ADP:به	14
PUNCT ADP NOUN.S ADP:در	5
PUNCT ADP NOUN.S CCONJ:و	16
PUNCT ADP NOUN.S CCONJ:که	22
PUNCT ADP NOUN.S DET:این	11
PUNCT ADP NOUN.S NUM:یک	5
PUNCT ADP NOUN.S SCONJ:که	5
PUNCT ADP NOUN.S:توجه	5
PUNCT ADP NOUN.S:صورت	4
PUNCT ADP NOUN.S:طور	9
PUNCT ADP NOUN.S:عنوان	8
PUNCT ADP NOUN.S:نام	4
PUNCT ADP NOUN.S:کار	4
PUNCT ADP NUM:یک	8
PUNCT ADP PRON.SD CCONJ:که	15
PUNCT ADP PRON.SD:این	14
PUNCT ADP PRON.SP:او	6
PUNCT ADP:با	77
PUNCT ADP:برای	38
PUNCT ADP:تا	18
PUNCT ADP:در	211
PUNCT ADP:مورد	6
PUNCT ADV ADJ AUX.3P:است	6
PUNCT ADV ADJ CCONJ:و	5
PUNCT ADV ADP PRON.SD:این	4
PUNCT ADV ADP:با	12
PUNCT ADV ADP:به	21
PUNCT ADV ADP:در	21
PUNCT ADV AUX.I:باید	7
PUNCT ADV CCONJ:و	4
PUNCT ADV CCONJ:که	6
PUNCT ADV DET:آن	4
PUNCT ADV DET:این	4
PUNCT ADV NOUN.S ADP:از	5
PUNCT ADV NOUN.S CCONJ:و	7
PUNCT ADV SCONJ:هم	7
PUNCT ADV SCONJ:که	4
PUNCT ADV:بعد	13
PUNCT ADV:حتی	14
PUNCT ADV:خیلی	17
PUNCT ADV:نه	32
PUNCT AUX.I:باید	29
PUNCT CCONJ ADP DET:این	6
PUNCT CCONJ ADP:از	11
PUNCT CCONJ ADP:با	11
PUNCT CCONJ ADP:در	26
PUNCT CCONJ ADV ADP:از	4
PUNCT CCONJ DET:آن	5
PUNCT CCONJ DET:این	15
PUNCT CCONJ NOUN.P SCONJ:که	4
PUNCT CCONJ NOUN.S ADP:به	6
PUNCT CCONJ NOUN.S CCONJ:و	7
PUNCT CCONJ NOUN.S DET:این	4
PUNCT CCONJ NOUN.S NUM:یک	4
PUNCT CCONJ NOUN.S PART:را	4
PUNCT CCONJ NOUN.S:مردم	4
PUNCT CCONJ PRON.SD:این	8
PUNCT CCONJ PRON.SP:او	5
PUNCT CCONJ PRON.SP:من	5
PUNCT CCONJ SCONJ:اگر	7
PUNCT CCONJ:اما	129
PUNCT CCONJ:ولی	53
PUNCT CCONJ:یا	20
PUNCT DET NOUN.S ADP:از	5
PUNCT DET NOUN.S ADP:به	7
PUNCT DET NOUN.S ADP:در	5
PUNCT DET NOUN.S PART:را	15
PUNCT DET NOUN.S:طور	4
PUNCT DET:آن	22
PUNCT DET:هر	26
PUNCT DET:همان	15
PUNCT DET:همین	8
PUNCT NOUN.P ADJ CCONJ:و	21
PUNCT NOUN.P ADJ PART:را	9
PUNCT NOUN.P ADJ:جدید	6
PUNCT NOUN.P ADP:از	9
PUNCT NOUN.P CCONJ:و	51
PUNCT NOUN.P NOUN.S CCONJ:و	12
PUNCT NOUN.P NOUN.S:مردم	4
PUNCT NOUN.P PART:را	9
PUNCT NOUN.S ADJ ADP:از	12
PUNCT NOUN.S ADJ ADP:به	14
PUNCT NOUN.S ADJ AUX.3P:است	13
PUNCT NOUN.S ADJ AUX.3P:بود	4
PUNCT NOUN.S ADJ CCONJ:و	18
PUNCT NOUN.S ADJ PART:را	5
PUNCT NOUN.S ADJ PRON.SP:خود	4
PUNCT NOUN.S ADP DET:این	6
PUNCT NOUN.S ADP:از	35
PUNCT NOUN.S ADP:بر	8
PUNCT NOUN.S ADP:برای	6
PUNCT NOUN.S ADP:به	43
PUNCT NOUN.S ADP:در	23
PUNCT NOUN.S AUX.3P SCONJ:که	5
PUNCT NOUN.S AUX.3P:است	12
PUNCT NOUN.S AUX.3P:بود	5
PUNCT NOUN.S CCONJ:و	159
PUNCT NOUN.S CCONJ:یا	4
PUNCT NOUN.S NOUN.P CCONJ:و	4
PUNCT NOUN.S NOUN.S ADJ:اسلامی	5
PUNCT NOUN.S NOUN.S ADP:از	12
PUNCT NOUN.S NOUN.S ADP:با	7
PUNCT NOUN.S NOUN.S ADP:به	25
PUNCT NOUN.S NOUN.S AUX.3P:است	6
PUNCT NOUN.S NOUN.S CCONJ:و	55
PUNCT NOUN.S NOUN.S PART:را	22
PUNCT NOUN.S NOUN.S VERB.3P:کرد	4
PUNCT NOUN.S NOUN.S:حسین	6
PUNCT NOUN.S NUM:یک	15
PUNCT NOUN.S PART ADP:برای	5
PUNCT NOUN.S PART ADP:در	4
PUNCT NOUN.S PART:را	33
PUNCT NOUN.S PRON.PP:ما	5
PUNCT NOUN.S PRON.SP PART:را	15
PUNCT NOUN.S PRON.SP:او	8
PUNCT NOUN.S PRON.SP:خود	14
PUNCT NOUN.S PUNCT ADP:از	5
PUNCT NOUN.S PUNCT ADP:به	9
PUNCT NOUN.S PUNCT ADP:در	13
PUNCT NOUN.S PUNCT CCONJ:و	9
PUNCT NOUN.S PUNCT PART:را	13
PUNCT NOUN.S PUNCT SCONJ:که	5
PUNCT NOUN.S PUNCT VERB.3P:گفت	10
PUNCT NOUN.S SCONJ:هم	7
PUNCT NOUN.S SCONJ:که	21
PUNCT NOUN.S VERB.3P CCONJ:و	8
PUNCT NOUN.S VERB.3P SCONJ:که	15
PUNCT NOUN.S VERB.3P:داد	5
PUNCT NOUN.S VERB.3P:دارد	8
PUNCT NOUN.S VERB.3P:می‌کند	7
PUNCT NOUN.S VERB.3P:کرد	16
PUNCT NOUN.S VERB.3P:کرده	6
PUNCT NOUN.S VERB.3P:گفت	4
PUNCT NOUN.S VERB.6P CCONJ:و	9
PUNCT NOUN.S VERB.6P SCONJ:که	8
PUNCT NOUN.S VERB.6P:می‌کنند	9
PUNCT NOUN.S VERB.6P:کنند	6
PUNCT NOUN.S:آقای	9
PUNCT NOUN.S:احمد	9
PUNCT NOUN.S:جامعه	6
PUNCT NOUN.S:حضور	5
PUNCT NOUN.S:روز	22
PUNCT NOUN.S:سر	7
PUNCT NOUN.S:ع	111
PUNCT NOUN.S:مادر	6
PUNCT NOUN.S:مردم	19
PUNCT NOUN.S:معاویه	6
PUNCT NOUN.S:وجود	9
PUNCT NUM ADP:به	5
PUNCT NUM NOUN.S ADJ:دیگر	4
PUNCT NUM NOUN.S ADP:از	8
PUNCT NUM NOUN.S ADP:به	5
PUNCT NUM NOUN.S ADP:در	6
PUNCT NUM NOUN.S AUX.3P:است	9
PUNCT NUM NOUN.S CCONJ:و	7
PUNCT NUM NOUN.S:سال	11
PUNCT NUM:دو	25
PUNCT PART:را	18
PUNCT PRON.PD PART:را	4
PUNCT PRON.PP PART:را	4
PUNCT PRON.PP:ما	24
PUNCT PRON.SD AUX.3P SCONJ:که	6
PUNCT PRON.SD AUX.3P:است	6
PUNCT PRON.SD PART:را	8
PUNCT PRON.SD SCONJ:هم	4
PUNCT PRON.SD:این	21
PUNCT PRON.SP PART:را	10
PUNCT PRON.SP SCONJ:هم	7
PUNCT PRON.SP:من	21
PUNCT SCONJ ADP:از	10
PUNCT SCONJ ADP:با	5
PUNCT SCONJ ADP:در	22
PUNCT SCONJ ADV ADP:از	5
PUNCT SCONJ NOUN.S PART:را	5
PUNCT SCONJ NOUN.S:کار	4
PUNCT SCONJ PRON.SP:من	5
PUNCT SCONJ:اگر	16
PUNCT SCONJ:تا	7
PUNCT SCONJ:یعنی	45
PUNCT VERB.3P CCONJ:و	5
PUNCT VERB.3P SCONJ:که	4
PUNCT VERB.3P VERB.3P:است	8
PUNCT VERB.3P:گفت	39
PUNCT VERB.4P SCONJ:که	4
PUNCT VERB.6P CCONJ:و	5
PUNCT VERB.6P NOUN.S PART:را	4
PUNCT VERB.6P NOUN.S:مردم	4
PUNCT." VERB.3P VERB.3P:است	5
PUNCT.: ADP NOUN.S CCONJ:که	5
PUNCT.: ADP NOUN.S:حال	5
PUNCT.: ADP:با	16
PUNCT.: ADP:بر	5
PUNCT.: ADP:برای	6
PUNCT.: ADP:تا	4
PUNCT.: ADP:در	39
PUNCT.: ADV ADP:از	6
PUNCT.: ADV ADP:در	4
PUNCT.: ADV:نه	6
PUNCT.: DET:این	38
PUNCT.: DET:هر	4
PUNCT.: NOUN.P ADJ ADP:در	4
PUNCT.: NOUN.P ADJ CCONJ:و	4
PUNCT.: NOUN.P CCONJ:و	4
PUNCT.: NOUN.P SCONJ:که	9
PUNCT.: NOUN.S ADJ NOUN.S:ایران	4
PUNCT.: NOUN.S ADJ:اسلامی	4
PUNCT.: NOUN.S ADP DET:این	4
PUNCT.: NOUN.S ADP:از	9
PUNCT.: NOUN.S CCONJ:و	14
PUNCT.: NOUN.S DET:این	6
PUNCT.: NOUN.S NOUN.S ADP:از	4
PUNCT.: NOUN.S NOUN.S ADP:در	5
PUNCT.: NOUN.S NOUN.S CCONJ:و	5
PUNCT.: NOUN.S PART:را	4
PUNCT.: NOUN.S PRON.SP:من	4
PUNCT.: NOUN.S SCONJ:که	5
PUNCT.: NOUN.S:آقای	5
PUNCT.: NOUN.S:احمد	7
PUNCT.: NOUN.S:حضور	4
PUNCT.: NUM:یکی	6
PUNCT.: PRON.PP:شما	8
PUNCT.: PRON.SD:این	5
PUNCT.: PRON.SP ADP:به	4
PUNCT.: PRON.SP:من	27
PUNCT.: PUNCT ADP:با	4
PUNCT.: SCONJ:اگر	9
SCONJ ADJ ADP:از	15
SCONJ ADJ ADP:بر	4
SCONJ ADJ ADP:به	12
SCONJ ADJ AUX.3P CCONJ:و	12
SCONJ ADJ AUX.3P SCONJ:که	5
SCONJ ADJ AUX.3P:است	38
SCONJ ADJ AUX.3P:بود	8
SCONJ ADJ AUX.3P:نیست	4
SCONJ ADJ CCONJ:و	12
SCONJ ADP ADP:به	12
SCONJ ADP DET NOUN.S:برنامه	4
SCONJ ADP DET:آن	17
SCONJ ADP DET:هر	9
SCONJ ADP DET:همان	9
SCONJ ADP DET:همین	9
SCONJ ADP NOUN.P CCONJ:و	9
SCONJ ADP NOUN.P SCONJ:که	4
SCONJ ADP NOUN.S ADP:از	11
SCONJ ADP NOUN.S ADP:به	20
SCONJ ADP NOUN.S ADP:در	7
SCONJ ADP NOUN.S CCONJ:و	26
SCONJ ADP NOUN.S DET:هر	4
SCONJ ADP NOUN.S NUM:یک	5
SCONJ ADP NOUN.S PRON.PD:آن‌ها	5
SCONJ ADP NOUN.S PRON.SD:آن	8
SCONJ ADP NOUN.S PRON.SP:خود	6
SCONJ ADP NOUN.S SCONJ:که	5
SCONJ ADP NOUN.S:توجه	6
SCONJ ADP NOUN.S:جامعه	4
SCONJ ADP NOUN.S:حال	5
SCONJ ADP NOUN.S:حضور	4
SCONJ ADP NOUN.S:سال	9
SCONJ ADP NOUN.S:صورت	7
SCONJ ADP NOUN.S:عنوان	12
SCONJ ADP NOUN.S:نام	6
SCONJ ADP NOUN.S:نظر	13
SCONJ ADP NOUN.S:هند	6
SCONJ ADP NOUN.S:کار	4
SCONJ ADP NUM NOUN.S:سال	4
SCONJ ADP NUM:دو	5
SCONJ ADP NUM:یک	13
SCONJ ADP PRON.PP:ما	6
SCONJ ADP PRON.SD:آن	29
SCONJ ADP PRON.SP:خود	7
SCONJ ADP:با	113
SCONJ ADP:برای	48
SCONJ ADP:تا	26
SCONJ ADP:در	419
SCONJ ADV ADP:با	10
SCONJ ADV ADP:به	15
SCONJ ADV ADP:در	16
SCONJ ADV CCONJ:و	6
SCONJ ADV NOUN.S PART:را	6
SCONJ ADV NUM:یک	4
SCONJ ADV.I:چه	21
SCONJ ADV:حتی	10
SCONJ ADV:نه	11
SCONJ ADV:هیچ	19
SCONJ AUX.3P:نیست	5
SCONJ AUX.6P:هستند	4
SCONJ AUX.I ADP:با	4
SCONJ AUX.I ADP:در	4
SCONJ AUX.I:باید	28
SCONJ CCONJ:که	14
SCONJ DET NOUN.S ADP:از	4
SCONJ DET NOUN.S ADP:در	8
SCONJ DET NOUN.S CCONJ:و	4
SCONJ DET NOUN.S PART:را	15
SCONJ DET NOUN.S:روز	4
SCONJ DET NOUN.S:طور	9
SCONJ DET NOUN.S:کار	4
SCONJ DET:هر	20
SCONJ DET:همان	7
SCONJ DET:همین	8
SCONJ NOUN.P ADJ ADP:از	4
SCONJ NOUN.P ADJ ADP:به	5
SCONJ NOUN.P ADJ ADP:در	7
SCONJ NOUN.P ADJ CCONJ:و	7
SCONJ NOUN.P ADJ PART:را	6
SCONJ NOUN.P ADJ:سیاسی	6
SCONJ NOUN.P ADP:در	13
SCONJ NOUN.P CCONJ:و	10
SCONJ NOUN.P NOUN.S ADP:در	4
SCONJ NOUN.P NOUN.S CCONJ:و	5
SCONJ NOUN.P NOUN.S PART:را	6
SCONJ NOUN.P PART:را	7
SCONJ NOUN.P PRON.SP PART:را	4
SCONJ NOUN.P PRON.SP:او	4
SCONJ NOUN.P SCONJ:که	5
SCONJ NOUN.S ADJ ADP:از	8
SCONJ NOUN.S ADJ ADP:با	6
SCONJ NOUN.S ADJ ADP:برای	6
SCONJ NOUN.S ADJ ADP:به	7
SCONJ NOUN.S ADJ AUX.3P:است	9
SCONJ NOUN.S ADJ AUX.3P:بود	4
SCONJ NOUN.S ADJ CCONJ:و	8
SCONJ NOUN.S ADJ DET:این	4
SCONJ NOUN.S ADJ PART:را	7
SCONJ NOUN.S ADJ PRON.SP:او	4
SCONJ NOUN.S ADJ VERB.6P:دارند	6
SCONJ NOUN.S ADP PRON.SD:آن	4
SCONJ NOUN.S ADP:از	25
SCONJ NOUN.S ADP:بر	8
SCONJ NOUN.S ADP:در	39
SCONJ NOUN.S AUX.3P:است	7
SCONJ NOUN.S AUX.3P:بود	4
SCONJ NOUN.S AUX.3P:شده	8
SCONJ NOUN.S AUX.3P:نیست	4
SCONJ NOUN.S CCONJ:یا	4
SCONJ NOUN.S DET:هر	5
SCONJ NOUN.S NOUN.P PART:را	4
SCONJ NOUN.S NOUN.S ADJ:اسلامی	4
SCONJ NOUN.S NOUN.S ADP:با	6
SCONJ NOUN.S NOUN.S ADP:به	11
SCONJ NOUN.S NOUN.S ADP:در	21
SCONJ NOUN.S NOUN.S DET:این	4
SCONJ NOUN.S NOUN.S PART:را	19
SCONJ NOUN.S NOUN.S SCONJ:که	6
SCONJ NOUN.S NOUN.S VERB.3P:دارد	5
SCONJ NOUN.S NOUN.S:انقلاب	5
SCONJ NOUN.S NOUN.S:ایران	4
SCONJ NOUN.S NOUN.S:حسین	8
SCONJ NOUN.S NOUN.S:نام	4
SCONJ NOUN.S NOUN.S:نظام	4
SCONJ NOUN.S NUM:یک	5
SCONJ NOUN.S PART ADP:در	5
SCONJ NOUN.S PART:را	49
SCONJ NOUN.S PRON.PD:آن‌ها	5
SCONJ NOUN.S PRON.SD:آن	15
SCONJ NOUN.S PRON.SP PART:را	14
SCONJ NOUN.S SCONJ:هم	4
SCONJ NOUN.S SCONJ:که	10
SCONJ NOUN.S VERB.3P SCONJ:که	5
SCONJ NOUN.S VERB.3P VERB.3P:است	6
SCONJ NOUN.S VERB.3P:دارد	13
SCONJ NOUN.S VERB.3P:داشت	4
SCONJ NOUN.S VERB.3P:می‌کند	7
SCONJ NOUN.S VERB.3P:کرده	6
SCONJ NOUN.S VERB.6P CCONJ:و	6
SCONJ NOUN.S VERB.6P:دارند	5
SCONJ NOUN.S VERB.6P:می‌کنند	5
SCONJ NOUN.S VERB.6P:کنند	5
SCONJ NOUN.S:آقای	7
SCONJ NOUN.S:اعلام	4
SCONJ NOUN.S:امام	14
SCONJ NOUN.S:توجه	5
SCONJ NOUN.S:حضور	5
SCONJ NOUN.S:روز	9
SCONJ NOUN.S:سر	4
SCONJ NOUN.S:قرار	10
SCONJ NOUN.S:مردم	31
SCONJ NOUN.S:معاویه	8
SCONJ NOUN.S:نام	6
SCONJ NOUN.S:وجود	9
SCONJ NOUN.S:کار	19
SCONJ NUM ADP:از	10
SCONJ NUM NOUN.S ADP:از	7
SCONJ NUM NOUN.S:سال	7
SCONJ NUM:دو	14
SCONJ NUM:یک	34
SCONJ NUM:یکی	13
SCONJ PRON.I ADP:از	7
SCONJ PRON.PD PART:را	7
SCONJ PRON.PP:شما	16
SCONJ PRON.SD CCONJ:که	4
SCONJ PRON.SD PART:را	5
SCONJ PRON.SD:این	15
SCONJ PRON.SP ADP:از	4
SCONJ PRON.SP ADP:با	4
SCONJ PRON.SP ADP:در	10
SCONJ PRON.SP PART:را	14
SCONJ PRON.SP:او	30
SCONJ PRON.SP:من	36
SCONJ SCONJ ADP:در	8
SCONJ SCONJ:اگر	21
SCONJ SCONJ:هم	9
SCONJ VERB.3P ADP:از	5
SCONJ VERB.3P ADP:به	4
SCONJ VERB.3P CCONJ:و	12
SCONJ VERB.3P DET:این	4
SCONJ VERB.3P SCONJ:که	4
SCONJ VERB.3P:دارد	9
SCONJ VERB.3P:داشت	5
SCONJ VERB.3P:گفت	9
SCONJ:اگر	191
SCONJ:تا	96
SCONJ:نیز	232
SCONJ:هم	395
SCONJ:که	2731
SCONJ:یعنی	106
VERB.1P ADP:به	16
VERB.1P ADP:در	13
VERB.1P CCONJ ADP:با	4
VERB.1P CCONJ:و	79
VERB.1P DET:این	5
VERB.1P NUM:یک	4
VERB.1P PRON.SD AUX.3P SCONJ:که	4
VERB.1P PRON.SD AUX.3P:است	4
VERB.1P PRON.SD:این	5
VERB.1P PUNCT CCONJ:اما	5
VERB.1P PUNCT CCONJ:و	5
VERB.1P SCONJ ADP:با	5
VERB.1P SCONJ ADP:در	7
VERB.1P SCONJ:تا	4
VERB.1P SCONJ:که	79
VERB.1P VERB.1P SCONJ:که	4
VERB.2 ADP:با	6
VERB.2 CCONJ:و	10
VERB.2 SCONJ:که	6
VERB.2P CCONJ:و	8
VERB.2P SCONJ:که	5
VERB.3P ADJ ADP:از	4
VERB.3P ADP DET:آن	5
VERB.3P ADP NOUN.S ADP:به	4
VERB.3P ADP NOUN.S CCONJ:و	5
VERB.3P ADP NOUN.S DET:این	5
VERB.3P ADP NOUN.S SCONJ:که	5
VERB.3P ADP NUM:یک	4
VERB.3P ADP:با	27
VERB.3P ADP:برای	10
VERB.3P ADP:به	54
VERB.3P ADP:تا	25
VERB.3P ADV ADP:از	5
VERB.3P ADV.I:چه	5
VERB.3P ADV:هیچ	4
VERB.3P ADV:پس	4
VERB.3P AUX.3P:است	7
VERB.3P CCONJ ADJ AUX.3P:می‌شود	5
VERB.3P CCONJ ADP ADP:به	6
VERB.3P CCONJ ADP DET:این	9
VERB.3P CCONJ ADP NOUN.S:معاویه	4
VERB.3P CCONJ ADP NOUN.S:نظر	4
VERB.3P CCONJ ADP PRON.PD:آن‌ها	4
VERB.3P CCONJ ADP PRON.SD:آن	4
VERB.3P CCONJ ADP:از	33
VERB.3P CCONJ ADP:بر	6
VERB.3P CCONJ ADP:برای	4
VERB.3P CCONJ ADP:تا	7
VERB.3P CCONJ ADP:در	66
VERB.3P CCONJ ADV ADP:به	5
VERB.3P CCONJ ADV:بعد	5
VERB.3P CCONJ AUX.I:باید	4
VERB.3P CCONJ CCONJ ADP:به	4
VERB.3P CCONJ CCONJ:یا	11
VERB.3P CCONJ DET:این	21
VERB.3P CCONJ NOUN.P CCONJ:و	4
VERB.3P CCONJ NOUN.P PART:را	4
VERB.3P CCONJ NOUN.S ADP:از	7
VERB.3P CCONJ NOUN.S ADP:به	9
VERB.3P CCONJ NOUN.S CCONJ:و	5
VERB.3P CCONJ NOUN.S PART:را	15
VERB.3P CCONJ NOUN.S VERB.3P:داشت	4
VERB.3P CCONJ NOUN.S VERB.3P:می‌کند	5
VERB.3P CCONJ NOUN.S:مردم	4
VERB.3P CCONJ NUM:یک	14
VERB.3P CCONJ PRON.PD:آن‌ها	4
VERB.3P CCONJ PRON.SD CCONJ:که	4
VERB.3P CCONJ PRON.SD PART:را	6
VERB.3P CCONJ PRON.SD:آن	8
VERB.3P CCONJ PRON.SP PART:را	9
VERB.3P CCONJ PRON.SP:او	5
VERB.3P CCONJ PRON.T:همه	6
VERB.3P CCONJ VERB.2 ADP:با	6
VERB.3P CCONJ VERB.3P SCONJ:که	7
VERB.3P CCONJ VERB.3P:گفت	44
VERB.3P CCONJ:و	806
VERB.3P DET NOUN.S PART:را	6
VERB.3P DET:آن	7
VERB.3P NOUN.S ADP:در	4
VERB.3P NOUN.S CCONJ:و	13
VERB.3P NOUN.S NOUN.S PART:را	9
VERB.3P NOUN.S PART:را	8
VERB.3P NOUN.S VERB.3P SCONJ:که	5
VERB.3P NOUN.S VERB.3P:می‌کند	4
VERB.3P NUM:یک	8
VERB.3P PRON.PP:ما	7
VERB.3P PRON.SD AUX.3P SCONJ:که	4
VERB.3P PRON.SD:این	5
VERB.3P PRON.SP PART:را	4
VERB.3P PRON.SP:من	6
VERB.3P PUNCT ADJ ADP:از	4
VERB.3P PUNCT ADJ AUX.3P:بود	4
VERB.3P PUNCT ADP DET:این	4
VERB.3P PUNCT ADP PRON.SD:این	5
VERB.3P PUNCT ADP:از	20
VERB.3P PUNCT ADP:برای	11
VERB.3P PUNCT ADP:به	27
VERB.3P PUNCT ADP:در	41
VERB.3P PUNCT ADV ADP:با	5
VERB.3P PUNCT ADV ADP:به	5
VERB.3P PUNCT ADV ADP:در	5
VERB.3P PUNCT ADV.I:چه	4
VERB.3P PUNCT ADV:حتی	5
VERB.3P PUNCT ADV:نه	14
VERB.3P PUNCT ADV:هیچ	4
VERB.3P PUNCT AUX.I:باید	8
VERB.3P PUNCT CCONJ ADP:به	8
VERB.3P PUNCT CCONJ ADP:در	9
VERB.3P PUNCT CCONJ DET:این	7
VERB.3P PUNCT CCONJ:اما	39
VERB.3P PUNCT CCONJ:و	43
VERB.3P PUNCT CCONJ:ولی	17
VERB.3P PUNCT DET:آن	4
VERB.3P PUNCT DET:این	12
VERB.3P PUNCT NOUN.S ADP:بر	5
VERB.3P PUNCT NOUN.S AUX.3P:است	4
VERB.3P PUNCT NOUN.S PART:را	8
VERB.3P PUNCT NOUN.S SCONJ:که	6
VERB.3P PUNCT NOUN.S VERB.3P:کرد	8
VERB.3P PUNCT NOUN.S:روز	4
VERB.3P PUNCT NUM:یک	12
VERB.3P PUNCT NUM:یکی	4
VERB.3P PUNCT PRON.SD:این	7
VERB.3P PUNCT SCONJ ADP:در	6
VERB.3P PUNCT SCONJ:تا	4
VERB.3P PUNCT SCONJ:که	13
VERB.3P PUNCT VERB.3P:گفت	13
VERB.3P PUNCT.: ADP DET:این	4
VERB.3P PUNCT.: ADP NOUN.S:حال	5
VERB.3P PUNCT.: ADP:از	8
VERB.3P PUNCT.: ADP:بر	5
VERB.3P PUNCT.: ADP:برای	6
VERB.3P PUNCT.: ADP:به	12
VERB.3P PUNCT.: ADP:در	38
VERB.3P PUNCT.: ADV ADP:از	6
VERB.3P PUNCT.: DET:این	33
VERB.3P PUNCT.: NOUN.S ADJ:اسلامی	4
VERB.3P PUNCT.: NOUN.S ADP:به	4
VERB.3P PUNCT.: NOUN.S CCONJ:و	8
VERB.3P PUNCT.: NOUN.S PRON.SP:من	4
VERB.3P PUNCT.: NUM:یکی	5
VERB.3P PUNCT.: PRON.PP:شما	8
VERB.3P PUNCT.: PRON.PP:ما	9
VERB.3P PUNCT.: PRON.SP ADP:به	4
VERB.3P PUNCT.: PRON.SP:من	25
VERB.3P PUNCT.: SCONJ:اگر	9
VERB.3P SCONJ ADJ ADP:از	5
VERB.3P SCONJ ADP NOUN.S:سال	4
VERB.3P SCONJ ADP:از	20
VERB.3P SCONJ ADP:بر	5
VERB.3P SCONJ ADP:برای	6
VERB.3P SCONJ ADP:به	29
VERB.3P SCONJ ADP:تا	4
VERB.3P SCONJ ADV ADP:از	5
VERB.3P SCONJ DET:آن	5
VERB.3P SCONJ DET:این	15
VERB.3P SCONJ DET:هر	5
VERB.3P SCONJ NOUN.S ADP:از	7
VERB.3P SCONJ NOUN.S ADP:در	9
VERB.3P SCONJ NOUN.S PART:را	8
VERB.3P SCONJ NUM:یک	7
VERB.3P SCONJ PRON.SP ADP:در	4
VERB.3P SCONJ PRON.SP:وی	4
VERB.3P SCONJ PRON.T:همه	6
VERB.3P SCONJ:تا	34
VERB.3P SCONJ:که	513
VERB.3P VERB.1P CCONJ:و	5
VERB.3P VERB.1P SCONJ:که	4
VERB.3P VERB.3P ADP:از	4
VERB.3P VERB.3P ADP:با	5
VERB.3P VERB.3P ADP:تا	4
VERB.3P VERB.3P ADP:در	5
VERB.3P VERB.3P CCONJ ADP:در	8
VERB.3P VERB.3P CCONJ DET:این	4
VERB.3P VERB.3P CCONJ:اما	6
VERB.3P VERB.3P CCONJ:یا	4
VERB.3P VERB.3P PUNCT ADP:در	9
VERB.3P VERB.3P PUNCT CCONJ:اما	6
VERB.3P VERB.3P PUNCT.: ADP:در	8
VERB.3P VERB.3P SCONJ ADP:از	4
VERB.3P VERB.3P SCONJ ADP:در	9
VERB.3P VERB.3P SCONJ:که	60
VERB.3P VERB.3P VERB.3P SCONJ:که	4
VERB.3P VERB.3P VERB.3P:است	33
VERB.3P VERB.3P VERB.3P:بود	7
VERB.3P VERB.3P:است	420
VERB.3P VERB.3P:بود	113
VERB.3P VERB.6P CCONJ ADP:در	4
VERB.3P VERB.6P CCONJ:و	19
VERB.3P:است	757
VERB.3P:بود	232
VERB.3P:داد	100
VERB.3P:دارد	256
VERB.3P:داشت	126
VERB.3P:داشته	98
VERB.3P:می‌کند	257
VERB.3P:کرد	360
VERB.3P:کرده	197
VERB.3P:کند	148
VERB.3P:گفت	323
VERB.4P ADP DET:این	4
VERB.4P ADP:به	12
VERB.4P CCONJ ADP:از	4
VERB.4P CCONJ ADP:بر	5
VERB.4P CCONJ:و	70
VERB.4P DET:این	8
VERB.4P NUM:یک	5
VERB.4P PRON.SD:این	4
VERB.4P PUNCT ADP:در	6
VERB.4P PUNCT CCONJ:و	4
VERB.4P SCONJ ADP:به	5
VERB.4P SCONJ ADP:در	6
VERB.4P SCONJ DET:این	7
VERB.4P SCONJ:تا	5
VERB.4P SCONJ:که	78
VERB.5 SCONJ:که	4
VERB.5P ADP:با	4
VERB.5P ADP:به	7
VERB.5P CCONJ:و	16
VERB.5P SCONJ:تا	4
VERB.5P SCONJ:که	23
VERB.6P ADP NOUN.S ADP:در	4
VERB.6P ADP NOUN.S CCONJ:و	5
VERB.6P ADP:با	19
VERB.6P ADP:تا	6
VERB.6P ADV.I:چه	10
VERB.6P CCONJ ADP DET:این	5
VERB.6P CCONJ ADP:از	20
VERB.6P CCONJ ADP:برای	4
VERB.6P CCONJ ADP:به	26
VERB.6P CCONJ ADV ADP:از	5
VERB.6P CCONJ DET:این	5
VERB.6P CCONJ DET:هر	6
VERB.6P CCONJ NOUN.S PART:را	7
VERB.6P CCONJ NOUN.S VERB.6P:کردند	5
VERB.6P CCONJ NUM:یک	5
VERB.6P CCONJ PRON.SP:او	4
VERB.6P CCONJ:و	355
VERB.6P DET:آن	4
VERB.6P NOUN.P PART:را	5
VERB.6P NOUN.S CCONJ:و	4
VERB.6P NOUN.S PART ADP:به	4
VERB.6P NOUN.S PART:را	9
VERB.6P NOUN.S VERB.6P:کنند	5
VERB.6P NOUN.S:مردم	4
VERB.6P PUNCT ADJ ADP:به	4
VERB.6P PUNCT ADP:از	10
VERB.6P PUNCT ADP:با	7
VERB.6P PUNCT ADP:به	13
VERB.6P PUNCT ADV:خیلی	4
VERB.6P PUNCT CCONJ ADP:با	4
VERB.6P PUNCT CCONJ ADP:به	4
VERB.6P PUNCT CCONJ:اما	29
VERB.6P PUNCT CCONJ:و	17
VERB.6P PUNCT DET:آن	5
VERB.6P PUNCT DET:این	6
VERB.6P PUNCT DET:هر	5
VERB.6P PUNCT NOUN.S:مردم	4
VERB.6P PUNCT NUM:دو	4
VERB.6P PUNCT NUM:یک	7
VERB.6P SCONJ ADP:از	6
VERB.6P SCONJ ADP:با	8
VERB.6P SCONJ ADP:برای	4
VERB.6P SCONJ ADP:به	8
VERB.6P SCONJ ADV.I:چه	13
VERB.6P SCONJ AUX.I:باید	4
VERB.6P SCONJ DET:این	7
VERB.6P SCONJ NOUN.S ADP:با	4
VERB.6P SCONJ NOUN.S PART:را	4
VERB.6P SCONJ NOUN.S:مردم	4
VERB.6P SCONJ PRON.SP:او	5
VERB.6P SCONJ:تا	25
VERB.6P SCONJ:که	189
VERB.6P VERB.6P SCONJ:که	4
VERB.6P:دارند	124
VERB.6P:می‌کنند	147
VERB.6P:کردند	128
VERB.6P:کنند	186
X NOUN.S ADP:در	5

[NGRAMS:1]
63
ADJ	10463
ADJ.S	192
ADP	13547
ADV	3134
ADV.I	302
AUX	74
AUX.1FF	8
AUX.1P	66
AUX.1PF	4
AUX.2FF	2
AUX.2P	19
AUX.2PF	1
AUX.3FF	141
AUX.3P	2991
AUX.3PF	16
AUX.4FF	5
AUX.4P	50
AUX.4PF	8
AUX.5P	23
AUX.6FF	32
AUX.6P	454
AUX.6PF	13
AUX.I	266
BOF	4798
CCONJ	6623
DET	2873
EOF	4798
INTJ	55
NOUN.P	6793
NOUN.S	38038
NOUN.V	4
NUM	2632
PART	2066
PRON.I	137
PRON.N	8
PRON.PD	412
PRON.PI	5
PRON.PP	495
PRON.R	124
PRON.S	7
PRON.SD	900
PRON.SP	1697
PRON.T	206
PUNCT	5374
PUNCT.!	159
PUNCT."	62
PUNCT..	4335
PUNCT.:	789
SCONJ	4241
VERB	19
VERB.1P	528
VERB.1PF	2
VERB.2	116
VERB.2P	116
VERB.3P	6233
VERB.3PF	11
VERB.4P	577
VERB.4PF	3
VERB.5	11
VERB.5P	224
VERB.6P	2066
VERB.6PF	6
X	187

[NGRAMS:2]
858
ADJ ADJ	589
ADJ ADJ.S	18
ADJ ADP	1673
ADJ ADV	148
ADJ ADV.I	10
ADJ AUX	11
ADJ AUX.1P	32
ADJ AUX.2P	7
ADJ AUX.3FF	38
ADJ AUX.3P	1238
ADJ AUX.4P	28
ADJ AUX.5P	11
ADJ AUX.6FF	9
ADJ AUX.6P	213
ADJ AUX.I	23
ADJ CCONJ	901
ADJ DET	132
ADJ EOF	3
ADJ NOUN.P	372
ADJ NOUN.S	2484
ADJ NUM	97
ADJ PART	287
ADJ PRON.I	4
ADJ PRON.PD	19
ADJ PRON.PP	18
ADJ PRON.R	4
ADJ PRON.SD	76
ADJ PRON.SP	146
ADJ PRON.T	7
ADJ PUNCT	541
ADJ PUNCT.!	8
ADJ PUNCT."	5
ADJ PUNCT..	69
ADJ PUNCT.:	8
ADJ SCONJ	297
ADJ VERB.1P	30
ADJ VERB.2	9
ADJ VERB.2P	6
ADJ VERB.3P	587
ADJ VERB.4P	55
ADJ VERB.5P	23
ADJ VERB.6P	219
ADJ X	2
ADJ.S ADJ	7
ADJ.S ADP	48
ADJ.S ADV	2
ADJ.S AUX.3P	22
ADJ.S AUX.6P	6
ADJ.S AUX.I	2
ADJ.S CCONJ	14
ADJ.S NOUN.P	2
ADJ.S NOUN.S	25
ADJ.S PART	11
ADJ.S PRON.SP	4
ADJ.S PUNCT	12
ADJ.S SCONJ	7
ADJ.S VERB.3P	23
ADP ADJ	303
ADP ADJ.S	5
ADP ADP	461
ADP ADV	149
ADP ADV.I	36
ADP AUX.3FF	6
ADP AUX.6FF	3
ADP CCONJ	21
ADP DET	979
ADP NOUN.P	1697
ADP NOUN.S	8363
ADP NUM	494
ADP PRON.I	28
ADP PRON.N	2
ADP PRON.PD	114
ADP PRON.PP	61
ADP PRON.R	73
ADP PRON.SD	311
ADP PRON.SP	250
ADP PRON.T	41
ADP PUNCT	12
ADP PUNCT.:	4
ADP SCONJ	4
ADP VERB.1P	7
ADP VERB.3P	74
ADP VERB.4P	4
ADP VERB.6P	34
ADP X	7
ADV ADJ	370
ADV ADJ.S	4
ADV ADP	734
ADV ADV	116
ADV ADV.I	8
ADV AUX	4
ADV AUX.3FF	2
ADV AUX.3P	40
ADV AUX.6P	4
ADV AUX.6PF	2
ADV AUX.I	15
ADV CCONJ	80
ADV DET	82
ADV NOUN.P	147
ADV NOUN.S	898
ADV NUM	91
ADV PART	5
ADV PRON.I	7
ADV PRON.PD	12
ADV PRON.PP	17
ADV PRON.SD	26
ADV PRON.SP	28
ADV PRON.T	8
ADV PUNCT	96
ADV PUNCT.!	3
ADV PUNCT..	13
ADV SCONJ	85
ADV VERB.1P	25
ADV VERB.2	3
ADV VERB.2P	2
ADV VERB.3P	114
ADV VERB.4P	20
ADV VERB.5P	8
ADV VERB.6P	55
ADV.I ADJ	7
ADV.I ADP	19
ADV.I ADV	10
ADV.I AUX.3P	15
ADV.I AUX.I	8
ADV.I CCONJ	11
ADV.I DET	8
ADV.I NOUN.P	16
ADV.I NOUN.S	98
ADV.I NUM	2
ADV.I PART	2
ADV.I PRON.SD	4
ADV.I PRON.SP	2
ADV.I PUNCT	23
ADV.I PUNCT.!	2
ADV.I PUNCT..	3
ADV.I VERB.1P	2
ADV.I VERB.2P	4
ADV.I VERB.3P	30
ADV.I VERB.4P	3
ADV.I VERB.5P	4
ADV.I VERB.6P	23
AUX ADP	25
AUX DET	2
AUX NOUN.P	6
AUX NOUN.S	13
AUX NUM	4
AUX PRON.SD	2
AUX PRON.T	2
AUX PUNCT..	4
AUX VERB.3P	12
AUX.1FF VERB.3P	8
AUX.1P ADP	2
AUX.1P CCONJ	19
AUX.1P PUNCT	9
AUX.1P PUNCT..	22
AUX.1P SCONJ	11
AUX.1PF VERB.4P	2
AUX.2FF VERB.3P	2
AUX.2P CCONJ	3
AUX.2P PUNCT	2
AUX.2P PUNCT.!	2
AUX.2P PUNCT..	8
AUX.2P SCONJ	3
AUX.3FF AUX.3P	66
AUX.3FF VERB.3P	75
AUX.3P ADJ	22
AUX.3P ADP	120
AUX.3P ADV	22
AUX.3P ADV.I	2
AUX.3P AUX	2
AUX.3P CCONJ	436
AUX.3P DET	14
AUX.3P INTJ	2
AUX.3P NOUN.P	21
AUX.3P NOUN.S	84
AUX.3P NUM	12
AUX.3P PRON.SD	3
AUX.3P PRON.SP	7
AUX.3P PUNCT	498
AUX.3P PUNCT.!	10
AUX.3P PUNCT..	964
AUX.3P PUNCT.:	16
AUX.3P SCONJ	496
AUX.3P VERB.1P	2
AUX.3P VERB.3P	226
AUX.3P VERB.4P	3
AUX.3P VERB.5	2
AUX.3P VERB.6P	18
AUX.3PF ADP	3
AUX.3PF NOUN.S	8
AUX.3PF NUM	2
AUX.4FF AUX.3P	2
AUX.4FF VERB.3P	2
AUX.4P ADP	3
AUX.4P CCONJ	9
AUX.4P PUNCT	11
AUX.4P PUNCT..	20
AUX.4P SCONJ	6
AUX.4PF ADP	2
AUX.4PF NOUN.S	4
AUX.5P CCONJ	5
AUX.5P PUNCT	4
AUX.5P PUNCT.!	2
AUX.5P PUNCT..	4
AUX.5P SCONJ	5
AUX.6FF AUX.3P	8
AUX.6FF VERB.3P	24
AUX.6P ADJ	2
AUX.6P ADP	17
AUX.6P ADV	3
AUX.6P CCONJ	92
AUX.6P NOUN.P	3
AUX.6P NOUN.S	11
AUX.6P PART	2
AUX.6P PUNCT	88
AUX.6P PUNCT.!	5
AUX.6P PUNCT..	170
AUX.6P SCONJ	56
AUX.6P VERB.3P	3
AUX.6PF ADP	4
AUX.6PF NOUN.S	5
AUX.6PF VERB.6P	2
AUX.I ADJ	17
AUX.I ADP	85
AUX.I ADV	19
AUX.I AUX.3P	3
AUX.I DET	10
AUX.I NOUN.P	17
AUX.I NOUN.S	61
AUX.I NUM	4
AUX.I PRON.PD	2
AUX.I PRON.R	2
AUX.I PRON.SD	2
AUX.I PRON.SP	4
AUX.I PRON.T	2
AUX.I VERB.2P	2
AUX.I VERB.3P	18
AUX.I VERB.4P	7
AUX.I VERB.6P	6
BOF ADJ	165
BOF ADP	800
BOF ADV	368
BOF ADV.I	30
BOF AUX	2
BOF AUX.I	12
BOF CCONJ	179
BOF DET	298
BOF INTJ	18
BOF NOUN.P	319
BOF NOUN.S	1729
BOF NOUN.V	3
BOF NUM	136
BOF PRON.I	11
BOF PRON.PD	36
BOF PRON.PP	44
BOF PRON.R	10
BOF PRON.S	2
BOF PRON.SD	48
BOF PRON.SP	204
BOF PRON.T	21
BOF PUNCT	28
BOF PUNCT."	3
BOF SCONJ	249
BOF VERB.1P	17
BOF VERB.2	7
BOF VERB.3P	17
BOF VERB.4P	14
BOF VERB.5P	10
BOF VERB.6P	5
BOF X	8
CCONJ ADJ	729
CCONJ ADJ.S	6
CCONJ ADP	826
CCONJ ADV	411
CCONJ ADV.I	15
CCONJ AUX	5
CCONJ AUX.4PF	2
CCONJ AUX.I	20
CCONJ CCONJ	128
CCONJ DET	168
CCONJ EOF	2
CCONJ INTJ	4
CCONJ NOUN.P	798
CCONJ NOUN.S	2713
CCONJ NUM	192
CCONJ PRON.I	20
CCONJ PRON.PD	22
CCONJ PRON.PP	31
CCONJ PRON.R	6
CCONJ PRON.SD	61
CCONJ PRON.SP	71
CCONJ PRON.T	27
CCONJ PUNCT	31
CCONJ PUNCT.:	2
CCONJ SCONJ	94
CCONJ VERB.1P	13
CCONJ VERB.2	13
CCONJ VERB.3P	134
CCONJ VERB.4P	19
CCONJ VERB.5	2
CCONJ VERB.5P	2
CCONJ VERB.6P	45
CCONJ X	3
DET ADJ	24
DET ADP	5
DET ADV	18
DET ADV.I	7
DET CCONJ	3
DET DET	13
DET NOUN.P	529
DET NOUN.S	2145
DET NUM	100
DET PART	4
DET PRON.I	6
DET PRON.PD	5
DET PRON.T	6
DET PUNCT	3
DET VERB.3P	2
INTJ ADP	3
INTJ NOUN.P	3
INTJ NOUN.S	14
INTJ PUNCT	19
INTJ PUNCT.!	4
INTJ PUNCT..	6
INTJ X	2
NOUN.P ADJ	2220
NOUN.P ADJ.S	68
NOUN.P ADP	560
NOUN.P ADV	149
NOUN.P ADV.I	2
NOUN.P AUX	2
NOUN.P AUX.3FF	5
NOUN.P AUX.3P	97
NOUN.P AUX.4P	5
NOUN.P AUX.6P	29
NOUN.P AUX.6PF	3
NOUN.P AUX.I	13
NOUN.P CCONJ	449
NOUN.P DET	83
NOUN.P NOUN.P	238
NOUN.P NOUN.S	1552
NOUN.P NUM	103
NOUN.P PART	208
NOUN.P PRON.I	5
NOUN.P PRON.PD	26
NOUN.P PRON.PP	39
NOUN.P PRON.R	2
NOUN.P PRON.SD	30
NOUN.P PRON.SP	141
NOUN.P PRON.T	4
NOUN.P PUNCT	202
NOUN.P PUNCT.!	3
NOUN.P PUNCT."	4
NOUN.P PUNCT..	16
NOUN.P SCONJ	312
NOUN.P VERB.1P	6
NOUN.P VERB.3P	125
NOUN.P VERB.4P	16
NOUN.P VERB.5P	5
NOUN.P VERB.6P	67
NOUN.S ADJ	4818
NOUN.S ADJ.S	75
NOUN.S ADP	4158
NOUN.S ADV	629
NOUN.S ADV.I	47
NOUN.S AUX	15
NOUN.S AUX.1FF	4
NOUN.S AUX.1P	24
NOUN.S AUX.2P	10
NOUN.S AUX.3FF	78
NOUN.S AUX.3P	1284
NOUN.S AUX.3PF	11
NOUN.S AUX.4FF	3
NOUN.S AUX.4P	10
NOUN.S AUX.5P	9
NOUN.S AUX.6FF	17
NOUN.S AUX.6P	170
NOUN.S AUX.6PF	2
NOUN.S AUX.I	55
NOUN.S CCONJ	2111
NOUN.S DET	565
NOUN.S EOF	6
NOUN.S NOUN.P	1746
NOUN.S NOUN.S	11047
NOUN.S NUM	716
NOUN.S PART	1007
NOUN.S PRON.I	22
NOUN.S PRON.N	3
NOUN.S PRON.PD	100
NOUN.S PRON.PP	145
NOUN.S PRON.R	10
NOUN.S PRON.S	3
NOUN.S PRON.SD	225
NOUN.S PRON.SP	556
NOUN.S PRON.T	20
NOUN.S PUNCT	1766
NOUN.S PUNCT.!	22
NOUN.S PUNCT."	36
NOUN.S PUNCT..	118
NOUN.S PUNCT.:	101
NOUN.S SCONJ	899
NOUN.S VERB	13
NOUN.S VERB.1P	268
NOUN.S VERB.2	51
NOUN.S VERB.2P	62
NOUN.S VERB.3P	3353
NOUN.S VERB.3PF	4
NOUN.S VERB.4P	253
NOUN.S VERB.5	4
NOUN.S VERB.5P	117
NOUN.S VERB.6P	1245
NOUN.S X	22
NOUN.V PUNCT.!	3
NUM ADJ	94
NUM ADP	219
NUM ADV	11
NUM AUX.3P	7
NUM AUX.6P	2
NUM AUX.I	2
NUM CCONJ	92
NUM DET	4
NUM NOUN.P	14
NUM NOUN.S	1771
NUM NUM	201
NUM PART	5
NUM PRON.SD	3
NUM PUNCT	170
NUM PUNCT..	5
NUM SCONJ	13
NUM VERB.2	2
NUM VERB.3P	9
NUM VERB.6P	4
PART ADJ	216
PART ADJ.S	4
PART ADP	776
PART ADV	92
PART ADV.I	2
PART AUX	6
PART AUX.I	5
PART CCONJ	2
PART DET	2
PART NOUN.P	10
PART NOUN.S	482
PART NUM	18
PART PRON.SP	13
PART PRON.T	3
PART PUNCT	13
PART PUNCT..	3
PART SCONJ	116
PART VERB.1P	32
PART VERB.2	4
PART VERB.2P	8
PART VERB.3P	155
PART VERB.4P	37
PART VERB.5P	8
PART VERB.6P	55
PRON.I ADJ	7
PRON.I ADP	74
PRON.I ADV	4
PRON.I AUX.3P	3
PRON.I NOUN.P	4
PRON.I NOUN.S	15
PRON.I PART	6
PRON.I PUNCT	5
PRON.I SCONJ	8
PRON.I VERB.3P	2
PRON.I VERB.6P	5
PRON.N ADP	6
PRON.PD ADJ	43
PRON.PD ADJ.S	2
PRON.PD ADP	69
PRON.PD ADV	19
PRON.PD ADV.I	2
PRON.PD AUX.3P	10
PRON.PD AUX.6P	2
PRON.PD CCONJ	4
PRON.PD DET	4
PRON.PD NOUN.P	12
PRON.PD NOUN.S	96
PRON.PD NUM	5
PRON.PD PART	65
PRON.PD PRON.T	5
PRON.PD PUNCT	11
PRON.PD SCONJ	21
PRON.PD VERB.1P	3
PRON.PD VERB.3P	17
PRON.PD VERB.6P	13
PRON.PP ADJ	41
PRON.PP ADP	93
PRON.PP ADV	23
PRON.PP ADV.I	10
PRON.PP AUX.3P	6
PRON.PP AUX.4PF	3
PRON.PP AUX.I	8
PRON.PP CCONJ	18
PRON.PP DET	9
PRON.PP NOUN.P	19
PRON.PP NOUN.S	87
PRON.PP NUM	14
PRON.PP PART	28
PRON.PP PRON.PD	2
PRON.PP PRON.SD	4
PRON.PP PUNCT	20
PRON.PP PUNCT..	9
PRON.PP SCONJ	25
PRON.PP VERB	2
PRON.PP VERB.3P	19
PRON.PP VERB.4P	27
PRON.PP VERB.5P	10
PRON.PP VERB.6P	8
PRON.R ADJ	16
PRON.R ADP	12
PRON.R AUX.6P	4
PRON.R AUX.I	2
PRON.R CCONJ	3
PRON.R NOUN.P	4
PRON.R NOUN.S	35
PRON.R PART	15
PRON.R PUNCT	3
PRON.R SCONJ	9
PRON.R VERB.3P	4
PRON.R VERB.4P	3
PRON.R VERB.6P	11
PRON.S ADP	2
PRON.SD ADJ	44
PRON.SD ADP	94
PRON.SD ADV	20
PRON.SD ADV.I	5
PRON.SD AUX.1P	2
PRON.SD AUX.3P	121
PRON.SD AUX.6P	3
PRON.SD AUX.I	2
PRON.SD CCONJ	139
PRON.SD DET	7
PRON.SD NOUN.P	15
PRON.SD NOUN.S	153
PRON.SD NUM	15
PRON.SD PART	87
PRON.SD PRON.SD	6
PRON.SD PRON.T	2
PRON.SD PUNCT	31
PRON.SD PUNCT..	4
PRON.SD SCONJ	75
PRON.SD VERB.1P	6
PRON.SD VERB.3P	49
PRON.SD VERB.4P	6
PRON.SD VERB.6P	6
PRON.SP ADJ	101
PRON.SP ADJ.S	3
PRON.SP ADP	274
PRON.SP ADV	75
PRON.SP AUX.1P	2
PRON.SP AUX.3FF	2
PRON.SP AUX.3P	19
PRON.SP AUX.3PF	2
PRON.SP AUX.4P	2
PRON.SP AUX.6P	6
PRON.SP AUX.I	9
PRON.SP CCONJ	53
PRON.SP DET	26
PRON.SP NOUN.P	20
PRON.SP NOUN.S	378
PRON.SP NUM	13
PRON.SP PART	306
PRON.SP PRON.I	2
PRON.SP PRON.PD	2
PRON.SP PRON.PP	4
PRON.SP PRON.SD	6
PRON.SP PRON.SP	20
PRON.SP PUNCT	60
PRON.SP PUNCT."	3
PRON.SP PUNCT..	14
PRON.SP PUNCT.:	2
PRON.SP SCONJ	55
PRON.SP VERB.1P	28
PRON.SP VERB.2	5
PRON.SP VERB.2P	7
PRON.SP VERB.3P	151
PRON.SP VERB.4P	3
PRON.SP VERB.6P	39
PRON.T ADJ	12
PRON.T ADP	16
PRON.T ADV	2
PRON.T AUX.3P	2
PRON.T DET	6
PRON.T NOUN.P	64
PRON.T NOUN.S	54
PRON.T NUM	2
PRON.T PART	3
PRON.T PRON.PD	11
PRON.T PRON.PP	5
PRON.T PRON.R	4
PRON.T SCONJ	4
PRON.T VERB.3P	2
PRON.T VERB.6P	12
PUNCT ADJ	292
PUNCT ADJ.S	2
PUNCT ADP	701
PUNCT ADV	364
PUNCT ADV.I	38
PUNCT AUX	7
PUNCT AUX.1PF	2
PUNCT AUX.3FF	5
PUNCT AUX.3P	8
PUNCT AUX.6P	3
PUNCT AUX.I	35
PUNCT CCONJ	396
PUNCT DET	159
PUNCT EOF	286
PUNCT INTJ	9
PUNCT NOUN.P	325
PUNCT NOUN.S	1745
PUNCT NUM	245
PUNCT PART	18
PUNCT PRON.I	12
PUNCT PRON.PD	19
PUNCT PRON.PP	31
PUNCT PRON.R	2
PUNCT PRON.SD	37
PUNCT PRON.SP	65
PUNCT PRON.T	15
PUNCT PUNCT	26
PUNCT PUNCT.!	14
PUNCT PUNCT."	4
PUNCT PUNCT..	36
PUNCT PUNCT.:	3
PUNCT SCONJ	267
PUNCT VERB.1P	14
PUNCT VERB.2	6
PUNCT VERB.2P	2
PUNCT VERB.3P	110
PUNCT VERB.4P	17
PUNCT VERB.5P	3
PUNCT VERB.6P	40
PUNCT X	6
PUNCT.! EOF	154
PUNCT.! NOUN.S	2
PUNCT.! PUNCT	2
PUNCT." ADJ	3
PUNCT." ADJ.S	3
PUNCT." ADP	5
PUNCT." ADV	3
PUNCT." NOUN.P	2
PUNCT." NOUN.S	28
PUNCT." PUNCT	5
PUNCT." SCONJ	2
PUNCT." VERB.3P	7
PUNCT.. EOF	4329
PUNCT.. PUNCT	6
PUNCT.: ADJ	18
PUNCT.: ADP	106
PUNCT.: ADV	60
PUNCT.: ADV.I	10
PUNCT.: AUX.I	3
PUNCT.: DET	47
PUNCT.: EOF	18
PUNCT.: INTJ	17
PUNCT.: NOUN.P	68
PUNCT.: NOUN.S	246
PUNCT.: NUM	27
PUNCT.: PRON.PD	3
PUNCT.: PRON.PP	19
PUNCT.: PRON.R	4
PUNCT.: PRON.SD	6
PUNCT.: PRON.SP	42
PUNCT.: PRON.T	4
PUNCT.: PUNCT	29
PUNCT.: SCONJ	30
PUNCT.: VERB.1P	4
PUNCT.: VERB.2	6
PUNCT.: VERB.2P	2
PUNCT.: X	15
SCONJ ADJ	219
SCONJ ADP	1119
SCONJ ADV	298
SCONJ ADV.I	35
SCONJ AUX	14
SCONJ AUX.3P	20
SCONJ AUX.5P	2
SCONJ AUX.6P	8
SCONJ AUX.6PF	4
SCONJ AUX.I	34
SCONJ CCONJ	18
SCONJ DET	179
SCONJ NOUN.P	249
SCONJ NOUN.S	1254
SCONJ NUM	107
SCONJ PRON.I	13
SCONJ PRON.PD	30
SCONJ PRON.PP	57
SCONJ PRON.R	2
SCONJ PRON.SD	24
SCONJ PRON.SP	108
SCONJ PRON.T	31
SCONJ PUNCT	22
SCONJ PUNCT.:	12
SCONJ SCONJ	79
SCONJ VERB	2
SCONJ VERB.1P	32
SCONJ VERB.2	2
SCONJ VERB.2P	10
SCONJ VERB.3P	129
SCONJ VERB.3PF	6
SCONJ VERB.4P	41
SCONJ VERB.5P	20
SCONJ VERB.6P	48
SCONJ VERB.6PF	3
SCONJ X	3
VERB NOUN.S	3
VERB PUNCT	4
VERB PUNCT.!	3
VERB PUNCT..	6
VERB.1P ADJ	7
VERB.1P ADP	40
VERB.1P ADV	16
VERB.1P ADV.I	3
VERB.1P CCONJ	84
VERB.1P DET	6
VERB.1P NOUN.P	6
VERB.1P NOUN.S	29
VERB.1P NUM	5
VERB.1P PRON.PP	3
VERB.1P PRON.SD	6
VERB.1P PRON.SP	5
VERB.1P PUNCT	84
VERB.1P PUNCT.!	3
VERB.1P PUNCT..	102
VERB.1P PUNCT.:	16
VERB.1P SCONJ	88
VERB.1P VERB.1P	14
VERB.1P VERB.3P	2
VERB.1P VERB.4P	4
VERB.2 ADP	14
VERB.2 ADV	3
VERB.2 ADV.I	4
VERB.2 AUX.3P	2
VERB.2 CCONJ	10
VERB.2 DET	4
VERB.2 NOUN.S	10
VERB.2 PRON.SP	3
VERB.2 PRON.T	2
VERB.2 PUNCT	10
VERB.2 PUNCT.!	9
VERB.2 PUNCT..	33
VERB.2 SCONJ	8
VERB.2P ADP	5
VERB.2P ADV	4
VERB.2P CCONJ	8
VERB.2P NOUN.S	15
VERB.2P PUNCT	44
VERB.2P PUNCT.!	3
VERB.2P PUNCT..	20
VERB.2P SCONJ	7
VERB.2P VERB.2P	4
VERB.3P ADJ	36
VERB.3P ADP	209
VERB.3P ADV	50
VERB.3P ADV.I	11
VERB.3P AUX.3P	14
VERB.3P AUX.6P	2
VERB.3P AUX.I	5
VERB.3P CCONJ	865
VERB.3P DET	29
VERB.3P NOUN.P	25
VERB.3P NOUN.S	178
VERB.3P NUM	13
VERB.3P PART	2
VERB.3P PRON.I	3
VERB.3P PRON.PP	7
VERB.3P PRON.SD	7
VERB.3P PRON.SP	16
VERB.3P PRON.T	2
VERB.3P PUNCT	869
VERB.3P PUNCT.!	27
VERB.3P PUNCT."	2
VERB.3P PUNCT..	1855
VERB.3P PUNCT.:	564
VERB.3P SCONJ	565
VERB.3P VERB.1P	23
VERB.3P VERB.3P	738
VERB.3P VERB.4P	21
VERB.3P VERB.5P	4
VERB.3P VERB.6P	82
VERB.3PF ADP	5
VERB.3PF DET	2
VERB.3PF NOUN.S	2
VERB.4P ADJ	4
VERB.4P ADP	48
VERB.4P ADV	15
VERB.4P ADV.I	3
VERB.4P AUX.I	2
VERB.4P CCONJ	74
VERB.4P DET	11
VERB.4P NOUN.P	7
VERB.4P NOUN.S	39
VERB.4P NUM	7
VERB.4P PRON.PP	2
VERB.4P PRON.SD	5
VERB.4P PUNCT	111
VERB.4P PUNCT.!	4
VERB.4P PUNCT..	129
VERB.4P PUNCT.:	9
VERB.4P SCONJ	88
VERB.4P VERB.3P	2
VERB.4P VERB.4P	11
VERB.5 DET	2
VERB.5 PUNCT	2
VERB.5 SCONJ	4
VERB.5P ADJ	4
VERB.5P ADP	18
VERB.5P ADV	2
VERB.5P CCONJ	19
VERB.5P DET	3
VERB.5P NOUN.P	5
VERB.5P NOUN.S	19
VERB.5P PRON.PP	2
VERB.5P PUNCT	72
VERB.5P PUNCT.!	9
VERB.5P PUNCT..	30
VERB.5P PUNCT.:	3
VERB.5P SCONJ	28
VERB.5P VERB.4P	2
VERB.5P VERB.5P	3
VERB.6P ADJ	25
VERB.6P ADP	88
VERB.6P ADV	21
VERB.6P ADV.I	15
VERB.6P AUX	2
VERB.6P AUX.I	3
VERB.6P CCONJ	372
VERB.6P DET	15
VERB.6P NOUN.P	24
VERB.6P NOUN.S	96
VERB.6P PART	2
VERB.6P PRON.PP	4
VERB.6P PRON.SD	3
VERB.6P PRON.SP	2
VERB.6P PUNCT	420
VERB.6P PUNCT.!	17
VERB.6P PUNCT."	2
VERB.6P PUNCT..	658
VERB.6P PUNCT.:	45
VERB.6P SCONJ	221
VERB.6P VERB.3P	2
VERB.6P VERB.4P	3
VERB.6P VERB.6P	20
VERB.6PF ADP	3
VERB.6PF NOUN.S	3
X ADJ	3
X CCONJ	2
X NOUN.S	37
X PUNCT	7
X PUNCT.!	2
X PUNCT..	10
X PUNCT.:	2
X SCONJ	2
X VERB.3P	2
X X	117

[NGRAMS:3]
2528
ADJ ADJ ADJ	27
ADJ ADJ ADP	94
ADJ ADJ ADV	10
ADJ ADJ AUX.3FF	4
ADJ ADJ AUX.3P	113
ADJ ADJ AUX.4P	4
ADJ ADJ AUX.6P	20
ADJ ADJ CCONJ	40
ADJ ADJ DET	4
ADJ ADJ NOUN.P	12
ADJ ADJ NOUN.S	112
ADJ ADJ NUM	5
ADJ ADJ PART	14
ADJ ADJ PRON.SP	4
ADJ ADJ PUNCT	38
ADJ ADJ SCONJ	17
ADJ ADJ VERB.3P	30
ADJ ADJ VERB.6P	22
ADJ ADJ.S ADP	6
ADJ ADP ADJ	33
ADJ ADP ADP	38
ADJ ADP ADV	10
ADJ ADP DET	94
ADJ ADP NOUN.P	272
ADJ ADP NOUN.S	1025
ADJ ADP NUM	97
ADJ ADP PRON.I	5
ADJ ADP PRON.PD	9
ADJ ADP PRON.PP	4
ADJ ADP PRON.R	7
ADJ ADP PRON.SD	36
ADJ ADP PRON.SP	19
ADJ ADP PRON.T	10
ADJ ADP VERB.3P	6
ADJ ADV ADJ	17
ADJ ADV ADP	30
ADJ ADV ADV	5
ADJ ADV NOUN.P	8
ADJ ADV NOUN.S	47
ADJ ADV NUM	8
ADJ ADV VERB.3P	9
ADJ ADV VERB.6P	5
ADJ ADV.I NOUN.S	4
ADJ AUX ADP	4
ADJ AUX NOUN.S	4
ADJ AUX.1P CCONJ	9
ADJ AUX.1P PUNCT	5
ADJ AUX.1P PUNCT..	11
ADJ AUX.3FF AUX.3P	27
ADJ AUX.3FF VERB.3P	11
ADJ AUX.3P ADJ	11
ADJ AUX.3P ADP	59
ADJ AUX.3P ADV	11
ADJ AUX.3P CCONJ	232
ADJ AUX.3P DET	10
ADJ AUX.3P NOUN.P	13
ADJ AUX.3P NOUN.S	42
ADJ AUX.3P NUM	5
ADJ AUX.3P PUNCT	220
ADJ AUX.3P PUNCT.!	4
ADJ AUX.3P PUNCT..	397
ADJ AUX.3P PUNCT.:	6
ADJ AUX.3P SCONJ	141
ADJ AUX.3P VERB.3P	65
ADJ AUX.3P VERB.6P	5
ADJ AUX.4P CCONJ	4
ADJ AUX.4P PUNCT	6
ADJ AUX.4P PUNCT..	13
ADJ AUX.6FF AUX.3P	5
ADJ AUX.6FF VERB.3P	4
ADJ AUX.6P ADP	8
ADJ AUX.6P CCONJ	45
ADJ AUX.6P NOUN.S	4
ADJ AUX.6P PUNCT	50
ADJ AUX.6P PUNCT..	74
ADJ AUX.6P SCONJ	22
ADJ AUX.I ADP	12
ADJ AUX.I NOUN.S	5
ADJ CCONJ ADJ	481
ADJ CCONJ ADP	63
ADJ CCONJ ADV	24
ADJ CCONJ CCONJ	12
ADJ CCONJ DET	8
ADJ CCONJ NOUN.P	95
ADJ CCONJ NOUN.S	190
ADJ CCONJ NUM	15
ADJ DET NOUN.P	24
ADJ DET NOUN.S	102
ADJ NOUN.P ADJ	98
ADJ NOUN.P ADJ.S	5
ADJ NOUN.P ADP	30
ADJ NOUN.P ADV	8
ADJ NOUN.P AUX.3P	13
ADJ NOUN.P AUX.6P	5
ADJ NOUN.P CCONJ	15
ADJ NOUN.P DET	5
ADJ NOUN.P NOUN.P	13
ADJ NOUN.P NOUN.S	105
ADJ NOUN.P NUM	6
ADJ NOUN.P PART	13
ADJ NOUN.P PUNCT	15
ADJ NOUN.P SCONJ	20
ADJ NOUN.P VERB.3P	5
ADJ NOUN.S ADJ	277
ADJ NOUN.S ADP	281
ADJ NOUN.S ADV	43
ADJ NOUN.S AUX.1P	4
ADJ NOUN.S AUX.3FF	11
ADJ NOUN.S AUX.3P	181
ADJ NOUN.S AUX.4P	7
ADJ NOUN.S AUX.6P	36
ADJ NOUN.S CCONJ	126
ADJ NOUN.S DET	43
ADJ NOUN.S NOUN.P	104
ADJ NOUN.S NOUN.S	609
ADJ NOUN.S NUM	21
ADJ NOUN.S PART	59
ADJ NOUN.S PRON.PP	6
ADJ NOUN.S PRON.SD	16
ADJ NOUN.S PRON.SP	32
ADJ NOUN.S PUNCT	104
ADJ NOUN.S PUNCT..	4
ADJ NOUN.S PUNCT.:	5
ADJ NOUN.S SCONJ	52
ADJ NOUN.S VERB.1P	17
ADJ NOUN.S VERB.3P	264
ADJ NOUN.S VERB.4P	16
ADJ NOUN.S VERB.5P	4
ADJ NOUN.S VERB.6P	136
ADJ NUM ADP	6
ADJ NUM NOUN.S	68
ADJ NUM NUM	11
ADJ NUM PUNCT	6
ADJ PART ADJ	26
ADJ PART ADP	110
ADJ PART ADV	11
ADJ PART AUX	5
ADJ PART NOUN.S	70
ADJ PART SCONJ	21
ADJ PART VERB.1P	4
ADJ PART VERB.3P	21
ADJ PART VERB.4P	4
ADJ PART VERB.6P	5
ADJ PRON.PD PART	6
ADJ PRON.PP NOUN.S	4
ADJ PRON.SD ADJ	5
ADJ PRON.SD ADP	8
ADJ PRON.SD AUX.3P	23
ADJ PRON.SD CCONJ	11
ADJ PRON.SD NOUN.S	9
ADJ PRON.SD PART	5
ADJ PRON.SD SCONJ	4
ADJ PRON.SP ADJ	7
ADJ PRON.SP ADP	23
ADJ PRON.SP AUX.3P	6
ADJ PRON.SP CCONJ	7
ADJ PRON.SP NOUN.S	19
ADJ PRON.SP PART	46
ADJ PRON.SP PUNCT	8
ADJ PRON.SP VERB.3P	8
ADJ PRON.T NOUN.P	5
ADJ PUNCT ADJ	80
ADJ PUNCT ADP	73
ADJ PUNCT ADV	33
ADJ PUNCT AUX.I	4
ADJ PUNCT CCONJ	24
ADJ PUNCT DET	17
ADJ PUNCT EOF	4
ADJ PUNCT NOUN.P	59
ADJ PUNCT NOUN.S	181
ADJ PUNCT NUM	21
ADJ PUNCT SCONJ	19
ADJ PUNCT VERB.3P	4
ADJ PUNCT.! EOF	8
ADJ PUNCT.. EOF	69
ADJ PUNCT.: NOUN.S	5
ADJ SCONJ ADJ	20
ADJ SCONJ ADP	88
ADJ SCONJ ADV	14
ADJ SCONJ AUX.3P	11
ADJ SCONJ AUX.6P	4
ADJ SCONJ DET	6
ADJ SCONJ NOUN.P	15
ADJ SCONJ NOUN.S	83
ADJ SCONJ NUM	4
ADJ SCONJ SCONJ	4
ADJ SCONJ VERB.3P	16
ADJ SCONJ VERB.6P	4
ADJ VERB.1P CCONJ	4
ADJ VERB.1P PUNCT	7
ADJ VERB.1P PUNCT..	8
ADJ VERB.1P SCONJ	5
ADJ VERB.2 PUNCT..	5
ADJ VERB.3P ADP	19
ADJ VERB.3P CCONJ	88
ADJ VERB.3P NOUN.S	9
ADJ VERB.3P PUNCT	105
ADJ VERB.3P PUNCT..	165
ADJ VERB.3P PUNCT.:	30
ADJ VERB.3P SCONJ	35
ADJ VERB.3P VERB.3P	93
ADJ VERB.3P VERB.4P	6
ADJ VERB.3P VERB.6P	16
ADJ VERB.4P CCONJ	8
ADJ VERB.4P PUNCT	12
ADJ VERB.4P PUNCT..	18
ADJ VERB.4P SCONJ	6
ADJ VERB.5P PUNCT	11
ADJ VERB.6P ADP	5
ADJ VERB.6P CCONJ	45
ADJ VERB.6P NOUN.S	8
ADJ VERB.6P PUNCT	69
ADJ VERB.6P PUNCT..	70
ADJ VERB.6P SCONJ	8
ADJ VERB.6P VERB.6P	4
ADJ.S ADP DET	5
ADJ.S ADP NOUN.P	10
ADJ.S ADP NOUN.S	26
ADJ.S AUX.3P CCONJ	7
ADJ.S AUX.3P PUNCT..	8
ADJ.S CCONJ NOUN.S	5
ADJ.S NOUN.S NOUN.S	11
ADJ.S PART ADP	5
ADJ.S PUNCT ADP	4
ADJ.S VERB.3P PUNCT..	10
ADP ADJ ADJ	5
ADP ADJ ADP	19
ADP ADJ ADV	4
ADP ADJ AUX.3P	4
ADP ADJ CCONJ	10
ADP ADJ DET	8
ADP ADJ NOUN.P	56
ADP ADJ NOUN.S	167
ADP ADJ NUM	5
ADP ADJ PUNCT	5
ADP ADP ADJ	4
ADP ADP ADP	5
ADP ADP DET	27
ADP ADP NOUN.P	71
ADP ADP NOUN.S	259
ADP ADP NUM	13
ADP ADP PRON.PD	9
ADP ADP PRON.R	4
ADP ADP PRON.SD	28
ADP ADP PRON.SP	9
ADP ADP VERB.3P	10
ADP ADV ADJ	4
ADP ADV ADP	21
ADP ADV CCONJ	8
ADP ADV DET	4
ADP ADV NOUN.P	9
ADP ADV NOUN.S	67
ADP ADV SCONJ	9
ADP ADV VERB.3P	11
ADP ADV.I NOUN.P	4
ADP ADV.I NOUN.S	16
ADP ADV.I VERB.3P	6
ADP AUX.3FF VERB.3P	6
ADP CCONJ ADJ	4
ADP CCONJ ADP	6
ADP DET ADJ	4
ADP DET ADV	5
ADP DET NOUN.P	160
ADP DET NOUN.S	774
ADP DET NUM	29
ADP NOUN.P ADJ	644
ADP NOUN.P ADJ.S	17
ADP NOUN.P ADP	80
ADP NOUN.P ADV	27
ADP NOUN.P AUX.3P	15
ADP NOUN.P CCONJ	103
ADP NOUN.P DET	24
ADP NOUN.P NOUN.P	67
ADP NOUN.P NOUN.S	445
ADP NOUN.P NUM	33
ADP NOUN.P PART	11
ADP NOUN.P PRON.PD	6
ADP NOUN.P PRON.PP	7
ADP NOUN.P PRON.SD	10
ADP NOUN.P PRON.SP	33
ADP NOUN.P PUNCT	42
ADP NOUN.P PUNCT..	5
ADP NOUN.P SCONJ	62
ADP NOUN.P VERB.3P	29
ADP NOUN.P VERB.4P	7
ADP NOUN.P VERB.5P	4
ADP NOUN.P VERB.6P	10
ADP NOUN.S ADJ	1124
ADP NOUN.S ADJ.S	27
ADP NOUN.S ADP	648
ADP NOUN.S ADV	90
ADP NOUN.S ADV.I	4
ADP NOUN.S AUX	6
ADP NOUN.S AUX.3FF	10
ADP NOUN.S AUX.3P	58
ADP NOUN.S AUX.6FF	4
ADP NOUN.S AUX.6P	10
ADP NOUN.S AUX.I	8
ADP NOUN.S CCONJ	457
ADP NOUN.S DET	220
ADP NOUN.S NOUN.P	653
ADP NOUN.S NOUN.S	3017
ADP NOUN.S NUM	290
ADP NOUN.S PART	52
ADP NOUN.S PRON.I	9
ADP NOUN.S PRON.PD	43
ADP NOUN.S PRON.PP	54
ADP NOUN.S PRON.R	5
ADP NOUN.S PRON.SD	70
ADP NOUN.S PRON.SP	168
ADP NOUN.S PRON.T	9
ADP NOUN.S PUNCT	236
ADP NOUN.S PUNCT."	20
ADP NOUN.S PUNCT..	23
ADP NOUN.S SCONJ	102
ADP NOUN.S VERB.1P	41
ADP NOUN.S VERB.2	7
ADP NOUN.S VERB.3P	658
ADP NOUN.S VERB.4P	29
ADP NOUN.S VERB.5P	19
ADP NOUN.S VERB.6P	171
ADP NOUN.S X	6
ADP NUM ADJ	12
ADP NUM ADP	38
ADP NUM CCONJ	10
ADP NUM NOUN.S	362
ADP NUM NUM	49
ADP NUM PUNCT	19
ADP PRON.I ADP	15
ADP PRON.I NOUN.S	7
ADP PRON.PD ADJ	15
ADP PRON.PD ADP	12
ADP PRON.PD ADV	8
ADP PRON.PD NOUN.S	48
ADP PRON.PD PART	5
ADP PRON.PD VERB.3P	6
ADP PRON.PD VERB.6P	4
ADP PRON.PP ADJ	8
ADP PRON.PP CCONJ	4
ADP PRON.PP NOUN.S	23
ADP PRON.PP VERB.3P	6
ADP PRON.R ADJ	13
ADP PRON.R ADP	5
ADP PRON.R NOUN.S	30
ADP PRON.R VERB.6P	10
ADP PRON.SD ADJ	22
ADP PRON.SD ADP	29
ADP PRON.SD ADV	6
ADP PRON.SD AUX.3P	10
ADP PRON.SD CCONJ	69
ADP PRON.SD NOUN.P	8
ADP PRON.SD NOUN.S	81
ADP PRON.SD PART	6
ADP PRON.SD PUNCT	14
ADP PRON.SD SCONJ	19
ADP PRON.SD VERB.1P	4
ADP PRON.SD VERB.3P	27
ADP PRON.SD VERB.4P	5
ADP PRON.SD VERB.6P	4
ADP PRON.SP ADJ	23
ADP PRON.SP ADP	10
ADP PRON.SP ADV	6
ADP PRON.SP CCONJ	7
ADP PRON.SP NOUN.S	114
ADP PRON.SP PUNCT	6
ADP PRON.SP VERB.1P	8
ADP PRON.SP VERB.3P	43
ADP PRON.SP VERB.6P	12
ADP PRON.T ADJ	4
ADP PRON.T NOUN.P	18
ADP PRON.T NOUN.S	15
ADP PUNCT NOUN.S	6
ADP VERB.1P PUNCT..	4
ADP VERB.3P CCONJ	27
ADP VERB.3P PUNCT	10
ADP VERB.3P PUNCT..	25
ADP VERB.3P VERB.3P	7
ADP VERB.6P CCONJ	4
ADP VERB.6P PUNCT..	14
ADP VERB.6P SCONJ	6
ADP X NOUN.S	5
ADV ADJ ADJ	6
ADV ADJ ADP	44
ADV ADJ AUX.1P	5
ADV ADJ AUX.3P	127
ADV ADJ AUX.6P	15
ADV ADJ CCONJ	40
ADV ADJ DET	7
ADV ADJ NOUN.P	12
ADV ADJ NOUN.S	46
ADV ADJ PUNCT	8
ADV ADJ PUNCT..	9
ADV ADJ SCONJ	9
ADV ADJ VERB.3P	15
ADV ADJ VERB.6P	4
ADV ADP ADJ	18
ADV ADP ADP	21
ADV ADP DET	42
ADV ADP NOUN.P	70
ADV ADP NOUN.S	466
ADV ADP NUM	28
ADV ADP PRON.PD	7
ADV ADP PRON.R	5
ADV ADP PRON.SD	42
ADV ADP PRON.SP	23
ADV ADV ADJ	15
ADV ADV ADP	29
ADV ADV AUX.3P	5
ADV ADV DET	6
ADV ADV NOUN.P	6
ADV ADV NOUN.S	24
ADV ADV NUM	4
ADV ADV VERB.3P	4
ADV ADV.I NOUN.S	4
ADV AUX.3P PUNCT	4
ADV AUX.3P PUNCT..	15
ADV AUX.3P SCONJ	10
ADV AUX.I ADP	5
ADV AUX.I NOUN.S	5
ADV CCONJ ADJ	8
ADV CCONJ ADP	9
ADV CCONJ ADV	27
ADV CCONJ NOUN.P	4
ADV CCONJ NOUN.S	19
ADV DET NOUN.P	16
ADV DET NOUN.S	60
ADV NOUN.P ADJ	48
ADV NOUN.P ADP	11
ADV NOUN.P ADV	4
ADV NOUN.P CCONJ	8
ADV NOUN.P NOUN.P	4
ADV NOUN.P NOUN.S	23
ADV NOUN.P PART	9
ADV NOUN.P PRON.SP	8
ADV NOUN.P SCONJ	10
ADV NOUN.S ADJ	119
ADV NOUN.S ADP	106
ADV NOUN.S ADV	14
ADV NOUN.S AUX.3P	39
ADV NOUN.S AUX.6P	5
ADV NOUN.S CCONJ	44
ADV NOUN.S DET	5
ADV NOUN.S NOUN.P	28
ADV NOUN.S NOUN.S	208
ADV NOUN.S NUM	8
ADV NOUN.S PART	29
ADV NOUN.S PRON.PP	5
ADV NOUN.S PRON.SD	10
ADV NOUN.S PRON.SP	10
ADV NOUN.S PUNCT	23
ADV NOUN.S PUNCT..	7
ADV NOUN.S SCONJ	26
ADV NOUN.S VERB.1P	13
ADV NOUN.S VERB.3P	119
ADV NOUN.S VERB.4P	15
ADV NOUN.S VERB.6P	42
ADV NUM ADP	9
ADV NUM NOUN.S	67
ADV NUM NUM	10
ADV PRON.I ADP	4
ADV PRON.PP ADP	4
ADV PRON.SD AUX.3P	4
ADV PRON.SD CCONJ	11
ADV PRON.SP ADP	5
ADV PRON.SP NOUN.S	4
ADV PRON.SP PART	8
ADV PUNCT ADP	13
ADV PUNCT ADV	7
ADV PUNCT EOF	12
ADV PUNCT NOUN.P	4
ADV PUNCT NOUN.S	26
ADV PUNCT PRON.SP	4
ADV PUNCT SCONJ	6
ADV PUNCT.. EOF	13
ADV SCONJ ADJ	7
ADV SCONJ ADP	8
ADV SCONJ ADV	7
ADV SCONJ DET	4
ADV SCONJ NOUN.P	6
ADV SCONJ NOUN.S	31
ADV SCONJ PRON.SP	4
ADV SCONJ VERB.4P	5
ADV VERB.1P SCONJ	7
ADV VERB.3P ADP	7
ADV VERB.3P CCONJ	16
ADV VERB.3P NOUN.S	4
ADV VERB.3P PUNCT	19
ADV VERB.3P PUNCT..	24
ADV VERB.3P PUNCT.:	9
ADV VERB.3P SCONJ	8
ADV VERB.3P VERB.3P	15
ADV VERB.4P SCONJ	6
ADV VERB.6P ADV.I	4
ADV VERB.6P CCONJ	10
ADV VERB.6P NOUN.S	4
ADV VERB.6P PUNCT	9
ADV VERB.6P PUNCT..	9
ADV VERB.6P SCONJ	8
ADV.I ADP DET	5
ADV.I ADP NOUN.S	10
ADV.I AUX.3P PUNCT	7
ADV.I AUX.3P SCONJ	6
ADV.I CCONJ NOUN.S	5
ADV.I DET NOUN.S	7
ADV.I NOUN.S ADJ	11
ADV.I NOUN.S ADP	13
ADV.I NOUN.S AUX.3P	14
ADV.I NOUN.S NOUN.S	11
ADV.I NOUN.S PART	4
ADV.I NOUN.S PUNCT	8
ADV.I NOUN.S VERB.3P	14
ADV.I NOUN.S VERB.5P	5
ADV.I PUNCT EOF	19
ADV.I VERB.3P PUNCT	11
ADV.I VERB.3P PUNCT..	4
ADV.I VERB.3P VERB.3P	4
ADV.I VERB.6P CCONJ	6
ADV.I VERB.6P PUNCT	10
ADV.I VERB.6P PUNCT..	5
AUX ADP NOUN.S	15
AUX NOUN.S VERB.3P	4
AUX NUM NOUN.S	4
AUX PUNCT.. EOF	4
AUX VERB.3P PUNCT..	5
AUX.1P CCONJ ADP	6
AUX.1P CCONJ NOUN.S	5
AUX.1P PUNCT.. EOF	22
AUX.1P SCONJ ADV	4
AUX.2P PUNCT.. EOF	8
AUX.3FF AUX.3P CCONJ	8
AUX.3FF AUX.3P PUNCT	5
AUX.3FF AUX.3P PUNCT..	46
AUX.3FF AUX.3P SCONJ	4
AUX.3FF VERB.3P CCONJ	6
AUX.3FF VERB.3P PUNCT	7
AUX.3FF VERB.3P PUNCT..	53
AUX.3FF VERB.3P SCONJ	6
AUX.3P ADJ ADP	4
AUX.3P ADJ AUX.3P	4
AUX.3P ADJ NOUN.S	4
AUX.3P ADP ADJ	5
AUX.3P ADP DET	8
AUX.3P ADP NOUN.P	11
AUX.3P ADP NOUN.S	76
AUX.3P ADP NUM	6
AUX.3P ADP PRON.SD	7
AUX.3P ADV ADP	6
AUX.3P ADV NOUN.S	8
AUX.3P CCONJ ADJ	28
AUX.3P CCONJ ADP	93
AUX.3P CCONJ ADV	58
AUX.3P CCONJ AUX.I	7
AUX.3P CCONJ CCONJ	10
AUX.3P CCONJ DET	18
AUX.3P CCONJ NOUN.P	30
AUX.3P CCONJ NOUN.S	121
AUX.3P CCONJ NUM	13
AUX.3P CCONJ PRON.I	4
AUX.3P CCONJ PRON.PP	4
AUX.3P CCONJ PRON.SD	8
AUX.3P CCONJ PRON.SP	5
AUX.3P CCONJ PRON.T	4
AUX.3P CCONJ SCONJ	12
AUX.3P CCONJ VERB.3P	8
AUX.3P DET NOUN.S	9
AUX.3P NOUN.P ADJ	4
AUX.3P NOUN.P NOUN.S	5
AUX.3P NOUN.S ADJ	10
AUX.3P NOUN.S ADP	6
AUX.3P NOUN.S NOUN.P	4
AUX.3P NOUN.S NOUN.S	13
AUX.3P NOUN.S PART	4
AUX.3P NOUN.S PRON.SP	5
AUX.3P NOUN.S VERB.3P	16
AUX.3P NOUN.S VERB.6P	4
AUX.3P NUM NOUN.S	10
AUX.3P PUNCT ADJ	24
AUX.3P PUNCT ADP	56
AUX.3P PUNCT ADV	39
AUX.3P PUNCT AUX.I	4
AUX.3P PUNCT CCONJ	81
AUX.3P PUNCT DET	11
AUX.3P PUNCT EOF	40
AUX.3P PUNCT NOUN.P	17
AUX.3P PUNCT NOUN.S	109
AUX.3P PUNCT NUM	10
AUX.3P PUNCT PRON.PP	4
AUX.3P PUNCT PRON.SD	7
AUX.3P PUNCT PRON.SP	7
AUX.3P PUNCT SCONJ	49
AUX.3P PUNCT VERB.3P	21
AUX.3P PUNCT VERB.6P	6
AUX.3P PUNCT.! EOF	10
AUX.3P PUNCT.. EOF	964
AUX.3P PUNCT.: NOUN.S	4
AUX.3P PUNCT.: NUM	4
AUX.3P SCONJ ADJ	17
AUX.3P SCONJ ADP	129
AUX.3P SCONJ ADV	37
AUX.3P SCONJ ADV.I	4
AUX.3P SCONJ DET	30
AUX.3P SCONJ NOUN.P	36
AUX.3P SCONJ NOUN.S	138
AUX.3P SCONJ NUM	19
AUX.3P SCONJ PRON.PD	4
AUX.3P SCONJ PRON.PP	13
AUX.3P SCONJ PRON.SD	4
AUX.3P SCONJ PRON.SP	21
AUX.3P SCONJ PRON.T	7
AUX.3P SCONJ SCONJ	6
AUX.3P SCONJ VERB.1P	4
AUX.3P SCONJ VERB.3P	8
AUX.3P SCONJ VERB.4P	4
AUX.3P VERB.3P CCONJ	20
AUX.3P VERB.3P NOUN.S	5
AUX.3P VERB.3P PUNCT	39
AUX.3P VERB.3P PUNCT..	128
AUX.3P VERB.3P SCONJ	22
AUX.3P VERB.6P CCONJ	6
AUX.3P VERB.6P PUNCT	4
AUX.3PF NOUN.S VERB.3P	6
AUX.4P CCONJ NOUN.S	4
AUX.4P PUNCT.. EOF	20
AUX.5P PUNCT.. EOF	4
AUX.6FF AUX.3P PUNCT..	6
AUX.6FF VERB.3P PUNCT..	20
AUX.6P ADP DET	4
AUX.6P ADP NOUN.P	5
AUX.6P ADP NOUN.S	5
AUX.6P CCONJ ADJ	4
AUX.6P CCONJ ADP	25
AUX.6P CCONJ ADV	7
AUX.6P CCONJ NOUN.P	11
AUX.6P CCONJ NOUN.S	21
AUX.6P CCONJ NUM	4
AUX.6P PUNCT ADP	19
AUX.6P PUNCT ADV	17
AUX.6P PUNCT CCONJ	11
AUX.6P PUNCT EOF	4
AUX.6P PUNCT NOUN.S	15
AUX.6P PUNCT SCONJ	7
AUX.6P PUNCT.! EOF	5
AUX.6P PUNCT.. EOF	170
AUX.6P SCONJ ADP	20
AUX.6P SCONJ DET	4
AUX.6P SCONJ NOUN.P	4
AUX.6P SCONJ NOUN.S	16
AUX.I ADJ AUX.3P	5
AUX.I ADP ADP	8
AUX.I ADP DET	8
AUX.I ADP NOUN.P	14
AUX.I ADP NOUN.S	38
AUX.I ADP NUM	4
AUX.I ADV NOUN.S	7
AUX.I DET NOUN.S	10
AUX.I NOUN.P ADJ	8
AUX.I NOUN.S ADP	6
AUX.I NOUN.S AUX.3P	5
AUX.I NOUN.S NOUN.P	4
AUX.I NOUN.S NOUN.S	8
AUX.I NOUN.S PART	7
AUX.I NOUN.S VERB.3P	9
AUX.I NOUN.S VERB.6P	4
AUX.I PRON.SP PART	4
AUX.I VERB.3P SCONJ	8
AUX.I VERB.4P PUNCT	4
BOF ADJ ADP	23
BOF ADJ ADV	5
BOF ADJ AUX.3P	37
BOF ADJ NOUN.P	17
BOF ADJ NOUN.S	55
BOF ADJ PRON.SD	10
BOF ADJ PUNCT	4
BOF ADP ADJ	26
BOF ADP ADP	29
BOF ADP ADV	8
BOF ADP DET	156
BOF ADP NOUN.P	54
BOF ADP NOUN.S	472
BOF ADP NUM	13
BOF ADP PRON.SD	22
BOF ADP PRON.SP	5
BOF ADV ADJ	18
BOF ADV ADP	87
BOF ADV ADV	18
BOF ADV CCONJ	15
BOF ADV DET	19
BOF ADV NOUN.P	17
BOF ADV NOUN.S	99
BOF ADV NUM	9
BOF ADV PRON.PP	9
BOF ADV PRON.SD	6
BOF ADV PRON.SP	7
BOF ADV PUNCT	17
BOF ADV SCONJ	20
BOF ADV VERB.3P	6
BOF ADV VERB.4P	4
BOF ADV.I AUX.3P	4
BOF ADV.I NOUN.S	8
BOF AUX.I NOUN.S	5
BOF CCONJ ADJ	4
BOF CCONJ ADP	33
BOF CCONJ ADV	21
BOF CCONJ CCONJ	4
BOF CCONJ DET	10
BOF CCONJ NOUN.P	11
BOF CCONJ NOUN.S	53
BOF CCONJ PRON.SD	7
BOF CCONJ PRON.SP	12
BOF CCONJ SCONJ	8
BOF CCONJ VERB.3P	4
BOF DET ADJ	4
BOF DET NOUN.P	71
BOF DET NOUN.S	201
BOF DET NUM	10
BOF INTJ NOUN.S	6
BOF INTJ PUNCT	7
BOF NOUN.P ADJ	101
BOF NOUN.P ADP	32
BOF NOUN.P ADV	11
BOF NOUN.P CCONJ	14
BOF NOUN.P DET	7
BOF NOUN.P NOUN.P	12
BOF NOUN.P NOUN.S	79
BOF NOUN.P PRON.SP	7
BOF NOUN.P PUNCT	7
BOF NOUN.P SCONJ	25
BOF NOUN.P VERB.6P	12
BOF NOUN.S ADJ	185
BOF NOUN.S ADP	216
BOF NOUN.S ADV	47
BOF NOUN.S AUX.3P	14
BOF NOUN.S CCONJ	34
BOF NOUN.S DET	36
BOF NOUN.S NOUN.P	59
BOF NOUN.S NOUN.S	708
BOF NOUN.S NUM	22
BOF NOUN.S PART	17
BOF NOUN.S PRON.PP	14
BOF NOUN.S PRON.SD	13
BOF NOUN.S PRON.SP	21
BOF NOUN.S PUNCT	50
BOF NOUN.S PUNCT.:	66
BOF NOUN.S SCONJ	87
BOF NOUN.S VERB.1P	14
BOF NOUN.S VERB.3P	74
BOF NOUN.S VERB.4P	4
BOF NOUN.S VERB.5P	6
BOF NOUN.S VERB.6P	20
BOF NUM ADP	16
BOF NUM CCONJ	4
BOF NUM NOUN.P	4
BOF NUM NOUN.S	77
BOF NUM NUM	4
BOF NUM PUNCT	26
BOF PRON.PD ADJ	4
BOF PRON.PD ADP	6
BOF PRON.PD ADV	4
BOF PRON.PD NOUN.P	4
BOF PRON.PD NOUN.S	6
BOF PRON.PD SCONJ	4
BOF PRON.PP ADP	13
BOF PRON.PP NOUN.S	6
BOF PRON.PP VERB.4P	5
BOF PRON.SD ADP	7
BOF PRON.SD ADV	4
BOF PRON.SD CCONJ	7
BOF PRON.SD NOUN.S	8
BOF PRON.SD PART	4
BOF PRON.SD SCONJ	8
BOF PRON.SP ADJ	13
BOF PRON.SP ADP	47
BOF PRON.SP ADV	14
BOF PRON.SP NOUN.S	47
BOF PRON.SP PRON.SP	4
BOF PRON.SP SCONJ	18
BOF PRON.SP VERB.3P	41
BOF PRON.T NOUN.P	5
BOF PUNCT ADP	4
BOF PUNCT NOUN.S	18
BOF SCONJ ADJ	10
BOF SCONJ ADP	47
BOF SCONJ ADV	16
BOF SCONJ CCONJ	5
BOF SCONJ DET	20
BOF SCONJ NOUN.P	21
BOF SCONJ NOUN.S	73
BOF SCONJ NUM	6
BOF SCONJ PRON.PP	10
BOF SCONJ PRON.SD	5
BOF SCONJ PRON.SP	5
BOF SCONJ PUNCT	5
BOF SCONJ VERB.5P	5
BOF VERB.3P PUNCT.:	13
BOF VERB.4P SCONJ	5
BOF VERB.5P SCONJ	4
BOF X X	5
CCONJ ADJ ADJ	27
CCONJ ADJ ADP	112
CCONJ ADJ ADV	9
CCONJ ADJ AUX.2P	4
CCONJ ADJ AUX.3P	107
CCONJ ADJ AUX.6P	27
CCONJ ADJ CCONJ	58
CCONJ ADJ DET	11
CCONJ ADJ NOUN.P	26
CCONJ ADJ NOUN.S	146
CCONJ ADJ NUM	7
CCONJ ADJ PART	15
CCONJ ADJ PRON.SD	6
CCONJ ADJ PRON.SP	17
CCONJ ADJ PUNCT	48
CCONJ ADJ PUNCT..	12
CCONJ ADJ SCONJ	29
CCONJ ADJ VERB.3P	37
CCONJ ADJ VERB.6P	15
CCONJ ADP ADJ	17
CCONJ ADP ADP	57
CCONJ ADP ADV	19
CCONJ ADP DET	69
CCONJ ADP NOUN.P	65
CCONJ ADP NOUN.S	498
CCONJ ADP NUM	27
CCONJ ADP PRON.PD	17
CCONJ ADP PRON.SD	15
CCONJ ADP PRON.SP	20
CCONJ ADP PRON.T	7
CCONJ ADV ADJ	44
CCONJ ADV ADP	81
CCONJ ADV ADV	17
CCONJ ADV CCONJ	5
CCONJ ADV DET	13
CCONJ ADV NOUN.P	37
CCONJ ADV NOUN.S	111
CCONJ ADV NUM	14
CCONJ ADV PRON.SP	6
CCONJ ADV PUNCT	13
CCONJ ADV SCONJ	20
CCONJ ADV VERB.1P	5
CCONJ ADV VERB.3P	11
CCONJ ADV VERB.6P	10
CCONJ ADV.I ADP	4
CCONJ AUX.I ADP	9
CCONJ CCONJ ADJ	10
CCONJ CCONJ ADP	21
CCONJ CCONJ ADV	6
CCONJ CCONJ DET	8
CCONJ CCONJ NOUN.P	15
CCONJ CCONJ NOUN.S	47
CCONJ CCONJ NUM	4
CCONJ CCONJ VERB.3P	4
CCONJ DET NOUN.P	33
CCONJ DET NOUN.S	115
CCONJ DET NUM	8
CCONJ NOUN.P ADJ	296
CCONJ NOUN.P ADJ.S	9
CCONJ NOUN.P ADP	62
CCONJ NOUN.P ADV	18
CCONJ NOUN.P AUX.3P	7
CCONJ NOUN.P CCONJ	44
CCONJ NOUN.P DET	10
CCONJ NOUN.P NOUN.P	35
CCONJ NOUN.P NOUN.S	164
CCONJ NOUN.P NUM	5
CCONJ NOUN.P PART	27
CCONJ NOUN.P PRON.PD	5
CCONJ NOUN.P PRON.PP	4
CCONJ NOUN.P PRON.SD	9
CCONJ NOUN.P PRON.SP	24
CCONJ NOUN.P PUNCT	10
CCONJ NOUN.P PUNCT..	4
CCONJ NOUN.P SCONJ	37
CCONJ NOUN.P VERB.3P	9
CCONJ NOUN.P VERB.6P	9
CCONJ NOUN.S ADJ	368
CCONJ NOUN.S ADJ.S	4
CCONJ NOUN.S ADP	325
CCONJ NOUN.S ADV	36
CCONJ NOUN.S ADV.I	4
CCONJ NOUN.S AUX.3P	77
CCONJ NOUN.S AUX.6P	10
CCONJ NOUN.S AUX.I	7
CCONJ NOUN.S CCONJ	215
CCONJ NOUN.S DET	43
CCONJ NOUN.S NOUN.P	179
CCONJ NOUN.S NOUN.S	766
CCONJ NOUN.S NUM	29
CCONJ NOUN.S PART	126
CCONJ NOUN.S PRON.PD	17
CCONJ NOUN.S PRON.PP	11
CCONJ NOUN.S PRON.SD	30
CCONJ NOUN.S PRON.SP	71
CCONJ NOUN.S PUNCT	63
CCONJ NOUN.S PUNCT..	14
CCONJ NOUN.S SCONJ	68
CCONJ NOUN.S VERB.1P	16
CCONJ NOUN.S VERB.3P	132
CCONJ NOUN.S VERB.4P	9
CCONJ NOUN.S VERB.5P	6
CCONJ NOUN.S VERB.6P	66
CCONJ NUM ADJ	6
CCONJ NUM ADP	6
CCONJ NUM CCONJ	4
CCONJ NUM NOUN.S	141
CCONJ NUM NUM	25
CCONJ NUM PUNCT	6
CCONJ PRON.I ADP	11
CCONJ PRON.PD PART	9
CCONJ PRON.PP ADP	9
CCONJ PRON.PP VERB.4P	7
CCONJ PRON.SD ADP	8
CCONJ PRON.SD CCONJ	16
CCONJ PRON.SD NOUN.S	10
CCONJ PRON.SD PART	12
CCONJ PRON.SD PRON.SD	4
CCONJ PRON.SP ADJ	4
CCONJ PRON.SP ADP	13
CCONJ PRON.SP ADV	7
CCONJ PRON.SP NOUN.S	12
CCONJ PRON.SP PART	17
CCONJ PRON.SP SCONJ	6
CCONJ PRON.T NOUN.P	9
CCONJ PRON.T NOUN.S	7
CCONJ PUNCT EOF	6
CCONJ PUNCT NOUN.S	8
CCONJ SCONJ ADJ	5
CCONJ SCONJ ADP	24
CCONJ SCONJ ADV	6
CCONJ SCONJ DET	6
CCONJ SCONJ NOUN.P	4
CCONJ SCONJ NOUN.S	30
CCONJ SCONJ PRON.SP	4
CCONJ SCONJ VERB.4P	4
CCONJ VERB.2 ADP	7
CCONJ VERB.3P ADP	7
CCONJ VERB.3P CCONJ	5
CCONJ VERB.3P NOUN.S	6
CCONJ VERB.3P PUNCT	6
CCONJ VERB.3P PUNCT..	10
CCONJ VERB.3P PUNCT.:	66
CCONJ VERB.3P SCONJ	11
CCONJ VERB.3P VERB.3P	13
CCONJ VERB.6P DET	4
CCONJ VERB.6P PUNCT	5
CCONJ VERB.6P PUNCT.:	5
CCONJ VERB.6P SCONJ	13
DET ADJ NOUN.S	13
DET ADV NOUN.S	6
DET DET NOUN.P	5
DET DET NOUN.S	7
DET NOUN.P ADJ	77
DET NOUN.P ADJ.S	5
DET NOUN.P ADP	93
DET NOUN.P ADV	26
DET NOUN.P AUX.3P	11
DET NOUN.P AUX.6P	4
DET NOUN.P AUX.I	5
DET NOUN.P CCONJ	20
DET NOUN.P DET	5
DET NOUN.P NOUN.P	17
DET NOUN.P NOUN.S	88
DET NOUN.P NUM	5
DET NOUN.P PART	42
DET NOUN.P PRON.PP	6
DET NOUN.P PRON.SP	4
DET NOUN.P PUNCT	22
DET NOUN.P PUNCT..	4
DET NOUN.P SCONJ	59
DET NOUN.P VERB.3P	16
DET NOUN.P VERB.6P	13
DET NOUN.S ADJ	277
DET NOUN.S ADJ.S	4
DET NOUN.S ADP	316
DET NOUN.S ADV	76
DET NOUN.S ADV.I	7
DET NOUN.S AUX.3P	72
DET NOUN.S AUX.6P	10
DET NOUN.S AUX.I	6
DET NOUN.S CCONJ	78
DET NOUN.S DET	10
DET NOUN.S NOUN.P	62
DET NOUN.S NOUN.S	456
DET NOUN.S NUM	64
DET NOUN.S PART	159
DET NOUN.S PRON.SD	9
DET NOUN.S PRON.SP	14
DET NOUN.S PUNCT	138
DET NOUN.S PUNCT..	7
DET NOUN.S SCONJ	173
DET NOUN.S VERB.1P	4
DET NOUN.S VERB.3P	129
DET NOUN.S VERB.4P	9
DET NOUN.S VERB.5P	7
DET NOUN.S VERB.6P	30
DET NUM ADP	5
DET NUM NOUN.S	85
DET PRON.I ADP	4
DET PRON.T NOUN.S	4
INTJ NOUN.S PUNCT	5
INTJ PUNCT ADP	4
INTJ PUNCT NOUN.S	5
INTJ PUNCT.! EOF	4
INTJ PUNCT.. EOF	6
NOUN.P ADJ ADJ	192
NOUN.P ADJ ADJ.S	7
NOUN.P ADJ ADP	393
NOUN.P ADJ ADV	45
NOUN.P ADJ ADV.I	4
NOUN.P ADJ AUX.3FF	5
NOUN.P ADJ AUX.3P	91
NOUN.P ADJ AUX.4P	5
NOUN.P ADJ AUX.6P	32
NOUN.P ADJ AUX.I	13
NOUN.P ADJ CCONJ	278
NOUN.P ADJ DET	31
NOUN.P ADJ NOUN.P	64
NOUN.P ADJ NOUN.S	524
NOUN.P ADJ NUM	16
NOUN.P ADJ PART	99
NOUN.P ADJ PRON.PD	6
NOUN.P ADJ PRON.PP	5
NOUN.P ADJ PRON.SD	9
NOUN.P ADJ PRON.SP	40
NOUN.P ADJ PUNCT	146
NOUN.P ADJ PUNCT..	8
NOUN.P ADJ SCONJ	87
NOUN.P ADJ VERB.3P	69
NOUN.P ADJ VERB.4P	6
NOUN.P ADJ VERB.6P	29
NOUN.P ADJ.S ADJ	5
NOUN.P ADJ.S ADP	17
NOUN.P ADJ.S CCONJ	4
NOUN.P ADJ.S NOUN.S	9
NOUN.P ADJ.S PART	7
NOUN.P ADJ.S PUNCT	7
NOUN.P ADP ADJ	10
NOUN.P ADP ADP	22
NOUN.P ADP ADV	6
NOUN.P ADP DET	28
NOUN.P ADP NOUN.P	83
NOUN.P ADP NOUN.S	352
NOUN.P ADP NUM	15
NOUN.P ADP PRON.PP	8
NOUN.P ADP PRON.R	4
NOUN.P ADP PRON.SD	11
NOUN.P ADP PRON.SP	4
NOUN.P ADP VERB.6P	8
NOUN.P ADV ADJ	36
NOUN.P ADV ADP	29
NOUN.P ADV DET	5
NOUN.P ADV NOUN.P	7
NOUN.P ADV NOUN.S	42
NOUN.P AUX.3FF AUX.3P	4
NOUN.P AUX.3P CCONJ	7
NOUN.P AUX.3P PUNCT	14
NOUN.P AUX.3P PUNCT..	36
NOUN.P AUX.3P SCONJ	29
NOUN.P AUX.3P VERB.3P	7
NOUN.P AUX.6P PUNCT	5
NOUN.P AUX.6P PUNCT..	7
NOUN.P AUX.6P SCONJ	14
NOUN.P AUX.I ADJ	4
NOUN.P AUX.I ADP	4
NOUN.P CCONJ ADJ	6
NOUN.P CCONJ ADP	8
NOUN.P CCONJ ADV	10
NOUN.P CCONJ CCONJ	5
NOUN.P CCONJ NOUN.P	323
NOUN.P CCONJ NOUN.S	91
NOUN.P CCONJ NUM	4
NOUN.P DET NOUN.P	16
NOUN.P DET NOUN.S	60
NOUN.P DET NUM	4
NOUN.P NOUN.P ADJ	83
NOUN.P NOUN.P ADP	12
NOUN.P NOUN.P AUX.3P	4
NOUN.P NOUN.P CCONJ	23
NOUN.P NOUN.P NOUN.P	6
NOUN.P NOUN.P NOUN.S	66
NOUN.P NOUN.P NUM	4
NOUN.P NOUN.P PART	9
NOUN.P NOUN.P PUNCT	7
NOUN.P NOUN.P SCONJ	11
NOUN.P NOUN.P VERB.3P	4
NOUN.P NOUN.S ADJ	221
NOUN.P NOUN.S ADP	146
NOUN.P NOUN.S ADV	24
NOUN.P NOUN.S AUX.3P	69
NOUN.P NOUN.S AUX.6P	14
NOUN.P NOUN.S CCONJ	130
NOUN.P NOUN.S DET	11
NOUN.P NOUN.S NOUN.P	49
NOUN.P NOUN.S NOUN.S	378
NOUN.P NOUN.S NUM	28
NOUN.P NOUN.S PART	70
NOUN.P NOUN.S PRON.PD	5
NOUN.P NOUN.S PRON.SP	22
NOUN.P NOUN.S PUNCT	75
NOUN.P NOUN.S SCONJ	36
NOUN.P NOUN.S VERB.1P	8
NOUN.P NOUN.S VERB.3P	133
NOUN.P NOUN.S VERB.4P	15
NOUN.P NOUN.S VERB.6P	93
NOUN.P NUM ADJ	6
NOUN.P NUM ADP	8
NOUN.P NUM CCONJ	7
NOUN.P NUM NOUN.S	66
NOUN.P NUM NUM	12
NOUN.P PART ADJ	20
NOUN.P PART ADP	74
NOUN.P PART ADV	8
NOUN.P PART NOUN.S	56
NOUN.P PART SCONJ	12
NOUN.P PART VERB.3P	10
NOUN.P PART VERB.4P	8
NOUN.P PART VERB.6P	5
NOUN.P PRON.PD ADJ	4
NOUN.P PRON.PD ADP	4
NOUN.P PRON.PP ADP	9
NOUN.P PRON.PP NOUN.S	6
NOUN.P PRON.PP PART	5
NOUN.P PRON.SD ADP	5
NOUN.P PRON.SD NOUN.S	6
NOUN.P PRON.SD PART	4
NOUN.P PRON.SD VERB.3P	6
NOUN.P PRON.SP ADJ	7
NOUN.P PRON.SP ADP	30
NOUN.P PRON.SP ADV	5
NOUN.P PRON.SP CCONJ	7
NOUN.P PRON.SP NOUN.S	17
NOUN.P PRON.SP PART	41
NOUN.P PRON.SP PUNCT	7
NOUN.P PRON.SP VERB.6P	7
NOUN.P PUNCT ADJ	15
NOUN.P PUNCT ADP	21
NOUN.P PUNCT ADV	11
NOUN.P PUNCT CCONJ	7
NOUN.P PUNCT DET	7
NOUN.P PUNCT NOUN.P	57
NOUN.P PUNCT NOUN.S	62
NOUN.P PUNCT NUM	7
NOUN.P PUNCT SCONJ	5
NOUN.P PUNCT.. EOF	16
NOUN.P SCONJ ADJ	18
NOUN.P SCONJ ADP	132
NOUN.P SCONJ ADV	17
NOUN.P SCONJ DET	7
NOUN.P SCONJ NOUN.P	19
NOUN.P SCONJ NOUN.S	80
NOUN.P SCONJ PRON.PD	4
NOUN.P SCONJ PRON.PP	4
NOUN.P SCONJ PRON.SP	4
NOUN.P SCONJ SCONJ	7
NOUN.P SCONJ VERB.1P	4
NOUN.P SCONJ VERB.3P	6
NOUN.P VERB.3P ADP	8
NOUN.P VERB.3P CCONJ	15
NOUN.P VERB.3P PUNCT	13
NOUN.P VERB.3P PUNCT..	27
NOUN.P VERB.3P PUNCT.:	9
NOUN.P VERB.3P SCONJ	26
NOUN.P VERB.3P VERB.3P	15
NOUN.P VERB.4P PUNCT	4
NOUN.P VERB.4P PUNCT..	5
NOUN.P VERB.4P SCONJ	4
NOUN.P VERB.6P ADP	6
NOUN.P VERB.6P CCONJ	4
NOUN.P VERB.6P NOUN.P	4
NOUN.P VERB.6P NOUN.S	6
NOUN.P VERB.6P PUNCT	9
NOUN.P VERB.6P PUNCT..	16
NOUN.P VERB.6P PUNCT.:	4
NOUN.P VERB.6P SCONJ	13
NOUN.S ADJ ADJ	305
NOUN.S ADJ ADJ.S	10
NOUN.S ADJ ADP	826
NOUN.S ADJ ADV	69
NOUN.S ADJ AUX	5
NOUN.S ADJ AUX.1P	10
NOUN.S ADJ AUX.3FF	17
NOUN.S ADJ AUX.3P	519
NOUN.S ADJ AUX.4P	5
NOUN.S ADJ AUX.5P	5
NOUN.S ADJ AUX.6FF	5
NOUN.S ADJ AUX.6P	72
NOUN.S ADJ AUX.I	8
NOUN.S ADJ CCONJ	377
NOUN.S ADJ DET	53
NOUN.S ADJ NOUN.P	143
NOUN.S ADJ NOUN.S	1200
NOUN.S ADJ NUM	54
NOUN.S ADJ PART	153
NOUN.S ADJ PRON.PD	10
NOUN.S ADJ PRON.PP	12
NOUN.S ADJ PRON.SD	40
NOUN.S ADJ PRON.SP	76
NOUN.S ADJ PUNCT	230
NOUN.S ADJ PUNCT."	5
NOUN.S ADJ PUNCT..	26
NOUN.S ADJ SCONJ	128
NOUN.S ADJ VERB.1P	13
NOUN.S ADJ VERB.3P	280
NOUN.S ADJ VERB.4P	31
NOUN.S ADJ VERB.5P	11
NOUN.S ADJ VERB.6P	98
NOUN.S ADJ.S ADP	20
NOUN.S ADJ.S AUX.3P	12
NOUN.S ADJ.S CCONJ	8
NOUN.S ADJ.S NOUN.S	6
NOUN.S ADJ.S PUNCT	5
NOUN.S ADJ.S VERB.3P	12
NOUN.S ADP ADJ	79
NOUN.S ADP ADP	119
NOUN.S ADP ADV	36
NOUN.S ADP ADV.I	9
NOUN.S ADP DET	229
NOUN.S ADP NOUN.P	537
NOUN.S ADP NOUN.S	2722
NOUN.S ADP NUM	121
NOUN.S ADP PRON.I	5
NOUN.S ADP PRON.PD	31
NOUN.S ADP PRON.PP	24
NOUN.S ADP PRON.R	18
NOUN.S ADP PRON.SD	73
NOUN.S ADP PRON.SP	79
NOUN.S ADP PRON.T	4
NOUN.S ADP VERB.3P	40
NOUN.S ADP VERB.6P	9
NOUN.S ADP X	6
NOUN.S ADV ADJ	114
NOUN.S ADV ADP	175
NOUN.S ADV ADV	27
NOUN.S ADV AUX.3P	13
NOUN.S ADV CCONJ	15
NOUN.S ADV DET	5
NOUN.S ADV NOUN.P	17
NOUN.S ADV NOUN.S	163
NOUN.S ADV NUM	17
NOUN.S ADV PUNCT	12
NOUN.S ADV SCONJ	7
NOUN.S ADV VERB.3P	35
NOUN.S ADV VERB.6P	6
NOUN.S ADV.I AUX.3P	6
NOUN.S ADV.I NOUN.S	18
NOUN.S ADV.I PUNCT	4
NOUN.S ADV.I VERB.3P	5
NOUN.S AUX VERB.3P	6
NOUN.S AUX.1FF VERB.3P	4
NOUN.S AUX.1P CCONJ	7
NOUN.S AUX.1P PUNCT..	8
NOUN.S AUX.1P SCONJ	6
NOUN.S AUX.3FF AUX.3P	31
NOUN.S AUX.3FF VERB.3P	47
NOUN.S AUX.3P ADJ	8
NOUN.S AUX.3P ADP	56
NOUN.S AUX.3P ADV	9
NOUN.S AUX.3P CCONJ	161
NOUN.S AUX.3P DET	4
NOUN.S AUX.3P NOUN.P	7
NOUN.S AUX.3P NOUN.S	33
NOUN.S AUX.3P NUM	5
NOUN.S AUX.3P PRON.SP	4
NOUN.S AUX.3P PUNCT	217
NOUN.S AUX.3P PUNCT..	404
NOUN.S AUX.3P PUNCT.:	6
NOUN.S AUX.3P SCONJ	206
NOUN.S AUX.3P VERB.3P	142
NOUN.S AUX.3P VERB.6P	12
NOUN.S AUX.3PF NOUN.S	5
NOUN.S AUX.6FF VERB.3P	14
NOUN.S AUX.6P ADP	6
NOUN.S AUX.6P CCONJ	41
NOUN.S AUX.6P PUNCT	27
NOUN.S AUX.6P PUNCT..	71
NOUN.S AUX.6P SCONJ	16
NOUN.S AUX.I ADP	18
NOUN.S AUX.I NOUN.S	14
NOUN.S AUX.I VERB.3P	8
NOUN.S CCONJ ADJ	58
NOUN.S CCONJ ADP	109
NOUN.S CCONJ ADV	32
NOUN.S CCONJ CCONJ	40
NOUN.S CCONJ DET	22
NOUN.S CCONJ NOUN.P	177
NOUN.S CCONJ NOUN.S	1581
NOUN.S CCONJ NUM	36
NOUN.S CCONJ PRON.I	6
NOUN.S CCONJ PRON.SP	5
NOUN.S CCONJ PUNCT	17
NOUN.S CCONJ SCONJ	8
NOUN.S CCONJ VERB.3P	4
NOUN.S DET ADV	5
NOUN.S DET NOUN.P	109
NOUN.S DET NOUN.S	421
NOUN.S DET NUM	20
NOUN.S NOUN.P ADJ	568
NOUN.S NOUN.P ADJ.S	13
NOUN.S NOUN.P ADP	170
NOUN.S NOUN.P ADV	24
NOUN.S NOUN.P AUX.3P	36
NOUN.S NOUN.P AUX.6P	6
NOUN.S NOUN.P CCONJ	133
NOUN.S NOUN.P DET	23
NOUN.S NOUN.P NOUN.P	52
NOUN.S NOUN.P NOUN.S	398
NOUN.S NOUN.P NUM	26
NOUN.S NOUN.P PART	55
NOUN.S NOUN.P PRON.PD	4
NOUN.S NOUN.P PRON.PP	10
NOUN.S NOUN.P PRON.SP	40
NOUN.S NOUN.P PUNCT	65
NOUN.S NOUN.P SCONJ	49
NOUN.S NOUN.P VERB.3P	47
NOUN.S NOUN.P VERB.4P	4
NOUN.S NOUN.P VERB.6P	13
NOUN.S NOUN.S ADJ	1223
NOUN.S NOUN.S ADJ.S	24
NOUN.S NOUN.S ADP	1404
NOUN.S NOUN.S ADV	156
NOUN.S NOUN.S ADV.I	11
NOUN.S NOUN.S AUX.1P	4
NOUN.S NOUN.S AUX.3FF	37
NOUN.S NOUN.S AUX.3P	483
NOUN.S NOUN.S AUX.6FF	5
NOUN.S NOUN.S AUX.6P	55
NOUN.S NOUN.S AUX.I	13
NOUN.S NOUN.S CCONJ	660
NOUN.S NOUN.S DET	114
NOUN.S NOUN.S NOUN.P	394
NOUN.S NOUN.S NOUN.S	3210
NOUN.S NOUN.S NUM	142
NOUN.S NOUN.S PART	307
NOUN.S NOUN.S PRON.I	6
NOUN.S NOUN.S PRON.PD	15
NOUN.S NOUN.S PRON.PP	25
NOUN.S NOUN.S PRON.SD	25
NOUN.S NOUN.S PRON.SP	127
NOUN.S NOUN.S PRON.T	4
NOUN.S NOUN.S PUNCT	646
NOUN.S NOUN.S PUNCT..	37
NOUN.S NOUN.S PUNCT.:	10
NOUN.S NOUN.S SCONJ	246
NOUN.S NOUN.S VERB.1P	47
NOUN.S NOUN.S VERB.2	14
NOUN.S NOUN.S VERB.2P	15
NOUN.S NOUN.S VERB.3P	1136
NOUN.S NOUN.S VERB.4P	55
NOUN.S NOUN.S VERB.5P	24
NOUN.S NOUN.S VERB.6P	346
NOUN.S NOUN.S X	5
NOUN.S NUM ADJ	48
NOUN.S NUM ADP	85
NOUN.S NUM ADV	6
NOUN.S NUM CCONJ	34
NOUN.S NUM NOUN.P	4
NOUN.S NUM NOUN.S	412
NOUN.S NUM NUM	40
NOUN.S NUM PUNCT	56
NOUN.S NUM SCONJ	9
NOUN.S NUM VERB.3P	5
NOUN.S PART ADJ	104
NOUN.S PART ADP	366
NOUN.S PART ADV	41
NOUN.S PART NOUN.P	4
NOUN.S PART NOUN.S	231
NOUN.S PART NUM	10
NOUN.S PART PRON.SP	7
NOUN.S PART PUNCT	7
NOUN.S PART SCONJ	52
NOUN.S PART VERB.1P	18
NOUN.S PART VERB.2P	4
NOUN.S PART VERB.3P	93
NOUN.S PART VERB.4P	19
NOUN.S PART VERB.5P	7
NOUN.S PART VERB.6P	33
NOUN.S PRON.I ADP	12
NOUN.S PRON.PD ADJ	7
NOUN.S PRON.PD ADP	25
NOUN.S PRON.PD AUX.3P	5
NOUN.S PRON.PD NOUN.S	25
NOUN.S PRON.PD PART	13
NOUN.S PRON.PD PUNCT	6
NOUN.S PRON.PD VERB.3P	6
NOUN.S PRON.PP ADJ	15
NOUN.S PRON.PP ADP	23
NOUN.S PRON.PP ADV	5
NOUN.S PRON.PP AUX.3P	4
NOUN.S PRON.PP CCONJ	9
NOUN.S PRON.PP NOUN.P	8
NOUN.S PRON.PP NOUN.S	28
NOUN.S PRON.PP PART	10
NOUN.S PRON.PP PUNCT	9
NOUN.S PRON.PP PUNCT..	4
NOUN.S PRON.PP SCONJ	5
NOUN.S PRON.PP VERB.3P	9
NOUN.S PRON.SD ADJ	4
NOUN.S PRON.SD ADP	30
NOUN.S PRON.SD AUX.3P	48
NOUN.S PRON.SD CCONJ	16
NOUN.S PRON.SD NOUN.S	24
NOUN.S PRON.SD NUM	6
NOUN.S PRON.SD PART	32
NOUN.S PRON.SD PUNCT	10
NOUN.S PRON.SD SCONJ	21
NOUN.S PRON.SD VERB.3P	12
NOUN.S PRON.SP ADJ	29
NOUN.S PRON.SP ADP	93
NOUN.S PRON.SP ADV	19
NOUN.S PRON.SP AUX.3P	7
NOUN.S PRON.SP CCONJ	22
NOUN.S PRON.SP DET	5
NOUN.S PRON.SP NOUN.P	5
NOUN.S PRON.SP NOUN.S	98
NOUN.S PRON.SP PART	139
NOUN.S PRON.SP PRON.SP	8
NOUN.S PRON.SP PUNCT	32
NOUN.S PRON.SP PUNCT..	9
NOUN.S PRON.SP SCONJ	10
NOUN.S PRON.SP VERB.3P	44
NOUN.S PRON.SP VERB.6P	16
NOUN.S PRON.T NOUN.P	8
NOUN.S PUNCT ADJ	76
NOUN.S PUNCT ADP	233
NOUN.S PUNCT ADV	81
NOUN.S PUNCT ADV.I	9
NOUN.S PUNCT AUX.3P	6
NOUN.S PUNCT CCONJ	49
NOUN.S PUNCT DET	45
NOUN.S PUNCT EOF	24
NOUN.S PUNCT NOUN.P	110
NOUN.S PUNCT NOUN.S	861
NOUN.S PUNCT NUM	80
NOUN.S PUNCT PART	15
NOUN.S PUNCT PRON.PD	5
NOUN.S PUNCT PRON.PP	9
NOUN.S PUNCT PRON.SD	4
NOUN.S PUNCT PRON.SP	22
NOUN.S PUNCT PUNCT	12
NOUN.S PUNCT PUNCT..	4
NOUN.S PUNCT SCONJ	56
NOUN.S PUNCT VERB.1P	4
NOUN.S PUNCT VERB.3P	29
NOUN.S PUNCT VERB.6P	6
NOUN.S PUNCT.! EOF	19
NOUN.S PUNCT." NOUN.S	16
NOUN.S PUNCT.. EOF	118
NOUN.S PUNCT.: ADP	6
NOUN.S PUNCT.: ADV	10
NOUN.S PUNCT.: ADV.I	6
NOUN.S PUNCT.: EOF	13
NOUN.S PUNCT.: NOUN.S	25
NOUN.S PUNCT.: PRON.SP	4
NOUN.S PUNCT.: PUNCT	17
NOUN.S PUNCT.: VERB.2	4
NOUN.S SCONJ ADJ	53
NOUN.S SCONJ ADP	295
NOUN.S SCONJ ADV	66
NOUN.S SCONJ ADV.I	4
NOUN.S SCONJ AUX.3P	6
NOUN.S SCONJ AUX.I	5
NOUN.S SCONJ DET	20
NOUN.S SCONJ NOUN.P	34
NOUN.S SCONJ NOUN.S	236
NOUN.S SCONJ NUM	26
NOUN.S SCONJ PRON.PP	7
NOUN.S SCONJ PRON.SP	23
NOUN.S SCONJ PUNCT	4
NOUN.S SCONJ SCONJ	21
NOUN.S SCONJ VERB.1P	7
NOUN.S SCONJ VERB.3P	47
NOUN.S SCONJ VERB.4P	10
NOUN.S SCONJ VERB.6P	12
NOUN.S VERB PUNCT..	4
NOUN.S VERB.1P ADP	17
NOUN.S VERB.1P ADV	12
NOUN.S VERB.1P CCONJ	53
NOUN.S VERB.1P NOUN.P	5
NOUN.S VERB.1P NOUN.S	7
NOUN.S VERB.1P PUNCT	47
NOUN.S VERB.1P PUNCT..	56
NOUN.S VERB.1P PUNCT.:	5
NOUN.S VERB.1P SCONJ	47
NOUN.S VERB.2 CCONJ	7
NOUN.S VERB.2 PUNCT	4
NOUN.S VERB.2 PUNCT.!	4
NOUN.S VERB.2 PUNCT..	20
NOUN.S VERB.2 SCONJ	4
NOUN.S VERB.2P NOUN.S	7
NOUN.S VERB.2P PUNCT	26
NOUN.S VERB.2P PUNCT..	13
NOUN.S VERB.2P SCONJ	4
NOUN.S VERB.3P ADJ	17
NOUN.S VERB.3P ADP	106
NOUN.S VERB.3P ADV	22
NOUN.S VERB.3P AUX.I	4
NOUN.S VERB.3P CCONJ	520
NOUN.S VERB.3P DET	13
NOUN.S VERB.3P NOUN.P	13
NOUN.S VERB.3P NOUN.S	81
NOUN.S VERB.3P NUM	7
NOUN.S VERB.3P PRON.PP	4
NOUN.S VERB.3P PRON.SP	10
NOUN.S VERB.3P PUNCT	445
NOUN.S VERB.3P PUNCT.!	18
NOUN.S VERB.3P PUNCT..	944
NOUN.S VERB.3P PUNCT.:	269
NOUN.S VERB.3P SCONJ	319
NOUN.S VERB.3P VERB.1P	9
NOUN.S VERB.3P VERB.3P	475
NOUN.S VERB.3P VERB.4P	8
NOUN.S VERB.3P VERB.5P	4
NOUN.S VERB.3P VERB.6P	52
NOUN.S VERB.4P ADP	15
NOUN.S VERB.4P CCONJ	44
NOUN.S VERB.4P NOUN.S	7
NOUN.S VERB.4P PUNCT	58
NOUN.S VERB.4P PUNCT..	71
NOUN.S VERB.4P PUNCT.:	5
NOUN.S VERB.4P SCONJ	35
NOUN.S VERB.5P ADP	6
NOUN.S VERB.5P CCONJ	11
NOUN.S VERB.5P NOUN.S	5
NOUN.S VERB.5P PUNCT	44
NOUN.S VERB.5P PUNCT.!	7
NOUN.S VERB.5P PUNCT..	21
NOUN.S VERB.5P SCONJ	12
NOUN.S VERB.6P ADJ	16
NOUN.S VERB.6P ADP	37
NOUN.S VERB.6P ADV	10
NOUN.S VERB.6P ADV.I	5
NOUN.S VERB.6P CCONJ	230
NOUN.S VERB.6P DET	5
NOUN.S VERB.6P NOUN.P	12
NOUN.S VERB.6P NOUN.S	31
NOUN.S VERB.6P PUNCT	250
NOUN.S VERB.6P PUNCT.!	11
NOUN.S VERB.6P PUNCT..	459
NOUN.S VERB.6P PUNCT.:	24
NOUN.S VERB.6P SCONJ	141
NOUN.S VERB.6P VERB.6P	5
NOUN.S X NOUN.S	17
NOUN.S X X	4
NUM ADJ ADJ	12
NUM ADJ ADP	19
NUM ADJ AUX.3P	5
NUM ADJ NOUN.S	27
NUM ADJ NUM	4
NUM ADJ PUNCT	7
NUM ADJ VERB.3P	6
NUM ADP ADJ	16
NUM ADP DET	5
NUM ADP NOUN.P	77
NUM ADP NOUN.S	52
NUM ADP NUM	59
NUM ADP PRON.PD	6
NUM ADV ADP	5
NUM ADV NOUN.S	4
NUM CCONJ ADJ	17
NUM CCONJ NOUN.S	7
NUM CCONJ NUM	63
NUM NOUN.P ADJ	7
NUM NOUN.S ADJ	424
NUM NOUN.S ADJ.S	4
NUM NOUN.S ADP	295
NUM NOUN.S ADV	75
NUM NOUN.S AUX.3P	76
NUM NOUN.S AUX.6P	4
NUM NOUN.S AUX.I	7
NUM NOUN.S CCONJ	63
NUM NOUN.S DET	16
NUM NOUN.S NOUN.P	47
NUM NOUN.S NOUN.S	463
NUM NOUN.S NUM	35
NUM NOUN.S PART	34
NUM NOUN.S PRON.SD	13
NUM NOUN.S PUNCT	64
NUM NOUN.S PUNCT..	5
NUM NOUN.S SCONJ	38
NUM NOUN.S VERB.1P	6
NUM NOUN.S VERB.3P	68
NUM NOUN.S VERB.4P	13
NUM NOUN.S VERB.6P	7
NUM NUM ADP	4
NUM NUM CCONJ	22
NUM NUM NOUN.S	149
NUM NUM NUM	14
NUM PUNCT ADJ	4
NUM PUNCT ADP	14
NUM PUNCT CCONJ	11
NUM PUNCT DET	4
NUM PUNCT NOUN.P	6
NUM PUNCT NOUN.S	31
NUM PUNCT NUM	74
NUM PUNCT PUNCT..	14
NUM PUNCT SCONJ	5
NUM PUNCT.. EOF	4
NUM SCONJ NOUN.S	4
PART ADJ ADP	13
PART ADJ CCONJ	11
PART ADJ NOUN.P	4
PART ADJ NOUN.S	23
PART ADJ VERB.1P	5
PART ADJ VERB.3P	101
PART ADJ VERB.4P	9
PART ADJ VERB.6P	33
PART ADP ADJ	6
PART ADP ADP	32
PART ADP ADV	11
PART ADP DET	34
PART ADP NOUN.P	63
PART ADP NOUN.S	547
PART ADP NUM	21
PART ADP PRON.PD	4
PART ADP PRON.R	7
PART ADP PRON.SD	10
PART ADP PRON.SP	22
PART ADP VERB.3P	7
PART ADP VERB.6P	4
PART ADV ADJ	12
PART ADV ADP	25
PART ADV CCONJ	4
PART ADV NOUN.S	19
PART ADV NUM	4
PART ADV VERB.3P	8
PART ADV VERB.6P	7
PART NOUN.S ADJ	16
PART NOUN.S ADP	14
PART NOUN.S AUX.3P	4
PART NOUN.S CCONJ	16
PART NOUN.S NOUN.P	6
PART NOUN.S NOUN.S	40
PART NOUN.S NUM	4
PART NOUN.S VERB.1P	23
PART NOUN.S VERB.2	4
PART NOUN.S VERB.3P	191
PART NOUN.S VERB.4P	24
PART NOUN.S VERB.5P	15
PART NOUN.S VERB.6P	106
PART NUM NOUN.S	9
PART NUM NUM	5
PART PRON.SP NOUN.S	7
PART SCONJ ADJ	8
PART SCONJ ADP	40
PART SCONJ ADV	7
PART SCONJ NOUN.P	4
PART SCONJ NOUN.S	25
PART SCONJ VERB.3P	9
PART SCONJ VERB.6P	5
PART VERB.1P CCONJ	6
PART VERB.1P PUNCT	9
PART VERB.1P PUNCT..	9
PART VERB.2P PUNCT	5
PART VERB.3P CCONJ	35
PART VERB.3P PUNCT	30
PART VERB.3P PUNCT..	40
PART VERB.3P SCONJ	14
PART VERB.3P VERB.3P	14
PART VERB.4P CCONJ	6
PART VERB.4P PUNCT	9
PART VERB.4P PUNCT..	10
PART VERB.4P SCONJ	5
PART VERB.5P PUNCT	4
PART VERB.6P CCONJ	15
PART VERB.6P NOUN.S	4
PART VERB.6P PUNCT	11
PART VERB.6P PUNCT..	14
PRON.I ADP NOUN.P	51
PRON.I ADP NOUN.S	10
PRON.I ADP PRON.PD	8
PRON.I NOUN.S VERB.3P	4
PRON.I NOUN.S VERB.4P	4
PRON.PD ADJ ADP	8
PRON.PD ADJ AUX.3P	13
PRON.PD ADJ DET	4
PRON.PD ADJ NOUN.S	4
PRON.PD ADP NOUN.P	10
PRON.PD ADP NOUN.S	41
PRON.PD ADP NUM	4
PRON.PD ADV ADJ	7
PRON.PD ADV ADP	10
PRON.PD AUX.3P PUNCT..	4
PRON.PD NOUN.P ADJ	6
PRON.PD NOUN.S ADJ	6
PRON.PD NOUN.S ADP	5
PRON.PD NOUN.S AUX.3P	17
PRON.PD NOUN.S CCONJ	5
PRON.PD NOUN.S NOUN.S	14
PRON.PD NOUN.S VERB.3P	27
PRON.PD NOUN.S VERB.4P	6
PRON.PD NOUN.S VERB.6P	5
PRON.PD NUM NOUN.S	5
PRON.PD PART ADJ	10
PRON.PD PART ADP	24
PRON.PD PART NOUN.S	17
PRON.PD PART SCONJ	4
PRON.PD PUNCT NOUN.S	4
PRON.PD SCONJ ADP	4
PRON.PD SCONJ NOUN.S	11
PRON.PD VERB.3P PUNCT	4
PRON.PD VERB.3P PUNCT..	7
PRON.PP ADJ AUX.3P	13
PRON.PP ADJ NOUN.S	8
PRON.PP ADP ADP	5
PRON.PP ADP ADV	6
PRON.PP ADP DET	10
PRON.PP ADP NOUN.P	10
PRON.PP ADP NOUN.S	48
PRON.PP ADP NUM	5
PRON.PP ADV ADJ	5
PRON.PP ADV NOUN.S	6
PRON.PP CCONJ NOUN.S	7
PRON.PP DET NOUN.S	7
PRON.PP NOUN.P ADJ	7
PRON.PP NOUN.P NOUN.S	4
PRON.PP NOUN.S ADJ	9
PRON.PP NOUN.S ADP	4
PRON.PP NOUN.S AUX.3P	6
PRON.PP NOUN.S NOUN.S	14
PRON.PP NOUN.S PART	5
PRON.PP NOUN.S VERB.1P	4
PRON.PP NOUN.S VERB.3P	11
PRON.PP NOUN.S VERB.4P	5
PRON.PP NOUN.S VERB.5P	4
PRON.PP NOUN.S VERB.6P	12
PRON.PP NUM NOUN.S	12
PRON.PP PART ADP	16
PRON.PP PUNCT NOUN.S	6
PRON.PP PUNCT.. EOF	9
PRON.PP SCONJ ADP	5
PRON.PP SCONJ NOUN.S	7
PRON.PP VERB.3P SCONJ	5
PRON.PP VERB.4P ADP	8
PRON.PP VERB.5P ADP	4
PRON.R ADJ AUX.3P	4
PRON.R ADJ AUX.6P	7
PRON.R ADP NOUN.S	9
PRON.R NOUN.S NOUN.S	6
PRON.R NOUN.S VERB.6P	16
PRON.R PART NOUN.S	4
PRON.R PART SCONJ	5
PRON.R SCONJ NOUN.S	5
PRON.R VERB.6P PUNCT	5
PRON.SD ADJ AUX.3P	15
PRON.SD ADJ AUX.6P	5
PRON.SD ADJ NOUN.S	7
PRON.SD ADJ VERB.3P	4
PRON.SD ADP NOUN.P	9
PRON.SD ADP NOUN.S	69
PRON.SD ADV ADJ	5
PRON.SD ADV NOUN.S	8
PRON.SD ADV.I NOUN.S	4
PRON.SD AUX.3P CCONJ	4
PRON.SD AUX.3P PUNCT	5
PRON.SD AUX.3P PUNCT..	12
PRON.SD AUX.3P SCONJ	94
PRON.SD CCONJ ADJ	8
PRON.SD CCONJ ADP	18
PRON.SD CCONJ ADV	9
PRON.SD CCONJ DET	12
PRON.SD CCONJ NOUN.P	8
PRON.SD CCONJ NOUN.S	54
PRON.SD CCONJ NUM	7
PRON.SD CCONJ PRON.SD	4
PRON.SD DET NOUN.S	7
PRON.SD NOUN.P ADJ	7
PRON.SD NOUN.S ADJ	12
PRON.SD NOUN.S ADP	7
PRON.SD NOUN.S AUX.3P	29
PRON.SD NOUN.S AUX.6P	4
PRON.SD NOUN.S CCONJ	5
PRON.SD NOUN.S NOUN.S	24
PRON.SD NOUN.S VERB.1P	4
PRON.SD NOUN.S VERB.3P	26
PRON.SD NOUN.S VERB.4P	5
PRON.SD NOUN.S VERB.6P	20
PRON.SD NUM NOUN.S	9
PRON.SD PART ADJ	5
PRON.SD PART ADP	33
PRON.SD PART ADV	6
PRON.SD PART NOUN.S	23
PRON.SD PART SCONJ	6
PRON.SD PUNCT ADV	4
PRON.SD PUNCT NOUN.P	4
PRON.SD PUNCT NOUN.S	11
PRON.SD PUNCT.. EOF	4
PRON.SD SCONJ ADJ	5
PRON.SD SCONJ ADP	13
PRON.SD SCONJ ADV	5
PRON.SD SCONJ NOUN.P	6
PRON.SD SCONJ NOUN.S	27
PRON.SD SCONJ NUM	4
PRON.SD VERB.3P CCONJ	4
PRON.SD VERB.3P PUNCT..	8
PRON.SD VERB.3P SCONJ	19
PRON.SD VERB.3P VERB.3P	9
PRON.SP ADJ ADP	7
PRON.SP ADJ AUX.1P	7
PRON.SP ADJ AUX.3P	32
PRON.SP ADJ AUX.6P	5
PRON.SP ADJ NOUN.S	9
PRON.SP ADJ SCONJ	7
PRON.SP ADJ VERB.3P	14
PRON.SP ADJ VERB.6P	4
PRON.SP ADP ADJ	8
PRON.SP ADP ADP	10
PRON.SP ADP DET	25
PRON.SP ADP NOUN.P	26
PRON.SP ADP NOUN.S	183
PRON.SP ADP PRON.PP	4
PRON.SP ADP PRON.SP	6
PRON.SP ADV ADJ	4
PRON.SP ADV ADP	18
PRON.SP ADV NOUN.S	26
PRON.SP ADV VERB.1P	5
PRON.SP ADV VERB.3P	10
PRON.SP AUX.3P PUNCT	7
PRON.SP AUX.3P PUNCT..	6
PRON.SP CCONJ ADP	6
PRON.SP CCONJ CCONJ	4
PRON.SP CCONJ NOUN.P	12
PRON.SP CCONJ NOUN.S	25
PRON.SP DET NOUN.S	20
PRON.SP NOUN.P ADJ	4
PRON.SP NOUN.S ADJ	41
PRON.SP NOUN.S ADP	12
PRON.SP NOUN.S AUX.1P	5
PRON.SP NOUN.S AUX.3P	24
PRON.SP NOUN.S AUX.6P	5
PRON.SP NOUN.S CCONJ	10
PRON.SP NOUN.S NOUN.P	8
PRON.SP NOUN.S NOUN.S	45
PRON.SP NOUN.S PART	9
PRON.SP NOUN.S PRON.SP	4
PRON.SP NOUN.S PUNCT	7
PRON.SP NOUN.S VERB.1P	31
PRON.SP NOUN.S VERB.2	6
PRON.SP NOUN.S VERB.2P	7
PRON.SP NOUN.S VERB.3P	93
PRON.SP NOUN.S VERB.4P	7
PRON.SP NOUN.S VERB.5P	4
PRON.SP NOUN.S VERB.6P	46
PRON.SP NUM NOUN.S	10
PRON.SP PART ADJ	40
PRON.SP PART ADP	134
PRON.SP PART ADV	16
PRON.SP PART NOUN.S	63
PRON.SP PART SCONJ	9
PRON.SP PART VERB.1P	6
PRON.SP PART VERB.3P	21
PRON.SP PART VERB.6P	5
PRON.SP PRON.SP PART	4
PRON.SP PUNCT ADP	13
PRON.SP PUNCT ADV	8
PRON.SP PUNCT CCONJ	5
PRON.SP PUNCT DET	4
PRON.SP PUNCT NOUN.S	14
PRON.SP PUNCT SCONJ	4
PRON.SP PUNCT.. EOF	14
PRON.SP SCONJ ADJ	5
PRON.SP SCONJ ADP	12
PRON.SP SCONJ NOUN.S	17
PRON.SP SCONJ VERB.3P	7
PRON.SP VERB.1P ADP	4
PRON.SP VERB.1P PUNCT	5
PRON.SP VERB.1P PUNCT..	5
PRON.SP VERB.1P SCONJ	5
PRON.SP VERB.3P CCONJ	16
PRON.SP VERB.3P NOUN.S	6
PRON.SP VERB.3P PUNCT	21
PRON.SP VERB.3P PUNCT..	26
PRON.SP VERB.3P PUNCT.:	45
PRON.SP VERB.3P SCONJ	11
PRON.SP VERB.3P VERB.3P	16
PRON.SP VERB.6P CCONJ	10
PRON.SP VERB.6P NOUN.S	4
PRON.SP VERB.6P PUNCT	4
PRON.SP VERB.6P PUNCT..	17
PRON.T ADJ AUX.3P	4
PRON.T ADP NOUN.S	5
PRON.T DET NOUN.P	5
PRON.T NOUN.P ADJ	15
PRON.T NOUN.P ADP	4
PRON.T NOUN.P CCONJ	7
PRON.T NOUN.P NOUN.S	17
PRON.T NOUN.P SCONJ	7
PRON.T NOUN.S ADJ	7
PRON.T NOUN.S ADP	8
PRON.T NOUN.S CCONJ	6
PRON.T NOUN.S NOUN.P	4
PRON.T NOUN.S NOUN.S	11
PRON.T NOUN.S PART	5
PRON.T NOUN.S VERB.6P	4
PUNCT ADJ ADJ	7
PUNCT ADJ ADP	46
PUNCT ADJ AUX.3P	42
PUNCT ADJ AUX.6P	6
PUNCT ADJ CCONJ	44
PUNCT ADJ NOUN.P	10
PUNCT ADJ NOUN.S	59
PUNCT ADJ PUNCT	36
PUNCT ADJ SCONJ	6
PUNCT ADJ VERB.3P	10
PUNCT ADP ADJ	25
PUNCT ADP ADP	36
PUNCT ADP ADV	15
PUNCT ADP DET	59
PUNCT ADP NOUN.P	74
PUNCT ADP NOUN.S	426
PUNCT ADP NUM	17
PUNCT ADP PRON.SD	19
PUNCT ADP PRON.SP	12
PUNCT ADV ADJ	33
PUNCT ADV ADP	88
PUNCT ADV ADV	20
PUNCT ADV AUX.I	7
PUNCT ADV CCONJ	13
PUNCT ADV DET	10
PUNCT ADV NOUN.P	11
PUNCT ADV NOUN.S	109
PUNCT ADV NUM	12
PUNCT ADV PRON.SD	4
PUNCT ADV PRON.SP	5
PUNCT ADV PUNCT	12
PUNCT ADV SCONJ	13
PUNCT ADV VERB.3P	7
PUNCT ADV VERB.6P	8
PUNCT ADV.I ADP	4
PUNCT ADV.I NOUN.S	11
PUNCT ADV.I PUNCT	5
PUNCT ADV.I VERB.3P	4
PUNCT AUX.3FF VERB.3P	4
PUNCT AUX.3P PUNCT..	6
PUNCT AUX.I ADP	7
PUNCT AUX.I ADV	4
PUNCT AUX.I NOUN.P	4
PUNCT AUX.I NOUN.S	12
PUNCT CCONJ ADJ	21
PUNCT CCONJ ADP	82
PUNCT CCONJ ADV	42
PUNCT CCONJ CCONJ	4
PUNCT CCONJ DET	21
PUNCT CCONJ NOUN.P	33
PUNCT CCONJ NOUN.S	120
PUNCT CCONJ NUM	5
PUNCT CCONJ PRON.PP	5
PUNCT CCONJ PRON.SD	9
PUNCT CCONJ PRON.SP	13
PUNCT CCONJ SCONJ	16
PUNCT DET NOUN.P	25
PUNCT DET NOUN.S	118
PUNCT DET NUM	6
PUNCT INTJ PUNCT	4
PUNCT NOUN.P ADJ	109
PUNCT NOUN.P ADP	19
PUNCT NOUN.P ADV	6
PUNCT NOUN.P CCONJ	51
PUNCT NOUN.P NOUN.P	13
PUNCT NOUN.P NOUN.S	60
PUNCT NOUN.P NUM	12
PUNCT NOUN.P PART	9
PUNCT NOUN.P PRON.PD	4
PUNCT NOUN.P PUNCT	17
PUNCT NOUN.P SCONJ	8
PUNCT NOUN.S ADJ	206
PUNCT NOUN.S ADP	136
PUNCT NOUN.S ADV	18
PUNCT NOUN.S AUX.3P	39
PUNCT NOUN.S AUX.6P	5
PUNCT NOUN.S CCONJ	163
PUNCT NOUN.S DET	20
PUNCT NOUN.S NOUN.P	65
PUNCT NOUN.S NOUN.S	455
PUNCT NOUN.S NUM	42
PUNCT NOUN.S PART	33
PUNCT NOUN.S PRON.PP	6
PUNCT NOUN.S PRON.SD	7
PUNCT NOUN.S PRON.SP	27
PUNCT NOUN.S PUNCT	288
PUNCT NOUN.S PUNCT..	4
PUNCT NOUN.S PUNCT.:	11
PUNCT NOUN.S SCONJ	31
PUNCT NOUN.S VERB.1P	12
PUNCT NOUN.S VERB.2	4
PUNCT NOUN.S VERB.3P	92
PUNCT NOUN.S VERB.4P	6
PUNCT NOUN.S VERB.6P	47
PUNCT NUM ADJ	9
PUNCT NUM ADP	20
PUNCT NUM NOUN.S	161
PUNCT NUM NUM	12
PUNCT NUM PUNCT	35
PUNCT PART ADP	5
PUNCT PART NOUN.S	4
PUNCT PART VERB.3P	4
PUNCT PRON.I ADP	4
PUNCT PRON.PD NOUN.S	6
PUNCT PRON.PD PART	4
PUNCT PRON.PP ADV	4
PUNCT PRON.PP PART	4
PUNCT PRON.PP SCONJ	5
PUNCT PRON.PP VERB.4P	5
PUNCT PRON.SD AUX.3P	8
PUNCT PRON.SD PART	8
PUNCT PRON.SD SCONJ	8
PUNCT PRON.SP ADJ	5
PUNCT PRON.SP ADP	7
PUNCT PRON.SP ADV	7
PUNCT PRON.SP NOUN.S	14
PUNCT PRON.SP PART	10
PUNCT PRON.SP SCONJ	7
PUNCT PRON.T NOUN.P	5
PUNCT PRON.T NOUN.S	4
PUNCT PUNCT ADV	4
PUNCT PUNCT NOUN.S	10
PUNCT PUNCT.! EOF	14
PUNCT PUNCT.. EOF	36
PUNCT SCONJ ADJ	12
PUNCT SCONJ ADP	49
PUNCT SCONJ ADV	33
PUNCT SCONJ CCONJ	4
PUNCT SCONJ DET	14
PUNCT SCONJ NOUN.P	16
PUNCT SCONJ NOUN.S	85
PUNCT SCONJ NUM	8
PUNCT SCONJ PRON.PD	4
PUNCT SCONJ PRON.SP	11
PUNCT SCONJ SCONJ	5
PUNCT SCONJ VERB.3P	4
PUNCT VERB.3P ADP	7
PUNCT VERB.3P CCONJ	5
PUNCT VERB.3P NOUN.S	8
PUNCT VERB.3P PUNCT..	16
PUNCT VERB.3P PUNCT.:	50
PUNCT VERB.3P SCONJ	4
PUNCT VERB.3P VERB.3P	10
PUNCT VERB.4P SCONJ	4
PUNCT VERB.6P ADP	6
PUNCT VERB.6P CCONJ	5
PUNCT VERB.6P NOUN.S	10
PUNCT X X	6
PUNCT." ADP NOUN.S	5
PUNCT." NOUN.S PUNCT	5
PUNCT." NOUN.S PUNCT."	9
PUNCT." VERB.3P VERB.3P	5
PUNCT.. PUNCT EOF	6
PUNCT.: ADJ NOUN.S	11
PUNCT.: ADP ADP	6
PUNCT.: ADP DET	6
PUNCT.: ADP NOUN.P	7
PUNCT.: ADP NOUN.S	78
PUNCT.: ADV ADP	14
PUNCT.: ADV NOUN.P	7
PUNCT.: ADV NOUN.S	9
PUNCT.: ADV NUM	4
PUNCT.: ADV PUNCT	10
PUNCT.: ADV.I NOUN.S	4
PUNCT.: DET NOUN.P	8
PUNCT.: DET NOUN.S	34
PUNCT.: INTJ PUNCT	5
PUNCT.: NOUN.P ADJ	25
PUNCT.: NOUN.P ADP	5
PUNCT.: NOUN.P CCONJ	4
PUNCT.: NOUN.P NOUN.S	13
PUNCT.: NOUN.P SCONJ	10
PUNCT.: NOUN.S ADJ	33
PUNCT.: NOUN.S ADP	17
PUNCT.: NOUN.S CCONJ	14
PUNCT.: NOUN.S DET	8
PUNCT.: NOUN.S NOUN.P	11
PUNCT.: NOUN.S NOUN.S	89
PUNCT.: NOUN.S PART	4
PUNCT.: NOUN.S PRON.SP	7
PUNCT.: NOUN.S PUNCT	16
PUNCT.: NOUN.S SCONJ	6
PUNCT.: NOUN.S VERB.2	6
PUNCT.: NUM NOUN.S	14
PUNCT.: NUM NUM	4
PUNCT.: PRON.PP ADP	4
PUNCT.: PRON.PP NOUN.S	5
PUNCT.: PRON.SP ADP	10
PUNCT.: PRON.SP ADV	4
PUNCT.: PRON.SP NOUN.S	8
PUNCT.: PRON.SP VERB.1P	6
PUNCT.: PUNCT ADJ	4
PUNCT.: PUNCT ADP	10
PUNCT.: PUNCT NOUN.S	8
PUNCT.: SCONJ ADP	4
PUNCT.: SCONJ NOUN.P	4
PUNCT.: SCONJ NOUN.S	9
PUNCT.: X X	14
SCONJ ADJ ADP	37
SCONJ ADJ AUX.3P	69
SCONJ ADJ AUX.6P	9
SCONJ ADJ CCONJ	12
SCONJ ADJ NOUN.P	14
SCONJ ADJ NOUN.S	49
SCONJ ADJ VERB.3P	8
SCONJ ADP ADJ	30
SCONJ ADP ADP	41
SCONJ ADP ADV	20
SCONJ ADP ADV.I	6
SCONJ ADP DET	107
SCONJ ADP NOUN.P	117
SCONJ ADP NOUN.S	668
SCONJ ADP NUM	36
SCONJ ADP PRON.I	6
SCONJ ADP PRON.PD	11
SCONJ ADP PRON.PP	6
SCONJ ADP PRON.R	10
SCONJ ADP PRON.SD	30
SCONJ ADP PRON.SP	23
SCONJ ADV ADJ	23
SCONJ ADV ADP	84
SCONJ ADV ADV	12
SCONJ ADV AUX.3P	4
SCONJ ADV CCONJ	7
SCONJ ADV DET	5
SCONJ ADV NOUN.P	12
SCONJ ADV NOUN.S	104
SCONJ ADV NUM	8
SCONJ ADV PUNCT	6
SCONJ ADV VERB.3P	4
SCONJ ADV VERB.6P	6
SCONJ ADV.I NOUN.S	5
SCONJ ADV.I VERB.6P	9
SCONJ AUX ADP	5
SCONJ AUX.3P PUNCT	5
SCONJ AUX.3P PUNCT..	7
SCONJ AUX.I ADP	14
SCONJ AUX.I NOUN.S	6
SCONJ CCONJ NOUN.S	7
SCONJ DET NOUN.P	37
SCONJ DET NOUN.S	124
SCONJ DET NUM	11
SCONJ NOUN.P ADJ	76
SCONJ NOUN.P ADJ.S	4
SCONJ NOUN.P ADP	25
SCONJ NOUN.P ADV	10
SCONJ NOUN.P CCONJ	10
SCONJ NOUN.P NOUN.P	10
SCONJ NOUN.P NOUN.S	56
SCONJ NOUN.P PART	7
SCONJ NOUN.P PRON.PD	4
SCONJ NOUN.P PRON.PP	4
SCONJ NOUN.P PRON.SD	5
SCONJ NOUN.P PRON.SP	12
SCONJ NOUN.P PUNCT	4
SCONJ NOUN.P SCONJ	6
SCONJ NOUN.P VERB.6P	4
SCONJ NOUN.S ADJ	188
SCONJ NOUN.S ADP	145
SCONJ NOUN.S ADV	31
SCONJ NOUN.S AUX.3P	51
SCONJ NOUN.S CCONJ	47
SCONJ NOUN.S DET	22
SCONJ NOUN.S NOUN.P	43
SCONJ NOUN.S NOUN.S	393
SCONJ NOUN.S NUM	14
SCONJ NOUN.S PART	49
SCONJ NOUN.S PRON.PD	7
SCONJ NOUN.S PRON.PP	9
SCONJ NOUN.S PRON.SD	17
SCONJ NOUN.S PRON.SP	25
SCONJ NOUN.S PUNCT	13
SCONJ NOUN.S SCONJ	18
SCONJ NOUN.S VERB.1P	12
SCONJ NOUN.S VERB.3P	89
SCONJ NOUN.S VERB.4P	12
SCONJ NOUN.S VERB.5P	4
SCONJ NOUN.S VERB.6P	43
SCONJ NUM ADP	11
SCONJ NUM CCONJ	6
SCONJ NUM NOUN.S	75
SCONJ NUM NUM	10
SCONJ PRON.I ADP	8
SCONJ PRON.PD ADP	9
SCONJ PRON.PD PART	7
SCONJ PRON.PP ADJ	8
SCONJ PRON.PP ADP	11
SCONJ PRON.PP NOUN.S	5
SCONJ PRON.PP NUM	5
SCONJ PRON.PP SCONJ	4
SCONJ PRON.PP VERB.4P	5
SCONJ PRON.PP VERB.5P	5
SCONJ PRON.SD CCONJ	4
SCONJ PRON.SD NOUN.S	5
SCONJ PRON.SD PART	5
SCONJ PRON.SP ADJ	4
SCONJ PRON.SP ADP	25
SCONJ PRON.SP ADV	9
SCONJ PRON.SP DET	4
SCONJ PRON.SP NOUN.S	28
SCONJ PRON.SP PART	15
SCONJ PRON.SP VERB.1P	4
SCONJ PRON.SP VERB.3P	4
SCONJ PRON.T ADP	5
SCONJ PRON.T NOUN.P	8
SCONJ PRON.T NOUN.S	7
SCONJ PUNCT ADP	6
SCONJ PUNCT NOUN.S	6
SCONJ PUNCT.: NOUN.S	5
SCONJ SCONJ ADJ	6
SCONJ SCONJ ADP	13
SCONJ SCONJ ADV	4
SCONJ SCONJ NOUN.S	39
SCONJ VERB.1P ADP	4
SCONJ VERB.1P NOUN.S	5
SCONJ VERB.1P PUNCT	5
SCONJ VERB.2P PUNCT	4
SCONJ VERB.3P ADP	13
SCONJ VERB.3P CCONJ	12
SCONJ VERB.3P DET	4
SCONJ VERB.3P NOUN.S	17
SCONJ VERB.3P PUNCT	27
SCONJ VERB.3P PUNCT..	11
SCONJ VERB.3P PUNCT.:	14
SCONJ VERB.3P SCONJ	4
SCONJ VERB.3P VERB.3P	8
SCONJ VERB.4P ADP	9
SCONJ VERB.4P NOUN.S	9
SCONJ VERB.4P PUNCT..	5
SCONJ VERB.5P NOUN.S	6
SCONJ VERB.6P ADP	6
SCONJ VERB.6P NOUN.S	10
SCONJ VERB.6P PUNCT	8
SCONJ VERB.6P PUNCT..	6
SCONJ VERB.6P PUNCT.:	4
VERB PUNCT.. EOF	6
VERB.1P ADP DET	11
VERB.1P ADP NOUN.P	4
VERB.1P ADP NOUN.S	21
VERB.1P ADV ADJ	4
VERB.1P ADV DET	4
VERB.1P CCONJ ADP	14
VERB.1P CCONJ ADV	11
VERB.1P CCONJ DET	5
VERB.1P CCONJ NOUN.P	6
VERB.1P CCONJ NOUN.S	23
VERB.1P CCONJ SCONJ	8
VERB.1P CCONJ VERB.1P	10
VERB.1P DET NOUN.S	4
VERB.1P NOUN.S VERB.1P	4
VERB.1P NUM NOUN.S	4
VERB.1P PRON.SD AUX.3P	4
VERB.1P PUNCT ADP	7
VERB.1P PUNCT ADV	6
VERB.1P PUNCT AUX.I	4
VERB.1P PUNCT CCONJ	12
VERB.1P PUNCT EOF	5
VERB.1P PUNCT NOUN.S	20
VERB.1P PUNCT PRON.SP	4
VERB.1P PUNCT SCONJ	12
VERB.1P PUNCT.. EOF	102
VERB.1P PUNCT.: NOUN.S	6
VERB.1P SCONJ ADJ	5
VERB.1P SCONJ ADP	18
VERB.1P SCONJ ADV	9
VERB.1P SCONJ DET	4
VERB.1P SCONJ NOUN.P	8
VERB.1P SCONJ NOUN.S	21
VERB.1P SCONJ NUM	6
VERB.1P SCONJ SCONJ	7
VERB.1P VERB.1P SCONJ	4
VERB.2 ADP NOUN.S	11
VERB.2 ADV.I VERB.3P	4
VERB.2 CCONJ ADP	5
VERB.2 DET NOUN.S	4
VERB.2 PUNCT NOUN.S	4
VERB.2 PUNCT.! EOF	9
VERB.2 PUNCT.. EOF	33
VERB.2 SCONJ NOUN.S	4
VERB.2P PUNCT ADP	4
VERB.2P PUNCT ADV	4
VERB.2P PUNCT EOF	13
VERB.2P PUNCT NOUN.S	9
VERB.2P PUNCT.. EOF	20
VERB.3P ADJ ADP	4
VERB.3P ADJ AUX.3P	16
VERB.3P ADJ NOUN.S	4
VERB.3P ADP ADJ	10
VERB.3P ADP ADP	10
VERB.3P ADP DET	21
VERB.3P ADP NOUN.P	21
VERB.3P ADP NOUN.S	120
VERB.3P ADP NUM	6
VERB.3P ADP PRON.SP	6
VERB.3P ADV ADJ	8
VERB.3P ADV ADP	6
VERB.3P ADV DET	4
VERB.3P ADV NOUN.S	16
VERB.3P ADV PUNCT	4
VERB.3P ADV.I NOUN.S	5
VERB.3P AUX.3P PUNCT..	4
VERB.3P CCONJ ADJ	42
VERB.3P CCONJ ADP	205
VERB.3P CCONJ ADV	91
VERB.3P CCONJ ADV.I	4
VERB.3P CCONJ AUX.I	6
VERB.3P CCONJ CCONJ	18
VERB.3P CCONJ DET	38
VERB.3P CCONJ NOUN.P	35
VERB.3P CCONJ NOUN.S	204
VERB.3P CCONJ NUM	23
VERB.3P CCONJ PRON.PD	5
VERB.3P CCONJ PRON.PP	7
VERB.3P CCONJ PRON.SD	18
VERB.3P CCONJ PRON.SP	16
VERB.3P CCONJ PRON.T	6
VERB.3P CCONJ PUNCT	4
VERB.3P CCONJ SCONJ	16
VERB.3P CCONJ VERB.2	13
VERB.3P CCONJ VERB.3P	100
VERB.3P CCONJ VERB.6P	4
VERB.3P DET NOUN.P	5
VERB.3P DET NOUN.S	22
VERB.3P NOUN.P ADJ	9
VERB.3P NOUN.S ADJ	22
VERB.3P NOUN.S ADP	10
VERB.3P NOUN.S ADV.I	4
VERB.3P NOUN.S AUX.3P	8
VERB.3P NOUN.S CCONJ	13
VERB.3P NOUN.S NOUN.P	9
VERB.3P NOUN.S NOUN.S	44
VERB.3P NOUN.S PART	8
VERB.3P NOUN.S PRON.SP	5
VERB.3P NOUN.S PUNCT	4
VERB.3P NOUN.S VERB.3P	26
VERB.3P NUM NOUN.S	10
VERB.3P PRON.PP ADP	5
VERB.3P PRON.SD AUX.3P	5
VERB.3P PRON.SP ADP	4
VERB.3P PRON.SP PART	4
VERB.3P PUNCT ADJ	45
VERB.3P PUNCT ADP	124
VERB.3P PUNCT ADV	78
VERB.3P PUNCT ADV.I	9
VERB.3P PUNCT AUX.3FF	4
VERB.3P PUNCT AUX.I	8
VERB.3P PUNCT CCONJ	113
VERB.3P PUNCT DET	26
VERB.3P PUNCT EOF	70
VERB.3P PUNCT NOUN.P	25
VERB.3P PUNCT NOUN.S	197
VERB.3P PUNCT NUM	22
VERB.3P PUNCT PRON.PP	6
VERB.3P PUNCT PRON.SD	9
VERB.3P PUNCT PRON.SP	7
VERB.3P PUNCT PRON.T	4
VERB.3P PUNCT PUNCT.!	4
VERB.3P PUNCT PUNCT..	8
VERB.3P PUNCT SCONJ	51
VERB.3P PUNCT VERB.3P	35
VERB.3P PUNCT VERB.6P	4
VERB.3P PUNCT.! EOF	27
VERB.3P PUNCT.. EOF	1851
VERB.3P PUNCT.. PUNCT	4
VERB.3P PUNCT.: ADJ	12
VERB.3P PUNCT.: ADP	90
VERB.3P PUNCT.: ADV	46
VERB.3P PUNCT.: DET	39
VERB.3P PUNCT.: INTJ	8
VERB.3P PUNCT.: NOUN.P	49
VERB.3P PUNCT.: NOUN.S	174
VERB.3P PUNCT.: NUM	17
VERB.3P PUNCT.: PRON.PP	18
VERB.3P PUNCT.: PRON.SD	5
VERB.3P PUNCT.: PRON.SP	35
VERB.3P PUNCT.: PUNCT	8
VERB.3P PUNCT.: SCONJ	26
VERB.3P PUNCT.: X	11
VERB.3P SCONJ ADJ	24
VERB.3P SCONJ ADP	130
VERB.3P SCONJ ADV	37
VERB.3P SCONJ ADV.I	5
VERB.3P SCONJ DET	32
VERB.3P SCONJ NOUN.P	46
VERB.3P SCONJ NOUN.S	184
VERB.3P SCONJ NUM	13
VERB.3P SCONJ PRON.PD	6
VERB.3P SCONJ PRON.SD	5
VERB.3P SCONJ PRON.SP	19
VERB.3P SCONJ PRON.T	7
VERB.3P SCONJ PUNCT.:	7
VERB.3P SCONJ SCONJ	7
VERB.3P SCONJ VERB.3P	17
VERB.3P SCONJ VERB.6P	6
VERB.3P VERB.1P CCONJ	5
VERB.3P VERB.1P PUNCT..	5
VERB.3P VERB.1P SCONJ	4
VERB.3P VERB.3P ADP	21
VERB.3P VERB.3P ADV	11
VERB.3P VERB.3P CCONJ	81
VERB.3P VERB.3P NOUN.S	18
VERB.3P VERB.3P PUNCT	112
VERB.3P VERB.3P PUNCT..	314
VERB.3P VERB.3P PUNCT.:	48
VERB.3P VERB.3P SCONJ	63
VERB.3P VERB.3P VERB.3P	45
VERB.3P VERB.4P PUNCT	11
VERB.3P VERB.4P PUNCT..	7
VERB.3P VERB.6P ADP	4
VERB.3P VERB.6P CCONJ	19
VERB.3P VERB.6P PUNCT	23
VERB.3P VERB.6P PUNCT..	23
VERB.3P VERB.6P SCONJ	6
VERB.4P ADP DET	5
VERB.4P ADP NOUN.P	7
VERB.4P ADP NOUN.S	25
VERB.4P ADV NOUN.S	5
VERB.4P CCONJ ADP	18
VERB.4P CCONJ ADV	10
VERB.4P CCONJ CCONJ	4
VERB.4P CCONJ NOUN.S	19
VERB.4P CCONJ VERB.4P	7
VERB.4P DET NOUN.P	4
VERB.4P DET NOUN.S	7
VERB.4P NOUN.S ADJ	8
VERB.4P NOUN.S NOUN.S	6
VERB.4P NOUN.S VERB.4P	6
VERB.4P NUM NOUN.S	7
VERB.4P PUNCT ADP	15
VERB.4P PUNCT ADV	13
VERB.4P PUNCT CCONJ	7
VERB.4P PUNCT DET	5
VERB.4P PUNCT EOF	5
VERB.4P PUNCT NOUN.P	4
VERB.4P PUNCT NOUN.S	21
VERB.4P PUNCT SCONJ	8
VERB.4P PUNCT VERB.4P	8
VERB.4P PUNCT.. EOF	128
VERB.4P PUNCT.: NOUN.S	5
VERB.4P SCONJ ADJ	6
VERB.4P SCONJ ADP	15
VERB.4P SCONJ ADV	6
VERB.4P SCONJ DET	9
VERB.4P SCONJ NOUN.S	33
VERB.4P VERB.4P NOUN.S	4
VERB.5P ADP DET	4
VERB.5P ADP NOUN.S	10
VERB.5P CCONJ ADP	4
VERB.5P CCONJ NOUN.S	6
VERB.5P PUNCT ADV	6
VERB.5P PUNCT CCONJ	4
VERB.5P PUNCT EOF	30
VERB.5P PUNCT NOUN.S	12
VERB.5P PUNCT.! EOF	9
VERB.5P PUNCT.. EOF	30
VERB.5P SCONJ ADP	5
VERB.5P SCONJ NOUN.S	9
VERB.6P ADJ AUX.3P	4
VERB.6P ADJ AUX.6P	4
VERB.6P ADJ NOUN.S	6
VERB.6P ADP NOUN.P	15
VERB.6P ADP NOUN.S	50
VERB.6P ADP NUM	5
VERB.6P ADV ADJ	5
VERB.6P ADV ADP	4
VERB.6P ADV NOUN.S	4
VERB.6P ADV.I VERB.6P	9
VERB.6P CCONJ ADJ	24
VERB.6P CCONJ ADP	89
VERB.6P CCONJ ADV	47
VERB.6P CCONJ CCONJ	15
VERB.6P CCONJ DET	13
VERB.6P CCONJ NOUN.P	26
VERB.6P CCONJ NOUN.S	88
VERB.6P CCONJ NUM	6
VERB.6P CCONJ PRON.PD	5
VERB.6P CCONJ PRON.SD	6
VERB.6P CCONJ PRON.SP	8
VERB.6P CCONJ PRON.T	4
VERB.6P CCONJ SCONJ	10
VERB.6P CCONJ VERB.6P	29
VERB.6P DET NOUN.S	13
VERB.6P NOUN.P ADJ	8
VERB.6P NOUN.P PART	5
VERB.6P NOUN.S ADJ	15
VERB.6P NOUN.S ADP	11
VERB.6P NOUN.S CCONJ	4
VERB.6P NOUN.S NOUN.S	19
VERB.6P NOUN.S PART	9
VERB.6P NOUN.S VERB.3P	8
VERB.6P NOUN.S VERB.6P	14
VERB.6P PUNCT ADJ	18
VERB.6P PUNCT ADP	57
VERB.6P PUNCT ADV	36
VERB.6P PUNCT ADV.I	5
VERB.6P PUNCT AUX.I	4
VERB.6P PUNCT CCONJ	55
VERB.6P PUNCT DET	21
VERB.6P PUNCT EOF	23
VERB.6P PUNCT NOUN.P	18
VERB.6P PUNCT NOUN.S	84
VERB.6P PUNCT NUM	11
VERB.6P PUNCT PRON.I	4
VERB.6P PUNCT PRON.SD	8
VERB.6P PUNCT PRON.SP	7
VERB.6P PUNCT PUNCT.!	6
VERB.6P PUNCT SCONJ	20
VERB.6P PUNCT VERB.3P	4
VERB.6P PUNCT VERB.6P	19
VERB.6P PUNCT.! EOF	17
VERB.6P PUNCT.. EOF	658
VERB.6P PUNCT.: ADP	6
VERB.6P PUNCT.: DET	4
VERB.6P PUNCT.: NOUN.P	7
VERB.6P PUNCT.: NOUN.S	18
VERB.6P SCONJ ADJ	7
VERB.6P SCONJ ADP	46
VERB.6P SCONJ ADV	18
VERB.6P SCONJ ADV.I	14
VERB.6P SCONJ AUX.I	4
VERB.6P SCONJ DET	9
VERB.6P SCONJ NOUN.P	16
VERB.6P SCONJ NOUN.S	71
VERB.6P SCONJ PRON.SP	6
VERB.6P SCONJ PRON.T	4
VERB.6P SCONJ SCONJ	5
VERB.6P SCONJ VERB.6P	4
VERB.6P VERB.6P SCONJ	4
X NOUN.S ADP	9
X NOUN.S NOUN.S	11
X NOUN.S VERB.3P	4
X PUNCT.. EOF	10
X X NOUN.S	9
X X PUNCT	7
X X PUNCT..	8
X X X	82

[NGRAMS:4]
3184
ADJ ADJ ADJ AUX.3P	9
ADJ ADJ ADJ NOUN.S	6
ADJ ADJ ADP NOUN.P	13
ADJ ADJ ADP NOUN.S	66
ADJ ADJ ADP NUM	6
ADJ ADJ ADV NOUN.S	6
ADJ ADJ AUX.3P CCONJ	21
ADJ ADJ AUX.3P PUNCT	13
ADJ ADJ AUX.3P PUNCT..	46
ADJ ADJ AUX.3P SCONJ	12
ADJ ADJ AUX.3P VERB.3P	10
ADJ ADJ AUX.6P PUNCT..	9
ADJ ADJ CCONJ ADJ	19
ADJ ADJ CCONJ NOUN.S	9
ADJ ADJ NOUN.S ADJ	17
ADJ ADJ NOUN.S ADP	8
ADJ ADJ NOUN.S AUX.3P	17
ADJ ADJ NOUN.S NOUN.P	6
ADJ ADJ NOUN.S NOUN.S	19
ADJ ADJ NOUN.S VERB.3P	16
ADJ ADJ PUNCT ADJ	7
ADJ ADJ PUNCT ADP	6
ADJ ADJ PUNCT NOUN.S	11
ADJ ADJ SCONJ NOUN.S	6
ADJ ADJ VERB.3P PUNCT..	7
ADJ ADJ VERB.3P VERB.3P	9
ADJ ADJ VERB.6P PUNCT	10
ADJ ADJ VERB.6P PUNCT..	6
ADJ ADP ADJ NOUN.S	24
ADJ ADP ADP NOUN.P	6
ADJ ADP ADP NOUN.S	26
ADJ ADP DET NOUN.P	23
ADJ ADP DET NOUN.S	70
ADJ ADP NOUN.P ADJ	104
ADJ ADP NOUN.P ADJ.S	6
ADJ ADP NOUN.P ADP	9
ADJ ADP NOUN.P AUX.3P	7
ADJ ADP NOUN.P CCONJ	27
ADJ ADP NOUN.P NOUN.P	9
ADJ ADP NOUN.P NOUN.S	63
ADJ ADP NOUN.P PUNCT	11
ADJ ADP NOUN.S ADJ	135
ADJ ADP NOUN.S ADP	80
ADJ ADP NOUN.S AUX.3P	22
ADJ ADP NOUN.S CCONJ	56
ADJ ADP NOUN.S DET	27
ADJ ADP NOUN.S NOUN.P	94
ADJ ADP NOUN.S NOUN.S	378
ADJ ADP NOUN.S NUM	35
ADJ ADP NOUN.S PART	11
ADJ ADP NOUN.S PRON.SP	10
ADJ ADP NOUN.S PUNCT	31
ADJ ADP NOUN.S SCONJ	11
ADJ ADP NOUN.S VERB.3P	65
ADJ ADP NOUN.S VERB.6P	25
ADJ ADP NUM NOUN.S	71
ADJ ADP NUM NUM	19
ADJ ADP PRON.SD NOUN.S	9
ADJ ADP PRON.SP NOUN.S	8
ADJ ADV ADJ AUX.3P	8
ADJ ADV ADP NOUN.S	22
ADJ ADV NOUN.S ADJ	7
ADJ ADV NOUN.S CCONJ	6
ADJ ADV NOUN.S NOUN.S	13
ADJ ADV NUM NOUN.S	7
ADJ AUX.1P PUNCT.. EOF	11
ADJ AUX.3FF AUX.3P PUNCT..	21
ADJ AUX.3FF VERB.3P PUNCT..	7
ADJ AUX.3P ADP NOUN.P	6
ADJ AUX.3P ADP NOUN.S	36
ADJ AUX.3P CCONJ ADJ	16
ADJ AUX.3P CCONJ ADP	51
ADJ AUX.3P CCONJ ADV	31
ADJ AUX.3P CCONJ DET	9
ADJ AUX.3P CCONJ NOUN.P	15
ADJ AUX.3P CCONJ NOUN.S	66
ADJ AUX.3P CCONJ NUM	6
ADJ AUX.3P CCONJ SCONJ	7
ADJ AUX.3P CCONJ VERB.3P	7
ADJ AUX.3P DET NOUN.S	6
ADJ AUX.3P NOUN.S VERB.3P	7
ADJ AUX.3P PUNCT ADJ	11
ADJ AUX.3P PUNCT ADP	19
ADJ AUX.3P PUNCT ADV	19
ADJ AUX.3P PUNCT CCONJ	50
ADJ AUX.3P PUNCT EOF	11
ADJ AUX.3P PUNCT NOUN.P	6
ADJ AUX.3P PUNCT NOUN.S	48
ADJ AUX.3P PUNCT SCONJ	23
ADJ AUX.3P PUNCT VERB.3P	8
ADJ AUX.3P PUNCT.. EOF	397
ADJ AUX.3P SCONJ ADP	30
ADJ AUX.3P SCONJ ADV	7
ADJ AUX.3P SCONJ DET	14
ADJ AUX.3P SCONJ NOUN.P	10
ADJ AUX.3P SCONJ NOUN.S	46
ADJ AUX.3P SCONJ NUM	6
ADJ AUX.3P VERB.3P CCONJ	9
ADJ AUX.3P VERB.3P PUNCT	9
ADJ AUX.3P VERB.3P PUNCT..	37
ADJ AUX.4P PUNCT.. EOF	13
ADJ AUX.6P CCONJ ADP	8
ADJ AUX.6P CCONJ NOUN.P	7
ADJ AUX.6P CCONJ NOUN.S	12
ADJ AUX.6P PUNCT ADP	12
ADJ AUX.6P PUNCT ADV	8
ADJ AUX.6P PUNCT NOUN.S	9
ADJ AUX.6P PUNCT.. EOF	74
ADJ AUX.6P SCONJ ADP	7
ADJ AUX.6P SCONJ NOUN.S	6
ADJ AUX.I ADP NOUN.S	6
ADJ CCONJ ADJ ADJ	25
ADJ CCONJ ADJ ADP	74
ADJ CCONJ ADJ AUX.3P	72
ADJ CCONJ ADJ AUX.6P	16
ADJ CCONJ ADJ CCONJ	49
ADJ CCONJ ADJ DET	8
ADJ CCONJ ADJ NOUN.P	15
ADJ CCONJ ADJ NOUN.S	81
ADJ CCONJ ADJ PART	14
ADJ CCONJ ADJ PRON.SP	15
ADJ CCONJ ADJ PUNCT	35
ADJ CCONJ ADJ PUNCT..	8
ADJ CCONJ ADJ SCONJ	14
ADJ CCONJ ADJ VERB.3P	27
ADJ CCONJ ADP DET	6
ADJ CCONJ ADP NOUN.S	42
ADJ CCONJ ADV ADJ	13
ADJ CCONJ NOUN.P ADJ	57
ADJ CCONJ NOUN.P NOUN.S	17
ADJ CCONJ NOUN.S ADJ	39
ADJ CCONJ NOUN.S ADP	35
ADJ CCONJ NOUN.S CCONJ	9
ADJ CCONJ NOUN.S NOUN.P	16
ADJ CCONJ NOUN.S NOUN.S	57
ADJ CCONJ NUM NOUN.S	12
ADJ DET NOUN.S ADJ	8
ADJ DET NOUN.S ADP	12
ADJ DET NOUN.S AUX.3P	7
ADJ DET NOUN.S NOUN.S	24
ADJ DET NOUN.S PART	14
ADJ DET NOUN.S PUNCT	8
ADJ NOUN.P ADJ ADJ	10
ADJ NOUN.P ADJ ADP	21
ADJ NOUN.P ADJ AUX.3P	10
ADJ NOUN.P ADJ CCONJ	9
ADJ NOUN.P ADJ NOUN.P	6
ADJ NOUN.P ADJ NOUN.S	18
ADJ NOUN.P ADP NOUN.S	20
ADJ NOUN.P CCONJ NOUN.P	8
ADJ NOUN.P CCONJ NOUN.S	7
ADJ NOUN.P NOUN.P NOUN.S	6
ADJ NOUN.P NOUN.S ADJ	11
ADJ NOUN.P NOUN.S ADP	10
ADJ NOUN.P NOUN.S AUX.3P	6
ADJ NOUN.P NOUN.S CCONJ	10
ADJ NOUN.P NOUN.S NOUN.S	26
ADJ NOUN.P NOUN.S PUNCT	12
ADJ NOUN.P NOUN.S VERB.3P	10
ADJ NOUN.P NOUN.S VERB.6P	7
ADJ NOUN.P PART ADP	6
ADJ NOUN.P PART NOUN.S	6
ADJ NOUN.P SCONJ ADP	10
ADJ NOUN.S ADJ ADJ	16
ADJ NOUN.S ADJ ADP	56
ADJ NOUN.S ADJ AUX.3P	28
ADJ NOUN.S ADJ CCONJ	14
ADJ NOUN.S ADJ NOUN.P	11
ADJ NOUN.S ADJ NOUN.S	74
ADJ NOUN.S ADJ PART	8
ADJ NOUN.S ADJ PUNCT	12
ADJ NOUN.S ADJ SCONJ	6
ADJ NOUN.S ADJ VERB.3P	15
ADJ NOUN.S ADJ VERB.6P	7
ADJ NOUN.S ADP ADJ	8
ADJ NOUN.S ADP ADP	9
ADJ NOUN.S ADP DET	10
ADJ NOUN.S ADP NOUN.P	33
ADJ NOUN.S ADP NOUN.S	196
ADJ NOUN.S ADP NUM	8
ADJ NOUN.S ADV ADJ	9
ADJ NOUN.S ADV ADP	14
ADJ NOUN.S ADV NOUN.S	9
ADJ NOUN.S AUX.3FF AUX.3P	7
ADJ NOUN.S AUX.3P CCONJ	33
ADJ NOUN.S AUX.3P PUNCT	25
ADJ NOUN.S AUX.3P PUNCT..	59
ADJ NOUN.S AUX.3P SCONJ	27
ADJ NOUN.S AUX.3P VERB.3P	23
ADJ NOUN.S AUX.6P CCONJ	10
ADJ NOUN.S AUX.6P PUNCT	9
ADJ NOUN.S AUX.6P PUNCT..	13
ADJ NOUN.S CCONJ ADP	7
ADJ NOUN.S CCONJ NOUN.P	14
ADJ NOUN.S CCONJ NOUN.S	94
ADJ NOUN.S DET NOUN.P	7
ADJ NOUN.S DET NOUN.S	33
ADJ NOUN.S NOUN.P ADJ	34
ADJ NOUN.S NOUN.P ADP	10
ADJ NOUN.S NOUN.P NOUN.S	26
ADJ NOUN.S NOUN.S ADJ	53
ADJ NOUN.S NOUN.S ADP	86
ADJ NOUN.S NOUN.S ADV	9
ADJ NOUN.S NOUN.S AUX.3FF	6
ADJ NOUN.S NOUN.S AUX.3P	38
ADJ NOUN.S NOUN.S CCONJ	33
ADJ NOUN.S NOUN.S NOUN.P	20
ADJ NOUN.S NOUN.S NOUN.S	167
ADJ NOUN.S NOUN.S NUM	9
ADJ NOUN.S NOUN.S PART	18
ADJ NOUN.S NOUN.S PUNCT	26
ADJ NOUN.S NOUN.S SCONJ	19
ADJ NOUN.S NOUN.S VERB.3P	69
ADJ NOUN.S NOUN.S VERB.6P	27
ADJ NOUN.S PART ADJ	6
ADJ NOUN.S PART ADP	21
ADJ NOUN.S PART NOUN.S	14
ADJ NOUN.S PRON.SD AUX.3P	8
ADJ NOUN.S PRON.SP ADP	8
ADJ NOUN.S PRON.SP NOUN.S	7
ADJ NOUN.S PRON.SP PART	7
ADJ NOUN.S PUNCT ADP	22
ADJ NOUN.S PUNCT NOUN.S	50
ADJ NOUN.S PUNCT NUM	7
ADJ NOUN.S SCONJ ADP	20
ADJ NOUN.S SCONJ NOUN.S	16
ADJ NOUN.S VERB.3P ADP	9
ADJ NOUN.S VERB.3P CCONJ	47
ADJ NOUN.S VERB.3P PUNCT	20
ADJ NOUN.S VERB.3P PUNCT..	94
ADJ NOUN.S VERB.3P PUNCT.:	10
ADJ NOUN.S VERB.3P SCONJ	21
ADJ NOUN.S VERB.3P VERB.3P	48
ADJ NOUN.S VERB.6P ADP	6
ADJ NOUN.S VERB.6P CCONJ	24
ADJ NOUN.S VERB.6P PUNCT	22
ADJ NOUN.S VERB.6P PUNCT..	59
ADJ NOUN.S VERB.6P SCONJ	10
ADJ NUM NOUN.S ADJ	15
ADJ NUM NOUN.S ADP	12
ADJ NUM NOUN.S NOUN.S	16
ADJ NUM NUM NOUN.S	8
ADJ PART ADJ VERB.3P	10
ADJ PART ADJ VERB.6P	8
ADJ PART ADP NOUN.P	11
ADJ PART ADP NOUN.S	77
ADJ PART NOUN.S VERB.3P	30
ADJ PART NOUN.S VERB.6P	17
ADJ PART SCONJ NOUN.S	7
ADJ PART VERB.3P PUNCT..	7
ADJ PRON.SD ADP NOUN.S	6
ADJ PRON.SD AUX.3P SCONJ	19
ADJ PRON.SP ADP NOUN.S	18
ADJ PRON.SP NOUN.S VERB.3P	7
ADJ PRON.SP PART ADP	19
ADJ PRON.SP PART NOUN.S	12
ADJ PRON.SP PART VERB.3P	7
ADJ PUNCT ADJ ADP	8
ADJ PUNCT ADJ CCONJ	27
ADJ PUNCT ADJ NOUN.S	8
ADJ PUNCT ADJ PUNCT	21
ADJ PUNCT ADP NOUN.P	12
ADJ PUNCT ADP NOUN.S	44
ADJ PUNCT ADV ADP	8
ADJ PUNCT ADV NOUN.S	9
ADJ PUNCT CCONJ NOUN.S	7
ADJ PUNCT DET NOUN.S	15
ADJ PUNCT NOUN.P ADJ	27
ADJ PUNCT NOUN.P CCONJ	7
ADJ PUNCT NOUN.P NOUN.S	12
ADJ PUNCT NOUN.S ADJ	25
ADJ PUNCT NOUN.S ADP	24
ADJ PUNCT NOUN.S CCONJ	21
ADJ PUNCT NOUN.S NOUN.P	10
ADJ PUNCT NOUN.S NOUN.S	50
ADJ PUNCT NOUN.S PUNCT	19
ADJ PUNCT NUM NOUN.S	17
ADJ SCONJ ADJ ADP	6
ADJ SCONJ ADP DET	10
ADJ SCONJ ADP NOUN.P	11
ADJ SCONJ ADP NOUN.S	54
ADJ SCONJ NOUN.P ADJ	8
ADJ SCONJ NOUN.S ADJ	12
ADJ SCONJ NOUN.S ADP	9
ADJ SCONJ NOUN.S NOUN.S	28
ADJ SCONJ NOUN.S VERB.3P	10
ADJ VERB.1P PUNCT.. EOF	8
ADJ VERB.3P ADP NOUN.S	9
ADJ VERB.3P CCONJ ADP	24
ADJ VERB.3P CCONJ ADV	10
ADJ VERB.3P CCONJ NOUN.S	23
ADJ VERB.3P CCONJ VERB.3P	8
ADJ VERB.3P PUNCT ADJ	8
ADJ VERB.3P PUNCT ADP	11
ADJ VERB.3P PUNCT ADV	11
ADJ VERB.3P PUNCT CCONJ	11
ADJ VERB.3P PUNCT EOF	11
ADJ VERB.3P PUNCT NOUN.S	27
ADJ VERB.3P PUNCT SCONJ	6
ADJ VERB.3P PUNCT.. EOF	165
ADJ VERB.3P PUNCT.: NOUN.S	10
ADJ VERB.3P SCONJ ADP	7
ADJ VERB.3P SCONJ NOUN.S	14
ADJ VERB.3P VERB.3P CCONJ	10
ADJ VERB.3P VERB.3P PUNCT	12
ADJ VERB.3P VERB.3P PUNCT..	43
ADJ VERB.3P VERB.3P SCONJ	8
ADJ VERB.3P VERB.3P VERB.3P	8
ADJ VERB.4P PUNCT.. EOF	18
ADJ VERB.6P CCONJ ADP	9
ADJ VERB.6P CCONJ ADV	6
ADJ VERB.6P CCONJ NOUN.S	12
ADJ VERB.6P PUNCT ADP	12
ADJ VERB.6P PUNCT NOUN.S	18
ADJ VERB.6P PUNCT VERB.6P	6
ADJ VERB.6P PUNCT.. EOF	70
ADJ.S ADP NOUN.S NOUN.S	9
ADJ.S AUX.3P PUNCT.. EOF	8
ADJ.S NOUN.S NOUN.S NOUN.S	8
ADJ.S VERB.3P PUNCT.. EOF	10
ADP ADJ ADP NOUN.S	7
ADP ADJ ADP NUM	6
ADP ADJ DET NOUN.S	6
ADP ADJ NOUN.P ADJ	7
ADP ADJ NOUN.P NOUN.S	25
ADP ADJ NOUN.S ADJ	22
ADP ADJ NOUN.S ADP	24
ADP ADJ NOUN.S DET	10
ADP ADJ NOUN.S NOUN.P	13
ADP ADJ NOUN.S NOUN.S	58
ADP ADJ NOUN.S PRON.SP	8
ADP ADJ NOUN.S PUNCT	7
ADP ADP DET NOUN.S	22
ADP ADP NOUN.P ADJ	27
ADP ADP NOUN.P NOUN.S	16
ADP ADP NOUN.S ADJ	44
ADP ADP NOUN.S ADP	23
ADP ADP NOUN.S CCONJ	28
ADP ADP NOUN.S NOUN.P	15
ADP ADP NOUN.S NOUN.S	100
ADP ADP NOUN.S PRON.SP	6
ADP ADP NOUN.S VERB.3P	15
ADP ADP NUM NOUN.S	12
ADP ADP PRON.SD NOUN.S	8
ADP ADV ADP NOUN.S	13
ADP ADV NOUN.S ADJ	9
ADP ADV NOUN.S ADP	11
ADP ADV NOUN.S CCONJ	7
ADP ADV NOUN.S NOUN.S	18
ADP ADV NOUN.S VERB.3P	7
ADP DET NOUN.P ADJ	31
ADP DET NOUN.P ADP	17
ADP DET NOUN.P NOUN.S	39
ADP DET NOUN.P SCONJ	20
ADP DET NOUN.P VERB.3P	8
ADP DET NOUN.S ADJ	96
ADP DET NOUN.S ADP	96
ADP DET NOUN.S ADV	24
ADP DET NOUN.S AUX.3P	11
ADP DET NOUN.S CCONJ	23
ADP DET NOUN.S NOUN.P	33
ADP DET NOUN.S NOUN.S	194
ADP DET NOUN.S NUM	29
ADP DET NOUN.S PRON.SP	6
ADP DET NOUN.S PUNCT	70
ADP DET NOUN.S SCONJ	71
ADP DET NOUN.S VERB.3P	66
ADP DET NOUN.S VERB.4P	6
ADP DET NOUN.S VERB.6P	13
ADP DET NUM NOUN.S	27
ADP NOUN.P ADJ ADJ	57
ADP NOUN.P ADJ ADP	102
ADP NOUN.P ADJ ADV	22
ADP NOUN.P ADJ AUX.3P	19
ADP NOUN.P ADJ CCONJ	92
ADP NOUN.P ADJ DET	12
ADP NOUN.P ADJ NOUN.P	21
ADP NOUN.P ADJ NOUN.S	184
ADP NOUN.P ADJ PART	12
ADP NOUN.P ADJ PRON.SP	7
ADP NOUN.P ADJ PUNCT	39
ADP NOUN.P ADJ SCONJ	22
ADP NOUN.P ADJ VERB.3P	21
ADP NOUN.P ADJ VERB.6P	10
ADP NOUN.P ADP ADP	8
ADP NOUN.P ADP NOUN.P	8
ADP NOUN.P ADP NOUN.S	46
ADP NOUN.P ADV ADJ	7
ADP NOUN.P ADV NOUN.S	7
ADP NOUN.P AUX.3P PUNCT..	7
ADP NOUN.P CCONJ NOUN.P	82
ADP NOUN.P CCONJ NOUN.S	15
ADP NOUN.P DET NOUN.S	18
ADP NOUN.P NOUN.P ADJ	23
ADP NOUN.P NOUN.P CCONJ	10
ADP NOUN.P NOUN.P NOUN.S	13
ADP NOUN.P NOUN.S ADJ	64
ADP NOUN.P NOUN.S ADP	42
ADP NOUN.P NOUN.S AUX.3P	20
ADP NOUN.P NOUN.S CCONJ	30
ADP NOUN.P NOUN.S NOUN.P	18
ADP NOUN.P NOUN.S NOUN.S	122
ADP NOUN.P NOUN.S NUM	10
ADP NOUN.P NOUN.S PART	6
ADP NOUN.P NOUN.S PRON.SP	7
ADP NOUN.P NOUN.S PUNCT	30
ADP NOUN.P NOUN.S SCONJ	8
ADP NOUN.P NOUN.S VERB.3P	40
ADP NOUN.P NOUN.S VERB.6P	27
ADP NOUN.P NUM ADP	7
ADP NOUN.P NUM NOUN.S	21
ADP NOUN.P PRON.SP ADP	8
ADP NOUN.P PRON.SP NOUN.S	6
ADP NOUN.P PUNCT NOUN.P	15
ADP NOUN.P PUNCT NOUN.S	11
ADP NOUN.P SCONJ ADP	24
ADP NOUN.P SCONJ ADV	6
ADP NOUN.P SCONJ NOUN.S	16
ADP NOUN.P VERB.3P SCONJ	8
ADP NOUN.S ADJ ADJ	84
ADP NOUN.S ADJ ADP	167
ADP NOUN.S ADJ ADV	12
ADP NOUN.S ADJ AUX.3P	82
ADP NOUN.S ADJ AUX.6P	17
ADP NOUN.S ADJ CCONJ	94
ADP NOUN.S ADJ DET	13
ADP NOUN.S ADJ NOUN.P	42
ADP NOUN.S ADJ NOUN.S	331
ADP NOUN.S ADJ NUM	12
ADP NOUN.S ADJ PRON.SP	21
ADP NOUN.S ADJ PUNCT	69
ADP NOUN.S ADJ PUNCT..	9
ADP NOUN.S ADJ SCONJ	20
ADP NOUN.S ADJ VERB.3P	77
ADP NOUN.S ADJ VERB.4P	8
ADP NOUN.S ADJ VERB.6P	17
ADP NOUN.S ADJ.S ADP	8
ADP NOUN.S ADJ.S VERB.3P	6
ADP NOUN.S ADP ADJ	9
ADP NOUN.S ADP ADP	15
ADP NOUN.S ADP DET	41
ADP NOUN.S ADP NOUN.P	109
ADP NOUN.S ADP NOUN.S	405
ADP NOUN.S ADP NUM	13
ADP NOUN.S ADP PRON.SD	16
ADP NOUN.S ADP VERB.3P	14
ADP NOUN.S ADV ADJ	12
ADP NOUN.S ADV ADP	23
ADP NOUN.S ADV NOUN.P	6
ADP NOUN.S ADV NOUN.S	18
ADP NOUN.S ADV VERB.3P	12
ADP NOUN.S AUX.3FF VERB.3P	9
ADP NOUN.S AUX.3P CCONJ	6
ADP NOUN.S AUX.3P PUNCT	15
ADP NOUN.S AUX.3P PUNCT..	20
ADP NOUN.S AUX.3P SCONJ	11
ADP NOUN.S CCONJ ADJ	15
ADP NOUN.S CCONJ ADP	40
ADP NOUN.S CCONJ ADV	7
ADP NOUN.S CCONJ CCONJ	8
ADP NOUN.S CCONJ NOUN.P	31
ADP NOUN.S CCONJ NOUN.S	333
ADP NOUN.S DET NOUN.P	50
ADP NOUN.S DET NOUN.S	161
ADP NOUN.S DET NUM	7
ADP NOUN.S NOUN.P ADJ	245
ADP NOUN.S NOUN.P ADJ.S	6
ADP NOUN.S NOUN.P ADP	47
ADP NOUN.S NOUN.P ADV	10
ADP NOUN.S NOUN.P CCONJ	45
ADP NOUN.S NOUN.P DET	8
ADP NOUN.S NOUN.P NOUN.P	24
ADP NOUN.S NOUN.P NOUN.S	160
ADP NOUN.S NOUN.P NUM	10
ADP NOUN.S NOUN.P PRON.SP	14
ADP NOUN.S NOUN.P PUNCT	19
ADP NOUN.S NOUN.P SCONJ	22
ADP NOUN.S NOUN.P VERB.3P	24
ADP NOUN.S NOUN.S ADJ	396
ADP NOUN.S NOUN.S ADJ.S	6
ADP NOUN.S NOUN.S ADP	294
ADP NOUN.S NOUN.S ADV	33
ADP NOUN.S NOUN.S AUX.3FF	6
ADP NOUN.S NOUN.S AUX.3P	88
ADP NOUN.S NOUN.S AUX.6P	9
ADP NOUN.S NOUN.S CCONJ	196
ADP NOUN.S NOUN.S DET	47
ADP NOUN.S NOUN.S NOUN.P	147
ADP NOUN.S NOUN.S NOUN.S	935
ADP NOUN.S NOUN.S NUM	40
ADP NOUN.S NOUN.S PART	22
ADP NOUN.S NOUN.S PRON.PP	10
ADP NOUN.S NOUN.S PRON.SP	39
ADP NOUN.S NOUN.S PUNCT	170
ADP NOUN.S NOUN.S PUNCT..	8
ADP NOUN.S NOUN.S SCONJ	69
ADP NOUN.S NOUN.S VERB.1P	11
ADP NOUN.S NOUN.S VERB.2P	9
ADP NOUN.S NOUN.S VERB.3P	318
ADP NOUN.S NOUN.S VERB.4P	24
ADP NOUN.S NOUN.S VERB.5P	6
ADP NOUN.S NOUN.S VERB.6P	100
ADP NOUN.S NUM ADJ	18
ADP NOUN.S NUM ADP	49
ADP NOUN.S NUM CCONJ	13
ADP NOUN.S NUM NOUN.S	164
ADP NOUN.S NUM NUM	11
ADP NOUN.S NUM PUNCT	18
ADP NOUN.S PART ADP	20
ADP NOUN.S PART NOUN.S	15
ADP NOUN.S PRON.I ADP	7
ADP NOUN.S PRON.PD ADP	8
ADP NOUN.S PRON.PD NOUN.S	18
ADP NOUN.S PRON.PP ADJ	6
ADP NOUN.S PRON.PP NOUN.S	11
ADP NOUN.S PRON.PP PUNCT	6
ADP NOUN.S PRON.PP VERB.3P	8
ADP NOUN.S PRON.SD ADP	7
ADP NOUN.S PRON.SD AUX.3P	8
ADP NOUN.S PRON.SD CCONJ	15
ADP NOUN.S PRON.SD NOUN.S	8
ADP NOUN.S PRON.SD SCONJ	13
ADP NOUN.S PRON.SD VERB.3P	6
ADP NOUN.S PRON.SP ADJ	12
ADP NOUN.S PRON.SP ADP	26
ADP NOUN.S PRON.SP CCONJ	12
ADP NOUN.S PRON.SP NOUN.S	45
ADP NOUN.S PRON.SP PUNCT	18
ADP NOUN.S PRON.SP VERB.3P	23
ADP NOUN.S PRON.SP VERB.6P	7
ADP NOUN.S PRON.T NOUN.P	6
ADP NOUN.S PUNCT ADJ	14
ADP NOUN.S PUNCT ADP	45
ADP NOUN.S PUNCT ADV	14
ADP NOUN.S PUNCT CCONJ	9
ADP NOUN.S PUNCT NOUN.P	18
ADP NOUN.S PUNCT NOUN.S	97
ADP NOUN.S PUNCT NUM	6
ADP NOUN.S PUNCT SCONJ	10
ADP NOUN.S PUNCT." NOUN.S	11
ADP NOUN.S PUNCT.. EOF	23
ADP NOUN.S SCONJ ADJ	8
ADP NOUN.S SCONJ ADP	22
ADP NOUN.S SCONJ ADV	7
ADP NOUN.S SCONJ NOUN.S	36
ADP NOUN.S VERB.1P CCONJ	11
ADP NOUN.S VERB.1P PUNCT	9
ADP NOUN.S VERB.1P PUNCT..	9
ADP NOUN.S VERB.3P ADP	17
ADP NOUN.S VERB.3P CCONJ	106
ADP NOUN.S VERB.3P NOUN.S	11
ADP NOUN.S VERB.3P PUNCT	99
ADP NOUN.S VERB.3P PUNCT..	193
ADP NOUN.S VERB.3P PUNCT.:	30
ADP NOUN.S VERB.3P SCONJ	60
ADP NOUN.S VERB.3P VERB.3P	107
ADP NOUN.S VERB.3P VERB.6P	12
ADP NOUN.S VERB.4P CCONJ	7
ADP NOUN.S VERB.4P PUNCT	7
ADP NOUN.S VERB.4P PUNCT..	9
ADP NOUN.S VERB.6P CCONJ	39
ADP NOUN.S VERB.6P PUNCT	36
ADP NOUN.S VERB.6P PUNCT..	60
ADP NOUN.S VERB.6P SCONJ	17
ADP NUM ADP NOUN.P	12
ADP NUM ADP NOUN.S	13
ADP NUM ADP NUM	7
ADP NUM CCONJ NUM	8
ADP NUM NOUN.S ADJ	102
ADP NUM NOUN.S ADP	44
ADP NUM NOUN.S ADV	10
ADP NUM NOUN.S CCONJ	14
ADP NUM NOUN.S NOUN.P	9
ADP NUM NOUN.S NOUN.S	105
ADP NUM NOUN.S NUM	9
ADP NUM NOUN.S PART	6
ADP NUM NOUN.S PUNCT	13
ADP NUM NOUN.S SCONJ	6
ADP NUM NOUN.S VERB.3P	20
ADP NUM NUM NOUN.S	44
ADP NUM PUNCT NUM	17
ADP PRON.I ADP NOUN.P	12
ADP PRON.PD ADJ AUX.3P	7
ADP PRON.PD ADP NOUN.S	8
ADP PRON.PD NOUN.S AUX.3P	9
ADP PRON.PD NOUN.S NOUN.S	8
ADP PRON.PD NOUN.S VERB.3P	16
ADP PRON.PD NOUN.S VERB.4P	6
ADP PRON.PP NOUN.S VERB.3P	7
ADP PRON.PP NOUN.S VERB.6P	8
ADP PRON.R ADJ AUX.6P	7
ADP PRON.R NOUN.S VERB.6P	15
ADP PRON.SD ADP NOUN.S	21
ADP PRON.SD AUX.3P SCONJ	7
ADP PRON.SD CCONJ ADP	10
ADP PRON.SD CCONJ NOUN.P	6
ADP PRON.SD CCONJ NOUN.S	31
ADP PRON.SD NOUN.S AUX.3P	9
ADP PRON.SD NOUN.S NOUN.S	9
ADP PRON.SD NOUN.S VERB.3P	19
ADP PRON.SD NOUN.S VERB.6P	16
ADP PRON.SD SCONJ NOUN.S	6
ADP PRON.SD VERB.3P SCONJ	13
ADP PRON.SP ADJ AUX.3P	7
ADP PRON.SP ADJ VERB.3P	6
ADP PRON.SP ADP NOUN.S	10
ADP PRON.SP NOUN.S ADJ	8
ADP PRON.SP NOUN.S AUX.3P	6
ADP PRON.SP NOUN.S NOUN.S	8
ADP PRON.SP NOUN.S VERB.3P	35
ADP PRON.SP NOUN.S VERB.4P	6
ADP PRON.SP NOUN.S VERB.6P	25
ADP PRON.SP VERB.3P PUNCT	7
ADP PRON.SP VERB.3P PUNCT..	10
ADP PRON.SP VERB.3P PUNCT.:	6
ADP PRON.SP VERB.3P VERB.3P	7
ADP PRON.T NOUN.P NOUN.S	8
ADP VERB.3P CCONJ NOUN.S	6
ADP VERB.3P CCONJ VERB.2	7
ADP VERB.3P PUNCT.. EOF	25
ADP VERB.6P PUNCT.. EOF	14
ADV ADJ ADP NOUN.P	10
ADV ADJ ADP NOUN.S	17
ADV ADJ ADP NUM	6
ADV ADJ AUX.3P ADP	10
ADV ADJ AUX.3P CCONJ	24
ADV ADJ AUX.3P PUNCT	22
ADV ADJ AUX.3P PUNCT..	44
ADV ADJ AUX.3P SCONJ	19
ADV ADJ AUX.6P CCONJ	7
ADV ADJ CCONJ ADJ	23
ADV ADJ CCONJ ADV	6
ADV ADJ CCONJ NOUN.S	7
ADV ADJ NOUN.S AUX.3P	13
ADV ADJ NOUN.S VERB.3P	8
ADV ADJ PUNCT.. EOF	9
ADV ADP ADJ NOUN.S	13
ADV ADP ADP NOUN.S	13
ADV ADP DET NOUN.S	37
ADV ADP NOUN.P ADJ	26
ADV ADP NOUN.P NOUN.S	16
ADV ADP NOUN.S ADJ	60
ADV ADP NOUN.S ADP	41
ADV ADP NOUN.S CCONJ	18
ADV ADP NOUN.S DET	10
ADV ADP NOUN.S NOUN.P	35
ADV ADP NOUN.S NOUN.S	187
ADV ADP NOUN.S NUM	17
ADV ADP NOUN.S PRON.SP	9
ADV ADP NOUN.S PUNCT	15
ADV ADP NOUN.S SCONJ	6
ADV ADP NOUN.S VERB.3P	29
ADV ADP NUM NOUN.S	22
ADV ADP PRON.SD ADP	6
ADV ADP PRON.SD CCONJ	16
ADV ADP PRON.SD NOUN.S	9
ADV ADP PRON.SP NOUN.S	9
ADV ADV ADP NOUN.S	20
ADV ADV NOUN.S NOUN.S	7
ADV AUX.3P PUNCT.. EOF	15
ADV CCONJ ADP NOUN.S	6
ADV CCONJ ADV ADP	8
ADV CCONJ ADV NOUN.S	6
ADV CCONJ NOUN.S NOUN.S	6
ADV DET NOUN.S ADJ	8
ADV DET NOUN.S NOUN.S	12
ADV DET NOUN.S PART	15
ADV NOUN.P ADJ CCONJ	10
ADV NOUN.P ADJ NOUN.S	8
ADV NOUN.P ADP NOUN.S	6
ADV NOUN.P CCONJ NOUN.P	6
ADV NOUN.P SCONJ ADP	7
ADV NOUN.S ADJ ADJ	7
ADV NOUN.S ADJ ADP	26
ADV NOUN.S ADJ AUX.3P	22
ADV NOUN.S ADJ CCONJ	7
ADV NOUN.S ADJ NOUN.S	19
ADV NOUN.S ADJ VERB.3P	10
ADV NOUN.S ADP DET	6
ADV NOUN.S ADP NOUN.P	12
ADV NOUN.S ADP NOUN.S	61
ADV NOUN.S ADP PRON.SD	7
ADV NOUN.S AUX.3P PUNCT..	11
ADV NOUN.S AUX.3P SCONJ	9
ADV NOUN.S CCONJ NOUN.S	38
ADV NOUN.S NOUN.P ADJ	8
ADV NOUN.S NOUN.S ADJ	15
ADV NOUN.S NOUN.S ADP	29
ADV NOUN.S NOUN.S AUX.3P	7
ADV NOUN.S NOUN.S CCONJ	14
ADV NOUN.S NOUN.S NOUN.S	57
ADV NOUN.S NOUN.S PART	11
ADV NOUN.S NOUN.S PUNCT	14
ADV NOUN.S NOUN.S SCONJ	6
ADV NOUN.S NOUN.S VERB.3P	27
ADV NOUN.S NUM NOUN.S	6
ADV NOUN.S PART ADJ	8
ADV NOUN.S PART ADP	8
ADV NOUN.S PART NOUN.S	7
ADV NOUN.S PUNCT NOUN.S	15
ADV NOUN.S PUNCT.. EOF	7
ADV NOUN.S SCONJ ADP	6
ADV NOUN.S SCONJ NOUN.S	6
ADV NOUN.S VERB.3P ADP	7
ADV NOUN.S VERB.3P CCONJ	16
ADV NOUN.S VERB.3P NOUN.S	10
ADV NOUN.S VERB.3P PUNCT	17
ADV NOUN.S VERB.3P PUNCT..	27
ADV NOUN.S VERB.3P SCONJ	11
ADV NOUN.S VERB.3P VERB.3P	17
ADV NOUN.S VERB.4P PUNCT..	6
ADV NOUN.S VERB.6P PUNCT	8
ADV NOUN.S VERB.6P PUNCT..	18
ADV NOUN.S VERB.6P SCONJ	9
ADV NUM ADP NOUN.P	6
ADV NUM NOUN.S ADJ	13
ADV NUM NOUN.S ADP	14
ADV NUM NOUN.S NOUN.S	12
ADV NUM NOUN.S VERB.3P	6
ADV NUM NUM NOUN.S	7
ADV PUNCT ADP NOUN.S	8
ADV PUNCT NOUN.S NOUN.S	6
ADV SCONJ NOUN.S NOUN.S	10
ADV VERB.3P PUNCT.. EOF	24
ADV VERB.6P PUNCT.. EOF	9
ADV.I ADP NOUN.S NOUN.S	6
ADV.I NOUN.S ADP NOUN.S	6
ADV.I NOUN.S AUX.3P PUNCT	6
ADV.I VERB.3P PUNCT EOF	6
AUX.3FF AUX.3P PUNCT.. EOF	46
AUX.3FF VERB.3P PUNCT.. EOF	53
AUX.3P ADP DET NOUN.S	7
AUX.3P ADP NOUN.S ADJ	7
AUX.3P ADP NOUN.S CCONJ	8
AUX.3P ADP NOUN.S DET	7
AUX.3P ADP NOUN.S NOUN.P	6
AUX.3P ADP NOUN.S NOUN.S	25
AUX.3P ADP NUM NOUN.S	6
AUX.3P CCONJ ADP ADP	7
AUX.3P CCONJ ADP DET	8
AUX.3P CCONJ ADP NOUN.P	8
AUX.3P CCONJ ADP NOUN.S	59
AUX.3P CCONJ ADV ADJ	6
AUX.3P CCONJ ADV ADP	7
AUX.3P CCONJ ADV NOUN.S	17
AUX.3P CCONJ DET NOUN.S	12
AUX.3P CCONJ NOUN.P ADJ	7
AUX.3P CCONJ NOUN.S ADJ	19
AUX.3P CCONJ NOUN.S ADP	11
AUX.3P CCONJ NOUN.S NOUN.P	6
AUX.3P CCONJ NOUN.S NOUN.S	38
AUX.3P CCONJ NOUN.S PART	7
AUX.3P CCONJ NOUN.S PRON.SP	6
AUX.3P CCONJ NOUN.S SCONJ	6
AUX.3P CCONJ NUM NOUN.S	8
AUX.3P PUNCT ADJ AUX.3P	6
AUX.3P PUNCT ADJ NOUN.S	6
AUX.3P PUNCT ADP DET	7
AUX.3P PUNCT ADP NOUN.S	32
AUX.3P PUNCT ADV ADP	10
AUX.3P PUNCT ADV NOUN.S	13
AUX.3P PUNCT CCONJ ADP	19
AUX.3P PUNCT CCONJ ADV	9
AUX.3P PUNCT CCONJ NOUN.S	24
AUX.3P PUNCT DET NOUN.S	9
AUX.3P PUNCT NOUN.S ADJ	14
AUX.3P PUNCT NOUN.S ADP	6
AUX.3P PUNCT NOUN.S NOUN.S	28
AUX.3P PUNCT NOUN.S PRON.SP	6
AUX.3P PUNCT NOUN.S SCONJ	6
AUX.3P PUNCT NOUN.S VERB.3P	11
AUX.3P PUNCT NUM NOUN.S	7
AUX.3P PUNCT SCONJ ADP	11
AUX.3P PUNCT SCONJ ADV	6
AUX.3P PUNCT SCONJ NOUN.S	15
AUX.3P PUNCT VERB.3P PUNCT.:	11
AUX.3P SCONJ ADJ AUX.3P	6
AUX.3P SCONJ ADJ NOUN.S	7
AUX.3P SCONJ ADP ADJ	8
AUX.3P SCONJ ADP DET	10
AUX.3P SCONJ ADP NOUN.P	16
AUX.3P SCONJ ADP NOUN.S	77
AUX.3P SCONJ ADP PRON.SD	6
AUX.3P SCONJ ADV ADP	14
AUX.3P SCONJ ADV NOUN.S	16
AUX.3P SCONJ DET NOUN.S	21
AUX.3P SCONJ NOUN.P ADJ	13
AUX.3P SCONJ NOUN.P ADP	6
AUX.3P SCONJ NOUN.S ADJ	28
AUX.3P SCONJ NOUN.S ADP	15
AUX.3P SCONJ NOUN.S CCONJ	6
AUX.3P SCONJ NOUN.S NOUN.P	6
AUX.3P SCONJ NOUN.S NOUN.S	38
AUX.3P SCONJ NUM NOUN.S	14
AUX.3P SCONJ PRON.SP NOUN.S	7
AUX.3P VERB.3P PUNCT ADP	11
AUX.3P VERB.3P PUNCT NOUN.S	10
AUX.3P VERB.3P PUNCT.. EOF	128
AUX.3P VERB.3P SCONJ NOUN.S	12
AUX.6FF AUX.3P PUNCT.. EOF	6
AUX.6FF VERB.3P PUNCT.. EOF	20
AUX.6P CCONJ ADP NOUN.S	18
AUX.6P CCONJ NOUN.S VERB.6P	6
AUX.6P PUNCT ADP NOUN.S	14
AUX.6P PUNCT NOUN.S NOUN.S	6
AUX.6P SCONJ ADP NOUN.S	13
AUX.I ADP NOUN.P ADJ	7
AUX.I ADP NOUN.S ADJ	6
AUX.I ADP NOUN.S NOUN.S	14
AUX.I NOUN.S ADP NOUN.S	6
BOF ADJ ADP NUM	6
BOF ADJ AUX.3P SCONJ	17
BOF ADJ NOUN.P ADJ	6
BOF ADJ NOUN.S ADJ	6
BOF ADJ NOUN.S ADP	7
BOF ADJ NOUN.S NOUN.S	18
BOF ADJ PRON.SD CCONJ	7
BOF ADP ADJ NOUN.P	6
BOF ADP ADJ NOUN.S	14
BOF ADP ADP DET	7
BOF ADP ADP NOUN.S	15
BOF ADP ADV NOUN.S	6
BOF ADP DET NOUN.P	18
BOF ADP DET NOUN.S	135
BOF ADP NOUN.P ADJ	21
BOF ADP NOUN.P NOUN.S	13
BOF ADP NOUN.S ADJ	55
BOF ADP NOUN.S ADP	28
BOF ADP NOUN.S CCONJ	24
BOF ADP NOUN.S DET	33
BOF ADP NOUN.S NOUN.P	48
BOF ADP NOUN.S NOUN.S	188
BOF ADP NOUN.S NUM	16
BOF ADP NOUN.S PRON.SD	13
BOF ADP NOUN.S PRON.SP	16
BOF ADP NOUN.S PUNCT	15
BOF ADP NOUN.S SCONJ	8
BOF ADP NOUN.S VERB.3P	7
BOF ADP NUM NOUN.S	13
BOF ADP PRON.SD CCONJ	11
BOF ADV ADJ AUX.3P	10
BOF ADV ADP DET	9
BOF ADV ADP NOUN.P	7
BOF ADV ADP NOUN.S	52
BOF ADV ADP PRON.SD	9
BOF ADV CCONJ NOUN.S	7
BOF ADV DET NOUN.S	13
BOF ADV NOUN.S ADJ	16
BOF ADV NOUN.S ADP	14
BOF ADV NOUN.S NOUN.S	28
BOF ADV NOUN.S SCONJ	11
BOF ADV NOUN.S VERB.3P	9
BOF ADV NUM NOUN.S	7
BOF ADV SCONJ NOUN.S	10
BOF CCONJ ADP NOUN.S	24
BOF CCONJ ADV NOUN.S	6
BOF CCONJ DET NOUN.S	9
BOF CCONJ NOUN.S NOUN.S	22
BOF CCONJ NOUN.S SCONJ	6
BOF DET NOUN.P ADJ	10
BOF DET NOUN.P ADP	18
BOF DET NOUN.P ADV	9
BOF DET NOUN.P NOUN.S	9
BOF DET NOUN.P SCONJ	8
BOF DET NOUN.S ADJ	31
BOF DET NOUN.S ADP	44
BOF DET NOUN.S ADV	15
BOF DET NOUN.S CCONJ	8
BOF DET NOUN.S NOUN.S	28
BOF DET NOUN.S NUM	7
BOF DET NOUN.S PUNCT	7
BOF DET NOUN.S SCONJ	34
BOF DET NOUN.S VERB.3P	13
BOF DET NUM NOUN.S	9
BOF NOUN.P ADJ ADJ	7
BOF NOUN.P ADJ ADP	21
BOF NOUN.P ADJ CCONJ	8
BOF NOUN.P ADJ NOUN.P	6
BOF NOUN.P ADJ NOUN.S	31
BOF NOUN.P ADJ SCONJ	12
BOF NOUN.P ADP NOUN.P	6
BOF NOUN.P ADP NOUN.S	17
BOF NOUN.P CCONJ NOUN.P	12
BOF NOUN.P NOUN.P NOUN.S	6
BOF NOUN.P NOUN.S ADJ	13
BOF NOUN.P NOUN.S ADP	9
BOF NOUN.P NOUN.S NOUN.S	29
BOF NOUN.P NOUN.S VERB.6P	6
BOF NOUN.P SCONJ ADP	10
BOF NOUN.P SCONJ NOUN.S	6
BOF NOUN.S ADJ ADJ	6
BOF NOUN.S ADJ ADP	27
BOF NOUN.S ADJ ADV	6
BOF NOUN.S ADJ AUX.3P	14
BOF NOUN.S ADJ CCONJ	8
BOF NOUN.S ADJ DET	6
BOF NOUN.S ADJ NOUN.P	8
BOF NOUN.S ADJ NOUN.S	60
BOF NOUN.S ADJ PRON.SD	7
BOF NOUN.S ADJ PUNCT	13
BOF NOUN.S ADJ SCONJ	11
BOF NOUN.S ADP ADJ	8
BOF NOUN.S ADP ADP	10
BOF NOUN.S ADP DET	11
BOF NOUN.S ADP NOUN.P	22
BOF NOUN.S ADP NOUN.S	144
BOF NOUN.S ADP PRON.SP	6
BOF NOUN.S ADV ADP	14
BOF NOUN.S ADV NOUN.S	15
BOF NOUN.S AUX.3P SCONJ	6
BOF NOUN.S CCONJ NOUN.S	30
BOF NOUN.S DET NOUN.S	30
BOF NOUN.S NOUN.P ADJ	27
BOF NOUN.S NOUN.P ADP	6
BOF NOUN.S NOUN.P NOUN.S	12
BOF NOUN.S NOUN.P PART	7
BOF NOUN.S NOUN.S ADJ	56
BOF NOUN.S NOUN.S ADP	129
BOF NOUN.S NOUN.S ADV	20
BOF NOUN.S NOUN.S AUX.3P	8
BOF NOUN.S NOUN.S CCONJ	18
BOF NOUN.S NOUN.S DET	12
BOF NOUN.S NOUN.S NOUN.P	15
BOF NOUN.S NOUN.S NOUN.S	260
BOF NOUN.S NOUN.S PART	22
BOF NOUN.S NOUN.S PUNCT	41
BOF NOUN.S NOUN.S PUNCT.:	7
BOF NOUN.S NOUN.S SCONJ	30
BOF NOUN.S NOUN.S VERB.3P	71
BOF NOUN.S NUM NOUN.S	15
BOF NOUN.S PART ADP	6
BOF NOUN.S PRON.SD AUX.3P	9
BOF NOUN.S PUNCT ADJ	6
BOF NOUN.S PUNCT NOUN.S	25
BOF NOUN.S PUNCT.: ADV	10
BOF NOUN.S PUNCT.: NOUN.S	19
BOF NOUN.S PUNCT.: PUNCT	14
BOF NOUN.S SCONJ ADP	30
BOF NOUN.S SCONJ ADV	10
BOF NOUN.S SCONJ NOUN.S	23
BOF NOUN.S VERB.3P ADP	6
BOF NOUN.S VERB.3P PUNCT..	8
BOF NOUN.S VERB.3P PUNCT.:	41
BOF NOUN.S VERB.6P SCONJ	6
BOF NUM ADP NOUN.P	15
BOF NUM NOUN.S ADJ	31
BOF NUM NOUN.S ADP	16
BOF NUM NOUN.S NOUN.S	16
BOF NUM PUNCT ADP	9
BOF NUM PUNCT NOUN.S	8
BOF PRON.PP ADP NOUN.S	7
BOF PRON.SD ADP NOUN.S	6
BOF PRON.SP ADP NOUN.S	31
BOF PRON.SP NOUN.S NOUN.S	10
BOF PRON.SP NOUN.S VERB.1P	8
BOF PRON.SP NOUN.S VERB.3P	15
BOF PRON.SP SCONJ NOUN.S	6
BOF PRON.SP VERB.3P PUNCT.:	35
BOF PUNCT NOUN.S NOUN.S	8
BOF SCONJ ADP DET	8
BOF SCONJ ADP NOUN.S	27
BOF SCONJ ADV NOUN.S	7
BOF SCONJ DET NOUN.P	6
BOF SCONJ DET NOUN.S	12
BOF SCONJ NOUN.P ADJ	11
BOF SCONJ NOUN.S ADJ	8
BOF SCONJ NOUN.S ADP	12
BOF SCONJ NOUN.S NOUN.S	28
BOF SCONJ NUM NOUN.S	6
CCONJ ADJ ADJ AUX.3P	6
CCONJ ADJ ADP DET	6
CCONJ ADJ ADP NOUN.P	18
CCONJ ADJ ADP NOUN.S	66
CCONJ ADJ ADP NUM	7
CCONJ ADJ AUX.3P ADP	6
CCONJ ADJ AUX.3P CCONJ	25
CCONJ ADJ AUX.3P NOUN.S	6
CCONJ ADJ AUX.3P PUNCT	20
CCONJ ADJ AUX.3P PUNCT..	27
CCONJ ADJ AUX.3P SCONJ	11
CCONJ ADJ AUX.6P CCONJ	6
CCONJ ADJ AUX.6P PUNCT	6
CCONJ ADJ AUX.6P PUNCT..	11
CCONJ ADJ CCONJ ADJ	36
CCONJ ADJ DET NOUN.S	7
CCONJ ADJ NOUN.P ADJ	6
CCONJ ADJ NOUN.P NOUN.S	7
CCONJ ADJ NOUN.S ADJ	17
CCONJ ADJ NOUN.S ADP	11
CCONJ ADJ NOUN.S AUX.3P	12
CCONJ ADJ NOUN.S CCONJ	7
CCONJ ADJ NOUN.S NOUN.P	7
CCONJ ADJ NOUN.S NOUN.S	38
CCONJ ADJ NOUN.S VERB.3P	19
CCONJ ADJ NOUN.S VERB.6P	9
CCONJ ADJ PART NOUN.S	6
CCONJ ADJ PRON.SP PART	6
CCONJ ADJ PUNCT ADP	7
CCONJ ADJ PUNCT ADV	6
CCONJ ADJ PUNCT NOUN.P	6
CCONJ ADJ PUNCT NOUN.S	14
CCONJ ADJ PUNCT.. EOF	12
CCONJ ADJ SCONJ NOUN.S	11
CCONJ ADJ VERB.3P PUNCT..	11
CCONJ ADP ADJ NOUN.S	7
CCONJ ADP ADP NOUN.P	9
CCONJ ADP ADP NOUN.S	24
CCONJ ADP ADP PRON.SD	10
CCONJ ADP ADV NOUN.S	7
CCONJ ADP DET NOUN.P	13
CCONJ ADP DET NOUN.S	52
CCONJ ADP NOUN.P ADJ	23
CCONJ ADP NOUN.P NOUN.S	18
CCONJ ADP NOUN.S ADJ	84
CCONJ ADP NOUN.S ADP	43
CCONJ ADP NOUN.S ADV	6
CCONJ ADP NOUN.S CCONJ	22
CCONJ ADP NOUN.S DET	12
CCONJ ADP NOUN.S NOUN.P	49
CCONJ ADP NOUN.S NOUN.S	166
CCONJ ADP NOUN.S NUM	17
CCONJ ADP NOUN.S PRON.SD	6
CCONJ ADP NOUN.S PRON.SP	14
CCONJ ADP NOUN.S PUNCT	7
CCONJ ADP NOUN.S SCONJ	10
CCONJ ADP NOUN.S VERB.3P	28
CCONJ ADP NOUN.S VERB.6P	13
CCONJ ADP NUM NOUN.S	20
CCONJ ADP PRON.PD NOUN.S	12
CCONJ ADP PRON.SP NOUN.S	14
CCONJ ADV ADJ AUX.3P	13
CCONJ ADV ADP DET	6
CCONJ ADV ADP NOUN.P	9
CCONJ ADV ADP NOUN.S	51
CCONJ ADV ADV ADP	8
CCONJ ADV DET NOUN.S	12
CCONJ ADV NOUN.P ADJ	14
CCONJ ADV NOUN.S ADJ	16
CCONJ ADV NOUN.S ADP	12
CCONJ ADV NOUN.S ADV	6
CCONJ ADV NOUN.S AUX.3P	6
CCONJ ADV NOUN.S NOUN.S	20
CCONJ ADV NOUN.S VERB.3P	13
CCONJ ADV NOUN.S VERB.6P	6
CCONJ ADV NUM NOUN.S	12
CCONJ CCONJ ADP NOUN.S	13
CCONJ CCONJ DET NOUN.S	7
CCONJ CCONJ NOUN.S ADJ	7
CCONJ CCONJ NOUN.S NOUN.S	16
CCONJ DET NOUN.P ADJ	8
CCONJ DET NOUN.P SCONJ	6
CCONJ DET NOUN.S ADJ	16
CCONJ DET NOUN.S ADP	11
CCONJ DET NOUN.S ADV	7
CCONJ DET NOUN.S CCONJ	7
CCONJ DET NOUN.S NOUN.S	30
CCONJ DET NOUN.S PART	17
CCONJ DET NOUN.S SCONJ	12
CCONJ DET NUM NOUN.S	6
CCONJ NOUN.P ADJ ADJ	37
CCONJ NOUN.P ADJ ADP	50
CCONJ NOUN.P ADJ AUX.3P	12
CCONJ NOUN.P ADJ CCONJ	35
CCONJ NOUN.P ADJ DET	6
CCONJ NOUN.P ADJ NOUN.P	8
CCONJ NOUN.P ADJ NOUN.S	62
CCONJ NOUN.P ADJ PART	18
CCONJ NOUN.P ADJ PRON.SP	9
CCONJ NOUN.P ADJ PUNCT	15
CCONJ NOUN.P ADJ SCONJ	14
CCONJ NOUN.P ADJ VERB.3P	7
CCONJ NOUN.P ADP NOUN.P	10
CCONJ NOUN.P ADP NOUN.S	37
CCONJ NOUN.P CCONJ NOUN.P	31
CCONJ NOUN.P CCONJ NOUN.S	8
CCONJ NOUN.P DET NOUN.S	10
CCONJ NOUN.P NOUN.P ADJ	11
CCONJ NOUN.P NOUN.P NOUN.S	9
CCONJ NOUN.P NOUN.S ADJ	33
CCONJ NOUN.P NOUN.S ADP	16
CCONJ NOUN.P NOUN.S CCONJ	15
CCONJ NOUN.P NOUN.S NOUN.P	8
CCONJ NOUN.P NOUN.S NOUN.S	28
CCONJ NOUN.P NOUN.S PART	13
CCONJ NOUN.P NOUN.S SCONJ	6
CCONJ NOUN.P NOUN.S VERB.3P	19
CCONJ NOUN.P PART ADP	8
CCONJ NOUN.P PART NOUN.S	6
CCONJ NOUN.P PRON.SP ADP	6
CCONJ NOUN.P PRON.SP PART	6
CCONJ NOUN.P SCONJ ADP	19
CCONJ NOUN.P SCONJ NOUN.S	9
CCONJ NOUN.S ADJ ADJ	15
CCONJ NOUN.S ADJ ADP	77
CCONJ NOUN.S ADJ AUX.3P	38
CCONJ NOUN.S ADJ AUX.6P	10
CCONJ NOUN.S ADJ CCONJ	29
CCONJ NOUN.S ADJ NOUN.P	10
CCONJ NOUN.S ADJ NOUN.S	83
CCONJ NOUN.S ADJ PART	20
CCONJ NOUN.S ADJ PRON.SD	8
CCONJ NOUN.S ADJ PRON.SP	9
CCONJ NOUN.S ADJ PUNCT	12
CCONJ NOUN.S ADJ SCONJ	10
CCONJ NOUN.S ADJ VERB.3P	18
CCONJ NOUN.S ADJ VERB.6P	6
CCONJ NOUN.S ADP ADJ	6
CCONJ NOUN.S ADP ADP	16
CCONJ NOUN.S ADP DET	11
CCONJ NOUN.S ADP NOUN.P	41
CCONJ NOUN.S ADP NOUN.S	203
CCONJ NOUN.S ADP NUM	9
CCONJ NOUN.S ADP PRON.PD	7
CCONJ NOUN.S ADP PRON.SD	11
CCONJ NOUN.S ADP PRON.SP	7
CCONJ NOUN.S ADV ADJ	7
CCONJ NOUN.S ADV ADP	6
CCONJ NOUN.S ADV NOUN.S	12
CCONJ NOUN.S AUX.3P CCONJ	8
CCONJ NOUN.S AUX.3P PUNCT	17
CCONJ NOUN.S AUX.3P PUNCT..	23
CCONJ NOUN.S AUX.3P SCONJ	14
CCONJ NOUN.S CCONJ ADP	6
CCONJ NOUN.S CCONJ CCONJ	7
CCONJ NOUN.S CCONJ NOUN.P	23
CCONJ NOUN.S CCONJ NOUN.S	164
CCONJ NOUN.S DET NOUN.P	8
CCONJ NOUN.S DET NOUN.S	31
CCONJ NOUN.S NOUN.P ADJ	63
CCONJ NOUN.S NOUN.P ADP	14
CCONJ NOUN.S NOUN.P CCONJ	20
CCONJ NOUN.S NOUN.P NOUN.S	28
CCONJ NOUN.S NOUN.P PART	6
CCONJ NOUN.S NOUN.P PUNCT	12
CCONJ NOUN.S NOUN.P SCONJ	6
CCONJ NOUN.S NOUN.S ADJ	90
CCONJ NOUN.S NOUN.S ADP	100
CCONJ NOUN.S NOUN.S ADV	10
CCONJ NOUN.S NOUN.S AUX.3P	38
CCONJ NOUN.S NOUN.S CCONJ	52
CCONJ NOUN.S NOUN.S DET	8
CCONJ NOUN.S NOUN.S NOUN.P	36
CCONJ NOUN.S NOUN.S NOUN.S	183
CCONJ NOUN.S NOUN.S NUM	10
CCONJ NOUN.S NOUN.S PART	40
CCONJ NOUN.S NOUN.S PRON.SP	9
CCONJ NOUN.S NOUN.S PUNCT	29
CCONJ NOUN.S NOUN.S PUNCT..	8
CCONJ NOUN.S NOUN.S SCONJ	22
CCONJ NOUN.S NOUN.S VERB.1P	6
CCONJ NOUN.S NOUN.S VERB.3P	66
CCONJ NOUN.S NOUN.S VERB.4P	7
CCONJ NOUN.S NOUN.S VERB.6P	30
CCONJ NOUN.S NUM NOUN.S	22
CCONJ NOUN.S PART ADJ	17
CCONJ NOUN.S PART ADP	44
CCONJ NOUN.S PART ADV	10
CCONJ NOUN.S PART NOUN.S	26
CCONJ NOUN.S PART SCONJ	6
CCONJ NOUN.S PART VERB.3P	13
CCONJ NOUN.S PRON.PD ADP	7
CCONJ NOUN.S PRON.SD ADP	9
CCONJ NOUN.S PRON.SD PART	7
CCONJ NOUN.S PRON.SP ADP	15
CCONJ NOUN.S PRON.SP NOUN.S	16
CCONJ NOUN.S PRON.SP PART	21
CCONJ NOUN.S PUNCT ADP	7
CCONJ NOUN.S PUNCT NOUN.P	6
CCONJ NOUN.S PUNCT NOUN.S	23
CCONJ NOUN.S PUNCT.. EOF	14
CCONJ NOUN.S SCONJ ADP	27
CCONJ NOUN.S SCONJ NOUN.S	12
CCONJ NOUN.S SCONJ VERB.3P	7
CCONJ NOUN.S VERB.3P CCONJ	18
CCONJ NOUN.S VERB.3P PUNCT	23
CCONJ NOUN.S VERB.3P PUNCT..	39
CCONJ NOUN.S VERB.3P PUNCT.:	11
CCONJ NOUN.S VERB.3P SCONJ	11
CCONJ NOUN.S VERB.3P VERB.3P	13
CCONJ NOUN.S VERB.6P CCONJ	13
CCONJ NOUN.S VERB.6P PUNCT	10
CCONJ NOUN.S VERB.6P PUNCT..	19
CCONJ NOUN.S VERB.6P SCONJ	13
CCONJ NUM NOUN.S ADJ	42
CCONJ NUM NOUN.S ADP	25
CCONJ NUM NOUN.S ADV	9
CCONJ NUM NOUN.S NOUN.P	6
CCONJ NUM NOUN.S NOUN.S	30
CCONJ NUM NUM NOUN.S	19
CCONJ PRON.I ADP NOUN.P	8
CCONJ PRON.PD PART ADP	6
CCONJ PRON.SP ADP NOUN.S	9
CCONJ PRON.SP PART ADP	6
CCONJ SCONJ ADP NOUN.S	11
CCONJ SCONJ NOUN.S NOUN.S	10
CCONJ VERB.3P PUNCT.. EOF	10
CCONJ VERB.3P PUNCT.: ADV	7
CCONJ VERB.3P PUNCT.: DET	10
CCONJ VERB.3P PUNCT.: NOUN.S	18
DET NOUN.P ADJ ADP	14
DET NOUN.P ADJ AUX.3P	7
DET NOUN.P ADJ CCONJ	8
DET NOUN.P ADJ NOUN.S	16
DET NOUN.P ADJ PUNCT	8
DET NOUN.P ADP DET	7
DET NOUN.P ADP NOUN.P	14
DET NOUN.P ADP NOUN.S	54
DET NOUN.P ADV ADJ	6
DET NOUN.P ADV ADP	10
DET NOUN.P CCONJ NOUN.P	14
DET NOUN.P NOUN.P ADJ	8
DET NOUN.P NOUN.S ADJ	9
DET NOUN.P NOUN.S AUX.3P	6
DET NOUN.P NOUN.S CCONJ	6
DET NOUN.P NOUN.S NOUN.S	10
DET NOUN.P NOUN.S VERB.3P	14
DET NOUN.P NOUN.S VERB.6P	12
DET NOUN.P PART ADP	11
DET NOUN.P PART NOUN.S	12
DET NOUN.P PUNCT NOUN.S	8
DET NOUN.P SCONJ ADP	20
DET NOUN.P SCONJ NOUN.S	18
DET NOUN.S ADJ ADJ	25
DET NOUN.S ADJ ADP	30
DET NOUN.S ADJ AUX.3P	56
DET NOUN.S ADJ CCONJ	28
DET NOUN.S ADJ NOUN.S	44
DET NOUN.S ADJ PART	21
DET NOUN.S ADJ PUNCT	13
DET NOUN.S ADJ SCONJ	12
DET NOUN.S ADJ VERB.3P	14
DET NOUN.S ADP ADP	12
DET NOUN.S ADP DET	11
DET NOUN.S ADP NOUN.P	32
DET NOUN.S ADP NOUN.S	215
DET NOUN.S ADP NUM	13
DET NOUN.S ADP PRON.SP	9
DET NOUN.S ADV ADJ	15
DET NOUN.S ADV ADP	25
DET NOUN.S ADV NOUN.S	17
DET NOUN.S AUX.3P CCONJ	10
DET NOUN.S AUX.3P PUNCT	13
DET NOUN.S AUX.3P PUNCT..	21
DET NOUN.S AUX.3P SCONJ	20
DET NOUN.S CCONJ DET	8
DET NOUN.S CCONJ NOUN.P	7
DET NOUN.S CCONJ NOUN.S	49
DET NOUN.S DET NOUN.S	8
DET NOUN.S NOUN.P ADJ	21
DET NOUN.S NOUN.P ADP	9
DET NOUN.S NOUN.P NOUN.S	7
DET NOUN.S NOUN.S ADJ	41
DET NOUN.S NOUN.S ADP	54
DET NOUN.S NOUN.S AUX.3P	29
DET NOUN.S NOUN.S CCONJ	17
DET NOUN.S NOUN.S NOUN.P	11
DET NOUN.S NOUN.S NOUN.S	101
DET NOUN.S NOUN.S NUM	6
DET NOUN.S NOUN.S PART	11
DET NOUN.S NOUN.S PRON.SP	6
DET NOUN.S NOUN.S PUNCT	14
DET NOUN.S NOUN.S SCONJ	8
DET NOUN.S NOUN.S VERB.3P	81
DET NOUN.S NOUN.S VERB.4P	7
DET NOUN.S NOUN.S VERB.5P	6
DET NOUN.S NOUN.S VERB.6P	38
DET NOUN.S NUM ADJ	7
DET NOUN.S NUM ADP	10
DET NOUN.S NUM NOUN.S	39
DET NOUN.S NUM NUM	6
DET NOUN.S PART ADP	53
DET NOUN.S PART NOUN.S	40
DET NOUN.S PART SCONJ	12
DET NOUN.S PART VERB.1P	7
DET NOUN.S PART VERB.3P	14
DET NOUN.S PART VERB.6P	7
DET NOUN.S PUNCT ADJ	13
DET NOUN.S PUNCT ADP	26
DET NOUN.S PUNCT ADV	6
DET NOUN.S PUNCT DET	6
DET NOUN.S PUNCT NOUN.P	16
DET NOUN.S PUNCT NOUN.S	54
DET NOUN.S PUNCT.. EOF	7
DET NOUN.S SCONJ ADJ	6
DET NOUN.S SCONJ ADP	56
DET NOUN.S SCONJ ADV	11
DET NOUN.S SCONJ DET	6
DET NOUN.S SCONJ NOUN.P	7
DET NOUN.S SCONJ NOUN.S	46
DET NOUN.S SCONJ SCONJ	8
DET NOUN.S SCONJ VERB.3P	8
DET NOUN.S VERB.3P ADP	8
DET NOUN.S VERB.3P CCONJ	15
DET NOUN.S VERB.3P PUNCT	19
DET NOUN.S VERB.3P PUNCT..	17
DET NOUN.S VERB.3P PUNCT.:	18
DET NOUN.S VERB.3P SCONJ	15
DET NOUN.S VERB.3P VERB.3P	28
DET NOUN.S VERB.6P PUNCT	8
DET NOUN.S VERB.6P SCONJ	6
DET NUM NOUN.S ADJ	13
DET NUM NOUN.S ADP	19
DET NUM NOUN.S ADV	7
DET NUM NOUN.S NOUN.S	16
DET NUM NOUN.S PUNCT	8
NOUN.P ADJ ADJ ADJ	12
NOUN.P ADJ ADJ ADP	34
NOUN.P ADJ ADJ ADV	6
NOUN.P ADJ ADJ AUX.3P	33
NOUN.P ADJ ADJ AUX.6P	6
NOUN.P ADJ ADJ CCONJ	18
NOUN.P ADJ ADJ NOUN.S	28
NOUN.P ADJ ADJ PART	6
NOUN.P ADJ ADJ PUNCT	17
NOUN.P ADJ ADJ VERB.3P	8
NOUN.P ADJ ADP ADJ	11
NOUN.P ADJ ADP ADP	9
NOUN.P ADJ ADP DET	29
NOUN.P ADJ ADP NOUN.P	60
NOUN.P ADJ ADP NOUN.S	253
NOUN.P ADJ ADP NUM	12
NOUN.P ADJ ADP PRON.SD	8
NOUN.P ADJ ADV ADJ	7
NOUN.P ADJ ADV ADP	8
NOUN.P ADJ ADV NOUN.S	11
NOUN.P ADJ ADV VERB.3P	6
NOUN.P ADJ AUX.3P CCONJ	12
NOUN.P ADJ AUX.3P PUNCT	15
NOUN.P ADJ AUX.3P PUNCT..	36
NOUN.P ADJ AUX.3P SCONJ	14
NOUN.P ADJ AUX.6P CCONJ	6
NOUN.P ADJ AUX.6P PUNCT	10
NOUN.P ADJ AUX.6P PUNCT..	8
NOUN.P ADJ AUX.6P SCONJ	8
NOUN.P ADJ CCONJ ADJ	157
NOUN.P ADJ CCONJ ADP	13
NOUN.P ADJ CCONJ ADV	7
NOUN.P ADJ CCONJ NOUN.P	53
NOUN.P ADJ CCONJ NOUN.S	36
NOUN.P ADJ DET NOUN.S	28
NOUN.P ADJ NOUN.P ADJ	17
NOUN.P ADJ NOUN.P ADP	9
NOUN.P ADJ NOUN.P NOUN.S	15
NOUN.P ADJ NOUN.S ADJ	48
NOUN.P ADJ NOUN.S ADP	53
NOUN.P ADJ NOUN.S ADV	11
NOUN.P ADJ NOUN.S AUX.3P	34
NOUN.P ADJ NOUN.S CCONJ	27
NOUN.P ADJ NOUN.S NOUN.P	15
NOUN.P ADJ NOUN.S NOUN.S	127
NOUN.P ADJ NOUN.S PART	13
NOUN.P ADJ NOUN.S PUNCT	22
NOUN.P ADJ NOUN.S SCONJ	12
NOUN.P ADJ NOUN.S VERB.1P	6
NOUN.P ADJ NOUN.S VERB.3P	75
NOUN.P ADJ NOUN.S VERB.6P	53
NOUN.P ADJ NUM NOUN.S	13
NOUN.P ADJ PART ADJ	7
NOUN.P ADJ PART ADP	36
NOUN.P ADJ PART NOUN.S	27
NOUN.P ADJ PART SCONJ	8
NOUN.P ADJ PART VERB.3P	8
NOUN.P ADJ PRON.SP PART	16
NOUN.P ADJ PUNCT ADJ	18
NOUN.P ADJ PUNCT ADP	22
NOUN.P ADJ PUNCT ADV	10
NOUN.P ADJ PUNCT NOUN.P	31
NOUN.P ADJ PUNCT NOUN.S	44
NOUN.P ADJ PUNCT.. EOF	8
NOUN.P ADJ SCONJ ADP	34
NOUN.P ADJ SCONJ NOUN.P	7
NOUN.P ADJ SCONJ NOUN.S	26
NOUN.P ADJ VERB.3P CCONJ	6
NOUN.P ADJ VERB.3P PUNCT	7
NOUN.P ADJ VERB.3P PUNCT..	15
NOUN.P ADJ VERB.3P SCONJ	8
NOUN.P ADJ VERB.3P VERB.3P	15
NOUN.P ADJ VERB.3P VERB.6P	8
NOUN.P ADJ VERB.6P PUNCT	7
NOUN.P ADJ VERB.6P PUNCT..	11
NOUN.P ADJ.S ADP NOUN.S	9
NOUN.P ADP ADP NOUN.S	14
NOUN.P ADP DET NOUN.S	22
NOUN.P ADP NOUN.P ADJ	31
NOUN.P ADP NOUN.P ADP	9
NOUN.P ADP NOUN.P CCONJ	7
NOUN.P ADP NOUN.P NOUN.P	8
NOUN.P ADP NOUN.P NOUN.S	14
NOUN.P ADP NOUN.S ADJ	42
NOUN.P ADP NOUN.S ADP	28
NOUN.P ADP NOUN.S CCONJ	14
NOUN.P ADP NOUN.S DET	6
NOUN.P ADP NOUN.S NOUN.P	35
NOUN.P ADP NOUN.S NOUN.S	132
NOUN.P ADP NOUN.S NUM	11
NOUN.P ADP NOUN.S PUNCT	10
NOUN.P ADP NOUN.S VERB.3P	25
NOUN.P ADP NOUN.S VERB.6P	10
NOUN.P ADP NUM NOUN.S	9
NOUN.P ADP NUM NUM	6
NOUN.P ADP PRON.SD NOUN.S	6
NOUN.P ADV ADJ CCONJ	6
NOUN.P ADV ADP NOUN.S	19
NOUN.P ADV NOUN.S ADP	6
NOUN.P ADV NOUN.S NOUN.S	13
NOUN.P ADV NOUN.S VERB.3P	6
NOUN.P AUX.3P PUNCT.. EOF	36
NOUN.P AUX.3P SCONJ ADP	12
NOUN.P AUX.3P VERB.3P PUNCT..	7
NOUN.P AUX.6P PUNCT.. EOF	7
NOUN.P AUX.6P SCONJ ADP	10
NOUN.P CCONJ ADP NOUN.S	7
NOUN.P CCONJ ADV NOUN.P	7
NOUN.P CCONJ NOUN.P ADJ	108
NOUN.P CCONJ NOUN.P ADP	25
NOUN.P CCONJ NOUN.P ADV	7
NOUN.P CCONJ NOUN.P CCONJ	20
NOUN.P CCONJ NOUN.P NOUN.P	16
NOUN.P CCONJ NOUN.P NOUN.S	62
NOUN.P CCONJ NOUN.P PART	9
NOUN.P CCONJ NOUN.P PRON.SP	10
NOUN.P CCONJ NOUN.P PUNCT	6
NOUN.P CCONJ NOUN.P SCONJ	15
NOUN.P CCONJ NOUN.S ADJ	16
NOUN.P CCONJ NOUN.S ADP	9
NOUN.P CCONJ NOUN.S CCONJ	7
NOUN.P CCONJ NOUN.S NOUN.P	15
NOUN.P CCONJ NOUN.S NOUN.S	27
NOUN.P DET NOUN.S ADJ	8
NOUN.P DET NOUN.S ADP	12
NOUN.P DET NOUN.S NOUN.S	10
NOUN.P DET NOUN.S PART	7
NOUN.P DET NOUN.S PUNCT	6
NOUN.P NOUN.P ADJ ADJ	10
NOUN.P NOUN.P ADJ ADP	14
NOUN.P NOUN.P ADJ CCONJ	11
NOUN.P NOUN.P ADJ NOUN.S	13
NOUN.P NOUN.P ADJ PART	6
NOUN.P NOUN.P ADJ PUNCT	8
NOUN.P NOUN.P ADP NOUN.S	8
NOUN.P NOUN.P CCONJ NOUN.P	20
NOUN.P NOUN.P NOUN.S ADJ	11
NOUN.P NOUN.P NOUN.S NOUN.S	20
NOUN.P NOUN.P NOUN.S VERB.3P	8
NOUN.P NOUN.S ADJ ADJ	13
NOUN.P NOUN.S ADJ ADP	33
NOUN.P NOUN.S ADJ AUX.3P	13
NOUN.P NOUN.S ADJ AUX.6P	7
NOUN.P NOUN.S ADJ CCONJ	25
NOUN.P NOUN.S ADJ NOUN.S	58
NOUN.P NOUN.S ADJ PART	17
NOUN.P NOUN.S ADJ PUNCT	6
NOUN.P NOUN.S ADJ SCONJ	8
NOUN.P NOUN.S ADJ VERB.3P	9
NOUN.P NOUN.S ADP DET	12
NOUN.P NOUN.S ADP NOUN.P	14
NOUN.P NOUN.S ADP NOUN.S	100
NOUN.P NOUN.S ADV NOUN.S	8
NOUN.P NOUN.S AUX.3P CCONJ	7
NOUN.P NOUN.S AUX.3P PUNCT	9
NOUN.P NOUN.S AUX.3P PUNCT..	27
NOUN.P NOUN.S AUX.3P SCONJ	8
NOUN.P NOUN.S AUX.3P VERB.3P	10
NOUN.P NOUN.S CCONJ NOUN.P	19
NOUN.P NOUN.S CCONJ NOUN.S	92
NOUN.P NOUN.S DET NOUN.S	9
NOUN.P NOUN.S NOUN.P ADJ	10
NOUN.P NOUN.S NOUN.P ADP	9
NOUN.P NOUN.S NOUN.P NOUN.S	15
NOUN.P NOUN.S NOUN.S ADJ	39
NOUN.P NOUN.S NOUN.S ADP	45
NOUN.P NOUN.S NOUN.S ADV	9
NOUN.P NOUN.S NOUN.S AUX.3P	23
NOUN.P NOUN.S NOUN.S AUX.6P	8
NOUN.P NOUN.S NOUN.S CCONJ	27
NOUN.P NOUN.S NOUN.S NOUN.P	11
NOUN.P NOUN.S NOUN.S NOUN.S	94
NOUN.P NOUN.S NOUN.S NUM	9
NOUN.P NOUN.S NOUN.S PART	11
NOUN.P NOUN.S NOUN.S PUNCT	20
NOUN.P NOUN.S NOUN.S SCONJ	9
NOUN.P NOUN.S NOUN.S VERB.3P	36
NOUN.P NOUN.S NOUN.S VERB.6P	22
NOUN.P NOUN.S NUM NOUN.S	19
NOUN.P NOUN.S PART ADJ	6
NOUN.P NOUN.S PART ADP	30
NOUN.P NOUN.S PART NOUN.S	15
NOUN.P NOUN.S PRON.SP PART	7
NOUN.P NOUN.S PUNCT ADP	9
NOUN.P NOUN.S PUNCT NOUN.P	13
NOUN.P NOUN.S PUNCT NOUN.S	37
NOUN.P NOUN.S SCONJ ADP	15
NOUN.P NOUN.S SCONJ NOUN.S	6
NOUN.P NOUN.S VERB.3P CCONJ	25
NOUN.P NOUN.S VERB.3P PUNCT	15
NOUN.P NOUN.S VERB.3P PUNCT..	33
NOUN.P NOUN.S VERB.3P PUNCT.:	6
NOUN.P NOUN.S VERB.3P SCONJ	16
NOUN.P NOUN.S VERB.3P VERB.3P	21
NOUN.P NOUN.S VERB.4P PUNCT..	6
NOUN.P NOUN.S VERB.6P ADP	7
NOUN.P NOUN.S VERB.6P CCONJ	12
NOUN.P NOUN.S VERB.6P PUNCT	19
NOUN.P NOUN.S VERB.6P PUNCT..	30
NOUN.P NOUN.S VERB.6P SCONJ	12
NOUN.P NUM ADP NUM	7
NOUN.P NUM CCONJ NUM	7
NOUN.P NUM NOUN.S ADJ	8
NOUN.P NUM NOUN.S ADP	12
NOUN.P NUM NOUN.S ADV	7
NOUN.P NUM NOUN.S NOUN.S	15
NOUN.P NUM NUM NOUN.S	10
NOUN.P PART ADJ VERB.3P	10
NOUN.P PART ADJ VERB.6P	6
NOUN.P PART ADP ADP	6
NOUN.P PART ADP NOUN.P	6
NOUN.P PART ADP NOUN.S	52
NOUN.P PART NOUN.S VERB.3P	22
NOUN.P PART NOUN.S VERB.6P	12
NOUN.P PART SCONJ ADP	6
NOUN.P PART VERB.3P CCONJ	7
NOUN.P PRON.SP ADP DET	6
NOUN.P PRON.SP ADP NOUN.S	17
NOUN.P PRON.SP NOUN.S VERB.3P	6
NOUN.P PRON.SP PART ADP	20
NOUN.P PRON.SP PART NOUN.S	10
NOUN.P PUNCT ADP NOUN.S	14
NOUN.P PUNCT NOUN.P ADJ	11
NOUN.P PUNCT NOUN.P CCONJ	27
NOUN.P PUNCT NOUN.P PUNCT	9
NOUN.P PUNCT NOUN.S ADJ	12
NOUN.P PUNCT NOUN.S ADP	6
NOUN.P PUNCT NOUN.S CCONJ	10
NOUN.P PUNCT NOUN.S NOUN.S	13
NOUN.P PUNCT NOUN.S PUNCT	6
NOUN.P SCONJ ADP DET	16
NOUN.P SCONJ ADP NOUN.P	16
NOUN.P SCONJ ADP NOUN.S	76
NOUN.P SCONJ ADV NOUN.S	8
NOUN.P SCONJ NOUN.P NOUN.S	6
NOUN.P SCONJ NOUN.S ADJ	11
NOUN.P SCONJ NOUN.S ADP	9
NOUN.P SCONJ NOUN.S NOUN.S	23
NOUN.P SCONJ NOUN.S VERB.3P	10
NOUN.P SCONJ NOUN.S VERB.6P	7
NOUN.P VERB.3P ADP NOUN.S	6
NOUN.P VERB.3P PUNCT.. EOF	27
NOUN.P VERB.3P SCONJ ADP	11
NOUN.P VERB.3P SCONJ NOUN.S	6
NOUN.P VERB.6P PUNCT.. EOF	16
NOUN.S ADJ ADJ ADJ	11
NOUN.S ADJ ADJ ADP	44
NOUN.S ADJ ADJ AUX.3P	57
NOUN.S ADJ ADJ AUX.6P	12
NOUN.S ADJ ADJ CCONJ	19
NOUN.S ADJ ADJ NOUN.P	7
NOUN.S ADJ ADJ NOUN.S	68
NOUN.S ADJ ADJ PUNCT	18
NOUN.S ADJ ADJ SCONJ	10
NOUN.S ADJ ADJ VERB.3P	18
NOUN.S ADJ ADJ VERB.6P	13
NOUN.S ADJ ADP ADJ	17
NOUN.S ADJ ADP ADP	23
NOUN.S ADJ ADP DET	40
NOUN.S ADJ ADP NOUN.P	125
NOUN.S ADJ ADP NOUN.S	530
NOUN.S ADJ ADP NUM	37
NOUN.S ADJ ADP PRON.PD	6
NOUN.S ADJ ADP PRON.SD	14
NOUN.S ADJ ADP PRON.SP	10
NOUN.S ADJ ADV ADJ	7
NOUN.S ADJ ADV ADP	15
NOUN.S ADJ ADV NOUN.S	23
NOUN.S ADJ AUX.3FF AUX.3P	12
NOUN.S ADJ AUX.3P ADP	14
NOUN.S ADJ AUX.3P CCONJ	102
NOUN.S ADJ AUX.3P NOUN.S	16
NOUN.S ADJ AUX.3P PUNCT	98
NOUN.S ADJ AUX.3P PUNCT..	178
NOUN.S ADJ AUX.3P SCONJ	51
NOUN.S ADJ AUX.3P VERB.3P	33
NOUN.S ADJ AUX.6P CCONJ	14
NOUN.S ADJ AUX.6P PUNCT	16
NOUN.S ADJ AUX.6P PUNCT..	24
NOUN.S ADJ AUX.6P SCONJ	8
NOUN.S ADJ AUX.I ADP	7
NOUN.S ADJ CCONJ ADJ	170
NOUN.S ADJ CCONJ ADP	34
NOUN.S ADJ CCONJ ADV	6
NOUN.S ADJ CCONJ NOUN.P	29
NOUN.S ADJ CCONJ NOUN.S	117
NOUN.S ADJ CCONJ NUM	7
NOUN.S ADJ DET NOUN.S	45
NOUN.S ADJ NOUN.P ADJ	37
NOUN.S ADJ NOUN.P ADP	14
NOUN.S ADJ NOUN.P NOUN.P	6
NOUN.S ADJ NOUN.P NOUN.S	44
NOUN.S ADJ NOUN.P PART	7
NOUN.S ADJ NOUN.P PUNCT	7
NOUN.S ADJ NOUN.S ADJ	145
NOUN.S ADJ NOUN.S ADP	152
NOUN.S ADJ NOUN.S ADV	19
NOUN.S ADJ NOUN.S AUX.3FF	7
NOUN.S ADJ NOUN.S AUX.3P	83
NOUN.S ADJ NOUN.S AUX.6P	14
NOUN.S ADJ NOUN.S CCONJ	69
NOUN.S ADJ NOUN.S DET	16
NOUN.S ADJ NOUN.S NOUN.P	49
NOUN.S ADJ NOUN.S NOUN.S	281
NOUN.S ADJ NOUN.S NUM	8
NOUN.S ADJ NOUN.S PART	29
NOUN.S ADJ NOUN.S PRON.SP	8
NOUN.S ADJ NOUN.S PUNCT	60
NOUN.S ADJ NOUN.S SCONJ	26
NOUN.S ADJ NOUN.S VERB.1P	7
NOUN.S ADJ NOUN.S VERB.3P	124
NOUN.S ADJ NOUN.S VERB.4P	12
NOUN.S ADJ NOUN.S VERB.6P	59
NOUN.S ADJ NUM NOUN.S	37
NOUN.S ADJ NUM NUM	7
NOUN.S ADJ PART ADJ	18
NOUN.S ADJ PART ADP	63
NOUN.S ADJ PART ADV	6
NOUN.S ADJ PART NOUN.S	31
NOUN.S ADJ PART SCONJ	10
NOUN.S ADJ PART VERB.3P	9
NOUN.S ADJ PRON.SD AUX.3P	15
NOUN.S ADJ PRON.SD NOUN.S	7
NOUN.S ADJ PRON.SP ADP	14
NOUN.S ADJ PRON.SP NOUN.S	14
NOUN.S ADJ PRON.SP PART	23
NOUN.S ADJ PUNCT ADJ	29
NOUN.S ADJ PUNCT ADP	27
NOUN.S ADJ PUNCT ADV	12
NOUN.S ADJ PUNCT CCONJ	10
NOUN.S ADJ PUNCT DET	10
NOUN.S ADJ PUNCT NOUN.P	15
NOUN.S ADJ PUNCT NOUN.S	96
NOUN.S ADJ PUNCT NUM	12
NOUN.S ADJ PUNCT SCONJ	6
NOUN.S ADJ PUNCT.. EOF	26
NOUN.S ADJ SCONJ ADJ	12
NOUN.S ADJ SCONJ ADP	43
NOUN.S ADJ SCONJ ADV	6
NOUN.S ADJ SCONJ NOUN.P	7
NOUN.S ADJ SCONJ NOUN.S	29
NOUN.S ADJ SCONJ VERB.3P	10
NOUN.S ADJ VERB.3P ADP	11
NOUN.S ADJ VERB.3P CCONJ	38
NOUN.S ADJ VERB.3P PUNCT	54
NOUN.S ADJ VERB.3P PUNCT..	75
NOUN.S ADJ VERB.3P PUNCT.:	21
NOUN.S ADJ VERB.3P SCONJ	13
NOUN.S ADJ VERB.3P VERB.3P	44
NOUN.S ADJ VERB.4P PUNCT..	8
NOUN.S ADJ VERB.6P CCONJ	18
NOUN.S ADJ VERB.6P PUNCT	34
NOUN.S ADJ VERB.6P PUNCT..	29
NOUN.S ADJ.S ADP NOUN.S	11
NOUN.S ADP ADJ NOUN.P	13
NOUN.S ADP ADJ NOUN.S	46
NOUN.S ADP ADP NOUN.P	25
NOUN.S ADP ADP NOUN.S	61
NOUN.S ADP ADP NUM	8
NOUN.S ADP ADV ADP	7
NOUN.S ADP ADV NOUN.S	18
NOUN.S ADP ADV.I NOUN.S	7
NOUN.S ADP DET NOUN.P	37
NOUN.S ADP DET NOUN.S	180
NOUN.S ADP DET NUM	10
NOUN.S ADP NOUN.P ADJ	217
NOUN.S ADP NOUN.P ADP	24
NOUN.S ADP NOUN.P ADV	7
NOUN.S ADP NOUN.P CCONJ	26
NOUN.S ADP NOUN.P DET	8
NOUN.S ADP NOUN.P NOUN.P	25
NOUN.S ADP NOUN.P NOUN.S	154
NOUN.S ADP NOUN.P NUM	8
NOUN.S ADP NOUN.P PRON.SP	11
NOUN.S ADP NOUN.P PUNCT	10
NOUN.S ADP NOUN.P SCONJ	13
NOUN.S ADP NOUN.P VERB.3P	10
NOUN.S ADP NOUN.S ADJ	347
NOUN.S ADP NOUN.S ADJ.S	11
NOUN.S ADP NOUN.S ADP	230
NOUN.S ADP NOUN.S ADV	36
NOUN.S ADP NOUN.S AUX.3P	27
NOUN.S ADP NOUN.S CCONJ	136
NOUN.S ADP NOUN.S DET	51
NOUN.S ADP NOUN.S NOUN.P	196
NOUN.S ADP NOUN.S NOUN.S	956
NOUN.S ADP NOUN.S NUM	101
NOUN.S ADP NOUN.S PART	34
NOUN.S ADP NOUN.S PRON.PD	20
NOUN.S ADP NOUN.S PRON.PP	16
NOUN.S ADP NOUN.S PRON.SD	18
NOUN.S ADP NOUN.S PRON.SP	43
NOUN.S ADP NOUN.S PUNCT	91
NOUN.S ADP NOUN.S PUNCT."	7
NOUN.S ADP NOUN.S PUNCT..	6
NOUN.S ADP NOUN.S SCONJ	27
NOUN.S ADP NOUN.S VERB.1P	9
NOUN.S ADP NOUN.S VERB.3P	263
NOUN.S ADP NOUN.S VERB.4P	7
NOUN.S ADP NOUN.S VERB.6P	60
NOUN.S ADP NUM ADP	10
NOUN.S ADP NUM NOUN.S	87
NOUN.S ADP NUM NUM	8
NOUN.S ADP NUM PUNCT	7
NOUN.S ADP PRON.PD ADJ	6
NOUN.S ADP PRON.PD NOUN.S	14
NOUN.S ADP PRON.PP NOUN.S	7
NOUN.S ADP PRON.SD ADJ	6
NOUN.S ADP PRON.SD ADP	10
NOUN.S ADP PRON.SD CCONJ	9
NOUN.S ADP PRON.SD NOUN.S	14
NOUN.S ADP PRON.SD SCONJ	12
NOUN.S ADP PRON.SD VERB.3P	8
NOUN.S ADP PRON.SP ADJ	9
NOUN.S ADP PRON.SP NOUN.S	34
NOUN.S ADP PRON.SP VERB.3P	20
NOUN.S ADP VERB.3P CCONJ	11
NOUN.S ADP VERB.3P PUNCT	6
NOUN.S ADP VERB.3P PUNCT..	15
NOUN.S ADV ADJ ADP	18
NOUN.S ADV ADJ AUX.3P	39
NOUN.S ADV ADJ CCONJ	10
NOUN.S ADV ADJ NOUN.S	15
NOUN.S ADV ADP DET	11
NOUN.S ADV ADP NOUN.P	12
NOUN.S ADV ADP NOUN.S	120
NOUN.S ADV ADP NUM	8
NOUN.S ADV ADP PRON.SD	11
NOUN.S ADV ADV ADJ	6
NOUN.S ADV ADV NOUN.S	8
NOUN.S ADV CCONJ ADV	6
NOUN.S ADV NOUN.P ADJ	8
NOUN.S ADV NOUN.S ADJ	19
NOUN.S ADV NOUN.S ADP	18
NOUN.S ADV NOUN.S AUX.3P	11
NOUN.S ADV NOUN.S CCONJ	9
NOUN.S ADV NOUN.S NOUN.S	28
NOUN.S ADV NOUN.S VERB.3P	40
NOUN.S ADV NOUN.S VERB.6P	9
NOUN.S ADV NUM NOUN.S	12
NOUN.S ADV VERB.3P CCONJ	9
NOUN.S ADV VERB.3P PUNCT..	11
NOUN.S AUX.1P PUNCT.. EOF	8
NOUN.S AUX.3FF AUX.3P PUNCT..	18
NOUN.S AUX.3FF VERB.3P PUNCT..	34
NOUN.S AUX.3P ADP NOUN.S	36
NOUN.S AUX.3P CCONJ ADJ	11
NOUN.S AUX.3P CCONJ ADP	35
NOUN.S AUX.3P CCONJ ADV	19
NOUN.S AUX.3P CCONJ CCONJ	7
NOUN.S AUX.3P CCONJ DET	6
NOUN.S AUX.3P CCONJ NOUN.P	12
NOUN.S AUX.3P CCONJ NOUN.S	46
NOUN.S AUX.3P CCONJ NUM	6
NOUN.S AUX.3P NOUN.S NOUN.S	6
NOUN.S AUX.3P PUNCT ADJ	7
NOUN.S AUX.3P PUNCT ADP	35
NOUN.S AUX.3P PUNCT ADV	14
NOUN.S AUX.3P PUNCT CCONJ	26
NOUN.S AUX.3P PUNCT DET	9
NOUN.S AUX.3P PUNCT EOF	18
NOUN.S AUX.3P PUNCT NOUN.P	9
NOUN.S AUX.3P PUNCT NOUN.S	50
NOUN.S AUX.3P PUNCT SCONJ	19
NOUN.S AUX.3P PUNCT VERB.3P	11
NOUN.S AUX.3P PUNCT.. EOF	404
NOUN.S AUX.3P SCONJ ADJ	9
NOUN.S AUX.3P SCONJ ADP	65
NOUN.S AUX.3P SCONJ ADV	18
NOUN.S AUX.3P SCONJ DET	7
NOUN.S AUX.3P SCONJ NOUN.P	11
NOUN.S AUX.3P SCONJ NOUN.S	51
NOUN.S AUX.3P SCONJ NUM	10
NOUN.S AUX.3P SCONJ PRON.PP	7
NOUN.S AUX.3P SCONJ PRON.SP	7
NOUN.S AUX.3P SCONJ VERB.3P	6
NOUN.S AUX.3P VERB.3P CCONJ	10
NOUN.S AUX.3P VERB.3P PUNCT	27
NOUN.S AUX.3P VERB.3P PUNCT..	79
NOUN.S AUX.3P VERB.3P SCONJ	16
NOUN.S AUX.6FF VERB.3P PUNCT..	13
NOUN.S AUX.6P CCONJ ADP	15
NOUN.S AUX.6P CCONJ NOUN.S	7
NOUN.S AUX.6P PUNCT.. EOF	71
NOUN.S AUX.I ADP NOUN.S	8
NOUN.S CCONJ ADJ ADP	10
NOUN.S CCONJ ADJ NOUN.S	22
NOUN.S CCONJ ADP ADP	7
NOUN.S CCONJ ADP DET	7
NOUN.S CCONJ ADP NOUN.P	11
NOUN.S CCONJ ADP NOUN.S	73
NOUN.S CCONJ ADV NOUN.S	16
NOUN.S CCONJ CCONJ ADP	6
NOUN.S CCONJ CCONJ NOUN.S	21
NOUN.S CCONJ DET NOUN.P	8
NOUN.S CCONJ DET NOUN.S	10
NOUN.S CCONJ NOUN.P ADJ	64
NOUN.S CCONJ NOUN.P ADP	14
NOUN.S CCONJ NOUN.P CCONJ	6
NOUN.S CCONJ NOUN.P NOUN.P	10
NOUN.S CCONJ NOUN.P NOUN.S	55
NOUN.S CCONJ NOUN.S ADJ	205
NOUN.S CCONJ NOUN.S ADP	199
NOUN.S CCONJ NOUN.S ADV	16
NOUN.S CCONJ NOUN.S AUX.3P	52
NOUN.S CCONJ NOUN.S AUX.6P	10
NOUN.S CCONJ NOUN.S CCONJ	158
NOUN.S CCONJ NOUN.S DET	20
NOUN.S CCONJ NOUN.S NOUN.P	120
NOUN.S CCONJ NOUN.S NOUN.S	451
NOUN.S CCONJ NOUN.S NUM	13
NOUN.S CCONJ NOUN.S PART	68
NOUN.S CCONJ NOUN.S PRON.PD	7
NOUN.S CCONJ NOUN.S PRON.SD	12
NOUN.S CCONJ NOUN.S PRON.SP	43
NOUN.S CCONJ NOUN.S PUNCT	42
NOUN.S CCONJ NOUN.S PUNCT..	7
NOUN.S CCONJ NOUN.S SCONJ	32
NOUN.S CCONJ NOUN.S VERB.3P	61
NOUN.S CCONJ NOUN.S VERB.6P	26
NOUN.S CCONJ NUM NOUN.S	29
NOUN.S DET NOUN.P ADJ	10
NOUN.S DET NOUN.P ADP	27
NOUN.S DET NOUN.P CCONJ	7
NOUN.S DET NOUN.P NOUN.S	21
NOUN.S DET NOUN.P PART	12
NOUN.S DET NOUN.P SCONJ	6
NOUN.S DET NOUN.S ADJ	55
NOUN.S DET NOUN.S ADP	72
NOUN.S DET NOUN.S ADV	10
NOUN.S DET NOUN.S AUX.3P	25
NOUN.S DET NOUN.S CCONJ	15
NOUN.S DET NOUN.S NOUN.P	12
NOUN.S DET NOUN.S NOUN.S	80
NOUN.S DET NOUN.S NUM	9
NOUN.S DET NOUN.S PART	33
NOUN.S DET NOUN.S PUNCT	34
NOUN.S DET NOUN.S SCONJ	21
NOUN.S DET NOUN.S VERB.3P	23
NOUN.S DET NOUN.S VERB.6P	6
NOUN.S DET NUM NOUN.S	20
NOUN.S NOUN.P ADJ ADJ	40
NOUN.S NOUN.P ADJ ADP	120
NOUN.S NOUN.P ADJ ADV	12
NOUN.S NOUN.P ADJ AUX.3P	28
NOUN.S NOUN.P ADJ AUX.6P	6
NOUN.S NOUN.P ADJ CCONJ	66
NOUN.S NOUN.P ADJ DET	7
NOUN.S NOUN.P ADJ NOUN.P	10
NOUN.S NOUN.P ADJ NOUN.S	146
NOUN.S NOUN.P ADJ PART	25
NOUN.S NOUN.P ADJ PRON.SP	9
NOUN.S NOUN.P ADJ PUNCT	39
NOUN.S NOUN.P ADJ SCONJ	14
NOUN.S NOUN.P ADJ VERB.3P	20
NOUN.S NOUN.P ADP DET	6
NOUN.S NOUN.P ADP NOUN.P	28
NOUN.S NOUN.P ADP NOUN.S	113
NOUN.S NOUN.P ADV NOUN.S	6
NOUN.S NOUN.P AUX.3P PUNCT	6
NOUN.S NOUN.P AUX.3P PUNCT..	14
NOUN.S NOUN.P AUX.3P SCONJ	9
NOUN.S NOUN.P CCONJ NOUN.P	83
NOUN.S NOUN.P CCONJ NOUN.S	37
NOUN.S NOUN.P DET NOUN.P	7
NOUN.S NOUN.P DET NOUN.S	14
NOUN.S NOUN.P NOUN.P ADJ	18
NOUN.S NOUN.P NOUN.P NOUN.S	17
NOUN.S NOUN.P NOUN.S ADJ	43
NOUN.S NOUN.P NOUN.S ADP	38
NOUN.S NOUN.P NOUN.S ADV	9
NOUN.S NOUN.P NOUN.S AUX.3P	28
NOUN.S NOUN.P NOUN.S AUX.6P	6
NOUN.S NOUN.P NOUN.S CCONJ	41
NOUN.S NOUN.P NOUN.S NOUN.P	13
NOUN.S NOUN.P NOUN.S NOUN.S	104
NOUN.S NOUN.P NOUN.S NUM	9
NOUN.S NOUN.P NOUN.S PART	22
NOUN.S NOUN.P NOUN.S PUNCT	13
NOUN.S NOUN.P NOUN.S SCONJ	9
NOUN.S NOUN.P NOUN.S VERB.3P	34
NOUN.S NOUN.P NOUN.S VERB.6P	13
NOUN.S NOUN.P NUM NOUN.S	16
NOUN.S NOUN.P NUM NUM	7
NOUN.S NOUN.P PART ADJ	6
NOUN.S NOUN.P PART ADP	25
NOUN.S NOUN.P PART NOUN.S	10
NOUN.S NOUN.P PRON.SP ADP	8
NOUN.S NOUN.P PRON.SP PART	12
NOUN.S NOUN.P PUNCT NOUN.P	13
NOUN.S NOUN.P PUNCT NOUN.S	29
NOUN.S NOUN.P SCONJ ADP	19
NOUN.S NOUN.P SCONJ NOUN.S	14
NOUN.S NOUN.P VERB.3P CCONJ	6
NOUN.S NOUN.P VERB.3P PUNCT..	14
NOUN.S NOUN.P VERB.3P SCONJ	12
NOUN.S NOUN.P VERB.3P VERB.3P	6
NOUN.S NOUN.S ADJ ADJ	70
NOUN.S NOUN.S ADJ ADP	199
NOUN.S NOUN.S ADJ ADV	18
NOUN.S NOUN.S ADJ AUX.3P	146
NOUN.S NOUN.S ADJ AUX.6P	18
NOUN.S NOUN.S ADJ CCONJ	103
NOUN.S NOUN.S ADJ DET	17
NOUN.S NOUN.S ADJ NOUN.P	36
NOUN.S NOUN.S ADJ NOUN.S	316
NOUN.S NOUN.S ADJ NUM	15
NOUN.S NOUN.S ADJ PART	40
NOUN.S NOUN.S ADJ PRON.SP	18
NOUN.S NOUN.S ADJ PUNCT	54
NOUN.S NOUN.S ADJ PUNCT..	7
NOUN.S NOUN.S ADJ SCONJ	28
NOUN.S NOUN.S ADJ VERB.3P	77
NOUN.S NOUN.S ADJ VERB.6P	26
NOUN.S NOUN.S ADP ADJ	28
NOUN.S NOUN.S ADP ADP	36
NOUN.S NOUN.S ADP ADV	12
NOUN.S NOUN.S ADP DET	80
NOUN.S NOUN.S ADP NOUN.P	166
NOUN.S NOUN.S ADP NOUN.S	968
NOUN.S NOUN.S ADP NUM	34
NOUN.S NOUN.S ADP PRON.PD	7
NOUN.S NOUN.S ADP PRON.SD	11
NOUN.S NOUN.S ADP PRON.SP	28
NOUN.S NOUN.S ADP VERB.3P	14
NOUN.S NOUN.S ADV ADJ	33
NOUN.S NOUN.S ADV ADP	43
NOUN.S NOUN.S ADV ADV	14
NOUN.S NOUN.S ADV NOUN.S	36
NOUN.S NOUN.S ADV VERB.3P	9
NOUN.S NOUN.S AUX.3FF AUX.3P	18
NOUN.S NOUN.S AUX.3FF VERB.3P	19
NOUN.S NOUN.S AUX.3P ADP	18
NOUN.S NOUN.S AUX.3P CCONJ	67
NOUN.S NOUN.S AUX.3P NOUN.S	10
NOUN.S NOUN.S AUX.3P PUNCT	83
NOUN.S NOUN.S AUX.3P PUNCT..	156
NOUN.S NOUN.S AUX.3P SCONJ	67
NOUN.S NOUN.S AUX.3P VERB.3P	61
NOUN.S NOUN.S AUX.6P CCONJ	15
NOUN.S NOUN.S AUX.6P PUNCT..	24
NOUN.S NOUN.S AUX.6P SCONJ	7
NOUN.S NOUN.S CCONJ ADJ	15
NOUN.S NOUN.S CCONJ ADP	29
NOUN.S NOUN.S CCONJ ADV	8
NOUN.S NOUN.S CCONJ CCONJ	13
NOUN.S NOUN.S CCONJ NOUN.P	60
NOUN.S NOUN.S CCONJ NOUN.S	506
NOUN.S NOUN.S CCONJ NUM	15
NOUN.S NOUN.S CCONJ PUNCT	7
NOUN.S NOUN.S DET NOUN.P	24
NOUN.S NOUN.S DET NOUN.S	83
NOUN.S NOUN.S NOUN.P ADJ	104
NOUN.S NOUN.S NOUN.P ADP	47
NOUN.S NOUN.S NOUN.P ADV	6
NOUN.S NOUN.S NOUN.P AUX.3P	9
NOUN.S NOUN.S NOUN.P CCONJ	32
NOUN.S NOUN.S NOUN.P DET	7
NOUN.S NOUN.S NOUN.P NOUN.P	16
NOUN.S NOUN.S NOUN.P NOUN.S	102
NOUN.S NOUN.S NOUN.P NUM	6
NOUN.S NOUN.S NOUN.P PART	14
NOUN.S NOUN.S NOUN.P PRON.SP	11
NOUN.S NOUN.S NOUN.P PUNCT	17
NOUN.S NOUN.S NOUN.P SCONJ	7
NOUN.S NOUN.S NOUN.P VERB.3P	9
NOUN.S NOUN.S NOUN.S ADJ	329
NOUN.S NOUN.S NOUN.S ADJ.S	10
NOUN.S NOUN.S NOUN.S ADP	441
NOUN.S NOUN.S NOUN.S ADV	38
NOUN.S NOUN.S NOUN.S AUX.3FF	9
NOUN.S NOUN.S NOUN.S AUX.3P	173
NOUN.S NOUN.S NOUN.S AUX.6P	16
NOUN.S NOUN.S NOUN.S CCONJ	158
NOUN.S NOUN.S NOUN.S DET	28
NOUN.S NOUN.S NOUN.S NOUN.P	102
NOUN.S NOUN.S NOUN.S NOUN.S	1001
NOUN.S NOUN.S NOUN.S NUM	46
NOUN.S NOUN.S NOUN.S PART	89
NOUN.S NOUN.S NOUN.S PRON.SD	7
NOUN.S NOUN.S NOUN.S PRON.SP	30
NOUN.S NOUN.S NOUN.S PUNCT	207
NOUN.S NOUN.S NOUN.S PUNCT..	9
NOUN.S NOUN.S NOUN.S SCONJ	59
NOUN.S NOUN.S NOUN.S VERB.1P	16
NOUN.S NOUN.S NOUN.S VERB.3P	318
NOUN.S NOUN.S NOUN.S VERB.4P	7
NOUN.S NOUN.S NOUN.S VERB.5P	7
NOUN.S NOUN.S NOUN.S VERB.6P	84
NOUN.S NOUN.S NUM ADJ	12
NOUN.S NOUN.S NUM ADP	9
NOUN.S NOUN.S NUM CCONJ	8
NOUN.S NOUN.S NUM NOUN.S	82
NOUN.S NOUN.S NUM NUM	12
NOUN.S NOUN.S NUM PUNCT	12
NOUN.S NOUN.S PART ADJ	37
NOUN.S NOUN.S PART ADP	119
NOUN.S NOUN.S PART ADV	9
NOUN.S NOUN.S PART NOUN.S	65
NOUN.S NOUN.S PART SCONJ	13
NOUN.S NOUN.S PART VERB.3P	31
NOUN.S NOUN.S PART VERB.6P	11
NOUN.S NOUN.S PRON.PP NOUN.S	6
NOUN.S NOUN.S PRON.SD AUX.3P	6
NOUN.S NOUN.S PRON.SP ADP	24
NOUN.S NOUN.S PRON.SP ADV	7
NOUN.S NOUN.S PRON.SP NOUN.S	11
NOUN.S NOUN.S PRON.SP PART	44
NOUN.S NOUN.S PRON.SP VERB.3P	11
NOUN.S NOUN.S PUNCT ADJ	23
NOUN.S NOUN.S PUNCT ADP	78
NOUN.S NOUN.S PUNCT ADV	19
NOUN.S NOUN.S PUNCT CCONJ	15
NOUN.S NOUN.S PUNCT DET	19
NOUN.S NOUN.S PUNCT NOUN.P	33
NOUN.S NOUN.S PUNCT NOUN.S	374
NOUN.S NOUN.S PUNCT NUM	31
NOUN.S NOUN.S PUNCT PRON.SP	9
NOUN.S NOUN.S PUNCT SCONJ	18
NOUN.S NOUN.S PUNCT.. EOF	37
NOUN.S NOUN.S SCONJ ADJ	12
NOUN.S NOUN.S SCONJ ADP	82
NOUN.S NOUN.S SCONJ ADV	15
NOUN.S NOUN.S SCONJ DET	6
NOUN.S NOUN.S SCONJ NOUN.P	12
NOUN.S NOUN.S SCONJ NOUN.S	74
NOUN.S NOUN.S SCONJ NUM	8
NOUN.S NOUN.S SCONJ VERB.3P	14
NOUN.S NOUN.S VERB.1P CCONJ	14
NOUN.S NOUN.S VERB.1P PUNCT	6
NOUN.S NOUN.S VERB.1P PUNCT..	15
NOUN.S NOUN.S VERB.1P SCONJ	8
NOUN.S NOUN.S VERB.2P PUNCT	7
NOUN.S NOUN.S VERB.3P ADP	27
NOUN.S NOUN.S VERB.3P CCONJ	178
NOUN.S NOUN.S VERB.3P NOUN.S	30
NOUN.S NOUN.S VERB.3P PUNCT	169
NOUN.S NOUN.S VERB.3P PUNCT.!	8
NOUN.S NOUN.S VERB.3P PUNCT..	311
NOUN.S NOUN.S VERB.3P PUNCT.:	118
NOUN.S NOUN.S VERB.3P SCONJ	103
NOUN.S NOUN.S VERB.3P VERB.3P	146
NOUN.S NOUN.S VERB.3P VERB.6P	17
NOUN.S NOUN.S VERB.4P CCONJ	11
NOUN.S NOUN.S VERB.4P PUNCT	15
NOUN.S NOUN.S VERB.4P PUNCT..	17
NOUN.S NOUN.S VERB.4P SCONJ	8
NOUN.S NOUN.S VERB.5P PUNCT	12
NOUN.S NOUN.S VERB.6P ADP	11
NOUN.S NOUN.S VERB.6P CCONJ	65
NOUN.S NOUN.S VERB.6P NOUN.S	8
NOUN.S NOUN.S VERB.6P PUNCT	74
NOUN.S NOUN.S VERB.6P PUNCT..	129
NOUN.S NOUN.S VERB.6P PUNCT.:	9
NOUN.S NOUN.S VERB.6P SCONJ	35
NOUN.S NUM ADJ ADJ	7
NOUN.S NUM ADJ ADP	10
NOUN.S NUM ADJ NOUN.S	14
NOUN.S NUM ADP NOUN.P	21
NOUN.S NUM ADP NOUN.S	27
NOUN.S NUM ADP NUM	25
NOUN.S NUM CCONJ ADJ	10
NOUN.S NUM CCONJ NOUN.S	6
NOUN.S NUM CCONJ NUM	14
NOUN.S NUM NOUN.S ADJ	106
NOUN.S NUM NOUN.S ADP	69
NOUN.S NUM NOUN.S ADV	14
NOUN.S NUM NOUN.S AUX.3P	23
NOUN.S NUM NOUN.S CCONJ	13
NOUN.S NUM NOUN.S DET	6
NOUN.S NUM NOUN.S NOUN.P	6
NOUN.S NUM NOUN.S NOUN.S	107
NOUN.S NUM NOUN.S NUM	8
NOUN.S NUM NOUN.S PART	11
NOUN.S NUM NOUN.S PUNCT	18
NOUN.S NUM NOUN.S SCONJ	6
NOUN.S NUM NOUN.S VERB.3P	18
NOUN.S NUM NUM CCONJ	7
NOUN.S NUM NUM NOUN.S	31
NOUN.S NUM PUNCT CCONJ	7
NOUN.S NUM PUNCT NOUN.S	10
NOUN.S NUM PUNCT NUM	23
NOUN.S PART ADJ ADP	7
NOUN.S PART ADJ NOUN.S	12
NOUN.S PART ADJ VERB.3P	51
NOUN.S PART ADJ VERB.6P	12
NOUN.S PART ADP ADP	12
NOUN.S PART ADP DET	17
NOUN.S PART ADP NOUN.P	23
NOUN.S PART ADP NOUN.S	268
NOUN.S PART ADP NUM	9
NOUN.S PART ADP PRON.SD	6
NOUN.S PART ADP PRON.SP	14
NOUN.S PART ADP VERB.3P	6
NOUN.S PART ADV ADP	11
NOUN.S PART NOUN.S ADJ	9
NOUN.S PART NOUN.S CCONJ	10
NOUN.S PART NOUN.S NOUN.S	19
NOUN.S PART NOUN.S VERB.1P	11
NOUN.S PART NOUN.S VERB.3P	92
NOUN.S PART NOUN.S VERB.4P	14
NOUN.S PART NOUN.S VERB.5P	8
NOUN.S PART NOUN.S VERB.6P	48
NOUN.S PART NUM NOUN.S	6
NOUN.S PART SCONJ ADP	20
NOUN.S PART SCONJ NOUN.S	10
NOUN.S PART VERB.3P CCONJ	21
NOUN.S PART VERB.3P PUNCT	16
NOUN.S PART VERB.3P PUNCT..	24
NOUN.S PART VERB.3P SCONJ	9
NOUN.S PART VERB.3P VERB.3P	9
NOUN.S PART VERB.4P PUNCT	6
NOUN.S PART VERB.4P PUNCT..	6
NOUN.S PART VERB.6P CCONJ	8
NOUN.S PART VERB.6P PUNCT..	9
NOUN.S PRON.I ADP NOUN.P	10
NOUN.S PRON.PD ADP NOUN.S	15
NOUN.S PRON.PD NOUN.S AUX.3P	7
NOUN.S PRON.PD NOUN.S VERB.3P	9
NOUN.S PRON.PP ADJ AUX.3P	7
NOUN.S PRON.PP ADP NOUN.S	12
NOUN.S PRON.PP NOUN.S AUX.3P	6
NOUN.S PRON.PP NOUN.S NOUN.S	6
NOUN.S PRON.SD ADP NOUN.P	6
NOUN.S PRON.SD ADP NOUN.S	22
NOUN.S PRON.SD AUX.3P SCONJ	36
NOUN.S PRON.SD CCONJ NOUN.S	7
NOUN.S PRON.SD NOUN.S AUX.3P	6
NOUN.S PRON.SD PART ADP	11
NOUN.S PRON.SD PART NOUN.S	8
NOUN.S PRON.SD SCONJ NOUN.S	11
NOUN.S PRON.SP ADJ AUX.3P	12
NOUN.S PRON.SP ADP DET	7
NOUN.S PRON.SP ADP NOUN.P	9
NOUN.S PRON.SP ADP NOUN.S	65
NOUN.S PRON.SP ADV NOUN.S	7
NOUN.S PRON.SP CCONJ NOUN.S	9
NOUN.S PRON.SP NOUN.S ADJ	11
NOUN.S PRON.SP NOUN.S AUX.3P	11
NOUN.S PRON.SP NOUN.S NOUN.S	11
NOUN.S PRON.SP NOUN.S VERB.3P	25
NOUN.S PRON.SP NOUN.S VERB.6P	12
NOUN.S PRON.SP PART ADJ	23
NOUN.S PRON.SP PART ADP	62
NOUN.S PRON.SP PART NOUN.S	28
NOUN.S PRON.SP PART VERB.3P	9
NOUN.S PRON.SP PUNCT ADP	6
NOUN.S PRON.SP PUNCT NOUN.S	11
NOUN.S PRON.SP PUNCT.. EOF	9
NOUN.S PRON.SP VERB.3P CCONJ	8
NOUN.S PRON.SP VERB.3P PUNCT	11
NOUN.S PRON.SP VERB.3P PUNCT..	10
NOUN.S PRON.SP VERB.3P VERB.3P	6
NOUN.S PRON.SP VERB.6P PUNCT..	9
NOUN.S PUNCT ADJ ADP	12
NOUN.S PUNCT ADJ AUX.3P	8
NOUN.S PUNCT ADJ CCONJ	7
NOUN.S PUNCT ADJ NOUN.S	24
NOUN.S PUNCT ADJ PUNCT	7
NOUN.S PUNCT ADP ADP	13
NOUN.S PUNCT ADP DET	19
NOUN.S PUNCT ADP NOUN.P	23
NOUN.S PUNCT ADP NOUN.S	157
NOUN.S PUNCT ADP PRON.SD	6
NOUN.S PUNCT ADV ADJ	9
NOUN.S PUNCT ADV ADP	22
NOUN.S PUNCT ADV NOUN.S	22
NOUN.S PUNCT CCONJ ADP	7
NOUN.S PUNCT CCONJ NOUN.P	8
NOUN.S PUNCT CCONJ NOUN.S	21
NOUN.S PUNCT DET NOUN.P	7
NOUN.S PUNCT DET NOUN.S	33
NOUN.S PUNCT NOUN.P ADJ	38
NOUN.S PUNCT NOUN.P ADP	6
NOUN.S PUNCT NOUN.P CCONJ	10
NOUN.S PUNCT NOUN.P NOUN.S	26
NOUN.S PUNCT NOUN.S ADJ	98
NOUN.S PUNCT NOUN.S ADP	52
NOUN.S PUNCT NOUN.S ADV	7
NOUN.S PUNCT NOUN.S AUX.3P	15
NOUN.S PUNCT NOUN.S CCONJ	106
NOUN.S PUNCT NOUN.S DET	6
NOUN.S PUNCT NOUN.S NOUN.P	24
NOUN.S PUNCT NOUN.S NOUN.S	229
NOUN.S PUNCT NOUN.S NUM	20
NOUN.S PUNCT NOUN.S PUNCT	227
NOUN.S PUNCT NOUN.S PUNCT.:	8
NOUN.S PUNCT NOUN.S SCONJ	6
NOUN.S PUNCT NOUN.S VERB.3P	23
NOUN.S PUNCT NOUN.S VERB.6P	17
NOUN.S PUNCT NUM ADP	7
NOUN.S PUNCT NUM NOUN.S	45
NOUN.S PUNCT NUM PUNCT	24
NOUN.S PUNCT PRON.SP NOUN.S	6
NOUN.S PUNCT PRON.SP PART	6
NOUN.S PUNCT PUNCT NOUN.S	6
NOUN.S PUNCT SCONJ ADP	13
NOUN.S PUNCT SCONJ ADV	6
NOUN.S PUNCT SCONJ NOUN.S	23
NOUN.S PUNCT VERB.3P PUNCT.:	15
NOUN.S PUNCT.: NOUN.S NOUN.S	9
NOUN.S PUNCT.: PUNCT ADP	10
NOUN.S SCONJ ADJ ADP	9
NOUN.S SCONJ ADJ AUX.3P	21
NOUN.S SCONJ ADJ NOUN.S	9
NOUN.S SCONJ ADP ADJ	8
NOUN.S SCONJ ADP ADP	9
NOUN.S SCONJ ADP ADV	6
NOUN.S SCONJ ADP DET	24
NOUN.S SCONJ ADP NOUN.P	24
NOUN.S SCONJ ADP NOUN.S	186
NOUN.S SCONJ ADP NUM	9
NOUN.S SCONJ ADP PRON.PD	6
NOUN.S SCONJ ADP PRON.SD	9
NOUN.S SCONJ ADV ADJ	8
NOUN.S SCONJ ADV ADP	18
NOUN.S SCONJ ADV NOUN.S	20
NOUN.S SCONJ DET NOUN.S	15
NOUN.S SCONJ NOUN.P ADJ	7
NOUN.S SCONJ NOUN.P NOUN.S	10
NOUN.S SCONJ NOUN.S ADJ	31
NOUN.S SCONJ NOUN.S ADP	33
NOUN.S SCONJ NOUN.S AUX.3P	18
NOUN.S SCONJ NOUN.S CCONJ	8
NOUN.S SCONJ NOUN.S NOUN.S	68
NOUN.S SCONJ NOUN.S PART	7
NOUN.S SCONJ NOUN.S VERB.3P	24
NOUN.S SCONJ NOUN.S VERB.6P	9
NOUN.S SCONJ NUM NOUN.S	18
NOUN.S SCONJ PRON.SP PART	7
NOUN.S SCONJ SCONJ NOUN.S	12
NOUN.S SCONJ VERB.3P NOUN.S	9
NOUN.S SCONJ VERB.3P PUNCT	7
NOUN.S VERB.1P ADP DET	6
NOUN.S VERB.1P ADP NOUN.S	8
NOUN.S VERB.1P CCONJ ADP	9
NOUN.S VERB.1P CCONJ ADV	9
NOUN.S VERB.1P CCONJ NOUN.S	18
NOUN.S VERB.1P CCONJ VERB.1P	6
NOUN.S VERB.1P PUNCT CCONJ	7
NOUN.S VERB.1P PUNCT NOUN.S	11
NOUN.S VERB.1P PUNCT.. EOF	56
NOUN.S VERB.1P SCONJ ADP	7
NOUN.S VERB.1P SCONJ ADV	6
NOUN.S VERB.1P SCONJ NOUN.S	11
NOUN.S VERB.1P SCONJ SCONJ	6
NOUN.S VERB.2 PUNCT.. EOF	20
NOUN.S VERB.2P PUNCT EOF	8
NOUN.S VERB.2P PUNCT.. EOF	13
NOUN.S VERB.3P ADJ AUX.3P	7
NOUN.S VERB.3P ADP DET	11
NOUN.S VERB.3P ADP NOUN.P	9
NOUN.S VERB.3P ADP NOUN.S	63
NOUN.S VERB.3P CCONJ ADJ	22
NOUN.S VERB.3P CCONJ ADP	126
NOUN.S VERB.3P CCONJ ADV	48
NOUN.S VERB.3P CCONJ CCONJ	11
NOUN.S VERB.3P CCONJ DET	23
NOUN.S VERB.3P CCONJ NOUN.P	23
NOUN.S VERB.3P CCONJ NOUN.S	129
NOUN.S VERB.3P CCONJ NUM	17
NOUN.S VERB.3P CCONJ PRON.SD	10
NOUN.S VERB.3P CCONJ PRON.SP	12
NOUN.S VERB.3P CCONJ SCONJ	7
NOUN.S VERB.3P CCONJ VERB.3P	75
NOUN.S VERB.3P DET NOUN.S	11
NOUN.S VERB.3P NOUN.S ADJ	11
NOUN.S VERB.3P NOUN.S AUX.3P	6
NOUN.S VERB.3P NOUN.S CCONJ	6
NOUN.S VERB.3P NOUN.S NOUN.P	6
NOUN.S VERB.3P NOUN.S NOUN.S	20
NOUN.S VERB.3P NOUN.S PART	7
NOUN.S VERB.3P NOUN.S VERB.3P	9
NOUN.S VERB.3P PUNCT ADJ	23
NOUN.S VERB.3P PUNCT ADP	66
NOUN.S VERB.3P PUNCT ADV	39
NOUN.S VERB.3P PUNCT CCONJ	64
NOUN.S VERB.3P PUNCT DET	16
NOUN.S VERB.3P PUNCT EOF	23
NOUN.S VERB.3P PUNCT NOUN.P	14
NOUN.S VERB.3P PUNCT NOUN.S	91
NOUN.S VERB.3P PUNCT NUM	11
NOUN.S VERB.3P PUNCT PRON.PP	6
NOUN.S VERB.3P PUNCT PRON.SD	6
NOUN.S VERB.3P PUNCT SCONJ	28
NOUN.S VERB.3P PUNCT VERB.3P	20
NOUN.S VERB.3P PUNCT.! EOF	18
NOUN.S VERB.3P PUNCT.. EOF	941
NOUN.S VERB.3P PUNCT.: ADJ	6
NOUN.S VERB.3P PUNCT.: ADP	39
NOUN.S VERB.3P PUNCT.: ADV	28
NOUN.S VERB.3P PUNCT.: DET	10
NOUN.S VERB.3P PUNCT.: NOUN.P	23
NOUN.S VERB.3P PUNCT.: NOUN.S	79
NOUN.S VERB.3P PUNCT.: NUM	10
NOUN.S VERB.3P PUNCT.: PRON.PP	10
NOUN.S VERB.3P PUNCT.: PRON.SP	22
NOUN.S VERB.3P PUNCT.: SCONJ	19
NOUN.S VERB.3P SCONJ ADJ	15
NOUN.S VERB.3P SCONJ ADP	61
NOUN.S VERB.3P SCONJ ADV	23
NOUN.S VERB.3P SCONJ DET	16
NOUN.S VERB.3P SCONJ NOUN.P	32
NOUN.S VERB.3P SCONJ NOUN.S	108
NOUN.S VERB.3P SCONJ NUM	8
NOUN.S VERB.3P SCONJ PRON.SP	7
NOUN.S VERB.3P SCONJ SCONJ	7
NOUN.S VERB.3P SCONJ VERB.3P	11
NOUN.S VERB.3P VERB.3P ADP	13
NOUN.S VERB.3P VERB.3P CCONJ	52
NOUN.S VERB.3P VERB.3P NOUN.S	11
NOUN.S VERB.3P VERB.3P PUNCT	72
NOUN.S VERB.3P VERB.3P PUNCT..	213
NOUN.S VERB.3P VERB.3P PUNCT.:	24
NOUN.S VERB.3P VERB.3P SCONJ	40
NOUN.S VERB.3P VERB.3P VERB.3P	30
NOUN.S VERB.3P VERB.6P CCONJ	12
NOUN.S VERB.3P VERB.6P PUNCT	15
NOUN.S VERB.3P VERB.6P PUNCT..	15
NOUN.S VERB.4P ADP NOUN.S	9
NOUN.S VERB.4P CCONJ ADP	13
NOUN.S VERB.4P CCONJ NOUN.S	12
NOUN.S VERB.4P PUNCT ADP	12
NOUN.S VERB.4P PUNCT ADV	9
NOUN.S VERB.4P PUNCT NOUN.S	10
NOUN.S VERB.4P PUNCT VERB.4P	6
NOUN.S VERB.4P PUNCT.. EOF	70
NOUN.S VERB.4P SCONJ ADP	6
NOUN.S VERB.4P SCONJ NOUN.S	14
NOUN.S VERB.5P PUNCT EOF	21
NOUN.S VERB.5P PUNCT NOUN.S	6
NOUN.S VERB.5P PUNCT.! EOF	7
NOUN.S VERB.5P PUNCT.. EOF	21
NOUN.S VERB.6P ADP NOUN.S	26
NOUN.S VERB.6P CCONJ ADJ	15
NOUN.S VERB.6P CCONJ ADP	56
NOUN.S VERB.6P CCONJ ADV	31
NOUN.S VERB.6P CCONJ CCONJ	6
NOUN.S VERB.6P CCONJ DET	9
NOUN.S VERB.6P CCONJ NOUN.P	18
NOUN.S VERB.6P CCONJ NOUN.S	50
NOUN.S VERB.6P CCONJ SCONJ	7
NOUN.S VERB.6P CCONJ VERB.6P	17
NOUN.S VERB.6P NOUN.S ADJ	7
NOUN.S VERB.6P PUNCT ADJ	11
NOUN.S VERB.6P PUNCT ADP	29
NOUN.S VERB.6P PUNCT ADV	16
NOUN.S VERB.6P PUNCT CCONJ	41
NOUN.S VERB.6P PUNCT DET	13
NOUN.S VERB.6P PUNCT EOF	13
NOUN.S VERB.6P PUNCT NOUN.P	13
NOUN.S VERB.6P PUNCT NOUN.S	51
NOUN.S VERB.6P PUNCT NUM	9
NOUN.S VERB.6P PUNCT SCONJ	11
NOUN.S VERB.6P PUNCT VERB.6P	11
NOUN.S VERB.6P PUNCT.! EOF	11
NOUN.S VERB.6P PUNCT.. EOF	459
NOUN.S VERB.6P PUNCT.: NOUN.S	11
NOUN.S VERB.6P SCONJ ADP	32
NOUN.S VERB.6P SCONJ ADV	10
NOUN.S VERB.6P SCONJ ADV.I	7
NOUN.S VERB.6P SCONJ NOUN.P	14
NOUN.S VERB.6P SCONJ NOUN.S	47
NUM ADJ ADP NOUN.P	6
NUM ADJ ADP NOUN.S	11
NUM ADJ NOUN.S NOUN.S	10
NUM ADP ADJ NOUN.P	13
NUM ADP NOUN.P ADJ	27
NUM ADP NOUN.P NOUN.S	24
NUM ADP NOUN.P SCONJ	7
NUM ADP NOUN.S ADJ	8
NUM ADP NOUN.S NOUN.S	30
NUM ADP NUM ADJ	8
NUM ADP NUM ADP	12
NUM ADP NUM NOUN.S	26
NUM ADP NUM PUNCT	7
NUM CCONJ ADJ NOUN.S	10
NUM CCONJ NUM NOUN.S	38
NUM CCONJ NUM NUM	13
NUM NOUN.S ADJ ADJ	41
NUM NOUN.S ADJ ADP	112
NUM NOUN.S ADJ ADV	7
NUM NOUN.S ADJ AUX.3P	45
NUM NOUN.S ADJ CCONJ	27
NUM NOUN.S ADJ NOUN.P	8
NUM NOUN.S ADJ NOUN.S	72
NUM NOUN.S ADJ NUM	7
NUM NOUN.S ADJ PART	11
NUM NOUN.S ADJ PUNCT	25
NUM NOUN.S ADJ SCONJ	16
NUM NOUN.S ADJ VERB.3P	14
NUM NOUN.S ADJ VERB.4P	7
NUM NOUN.S ADJ VERB.6P	7
NUM NOUN.S ADP DET	16
NUM NOUN.S ADP NOUN.P	62
NUM NOUN.S ADP NOUN.S	164
NUM NOUN.S ADP NUM	24
NUM NOUN.S ADP PRON.R	10
NUM NOUN.S ADV ADJ	11
NUM NOUN.S ADV ADP	29
NUM NOUN.S ADV NOUN.S	15
NUM NOUN.S AUX.3P CCONJ	9
NUM NOUN.S AUX.3P PUNCT	9
NUM NOUN.S AUX.3P PUNCT..	31
NUM NOUN.S AUX.3P SCONJ	13
NUM NOUN.S AUX.3P VERB.3P	7
NUM NOUN.S CCONJ ADP	12
NUM NOUN.S CCONJ NOUN.S	23
NUM NOUN.S CCONJ NUM	14
NUM NOUN.S DET NOUN.S	15
NUM NOUN.S NOUN.P ADJ	12
NUM NOUN.S NOUN.P NOUN.S	11
NUM NOUN.S NOUN.S ADJ	76
NUM NOUN.S NOUN.S ADP	59
NUM NOUN.S NOUN.S AUX.3P	22
NUM NOUN.S NOUN.S CCONJ	35
NUM NOUN.S NOUN.S NOUN.P	11
NUM NOUN.S NOUN.S NOUN.S	101
NUM NOUN.S NOUN.S PART	12
NUM NOUN.S NOUN.S PUNCT	16
NUM NOUN.S NOUN.S SCONJ	7
NUM NOUN.S NOUN.S VERB.3P	68
NUM NOUN.S NOUN.S VERB.6P	21
NUM NOUN.S NUM NOUN.S	21
NUM NOUN.S PART ADP	11
NUM NOUN.S PART NOUN.S	10
NUM NOUN.S PUNCT ADP	9
NUM NOUN.S PUNCT NOUN.S	19
NUM NOUN.S PUNCT NUM	10
NUM NOUN.S SCONJ ADP	13
NUM NOUN.S SCONJ ADV	6
NUM NOUN.S VERB.3P CCONJ	8
NUM NOUN.S VERB.3P PUNCT	9
NUM NOUN.S VERB.3P PUNCT..	17
NUM NOUN.S VERB.3P SCONJ	7
NUM NOUN.S VERB.3P VERB.3P	15
NUM NUM CCONJ NUM	22
NUM NUM NOUN.S ADJ	9
NUM NUM NOUN.S ADP	34
NUM NUM NOUN.S CCONJ	6
NUM NUM NOUN.S NOUN.S	63
NUM NUM NOUN.S PUNCT	8
NUM NUM NOUN.S VERB.3P	7
NUM NUM NUM NUM	6
NUM PUNCT ADP NOUN.S	8
NUM PUNCT CCONJ ADP	6
NUM PUNCT NOUN.S PUNCT	6
NUM PUNCT NUM NOUN.S	48
NUM PUNCT NUM NUM	7
NUM PUNCT NUM PUNCT	10
NUM PUNCT PUNCT.. EOF	14
PART ADJ ADP NOUN.S	7
PART ADJ CCONJ ADJ	8
PART ADJ NOUN.S VERB.6P	7
PART ADJ VERB.3P CCONJ	25
PART ADJ VERB.3P PUNCT	16
PART ADJ VERB.3P PUNCT..	40
PART ADJ VERB.3P VERB.3P	11
PART ADJ VERB.6P CCONJ	12
PART ADJ VERB.6P PUNCT	8
PART ADJ VERB.6P PUNCT..	11
PART ADP ADP NOUN.S	15
PART ADP ADV NOUN.S	6
PART ADP DET NOUN.S	29
PART ADP NOUN.P ADJ	25
PART ADP NOUN.P NOUN.S	20
PART ADP NOUN.S ADJ	83
PART ADP NOUN.S ADP	34
PART ADP NOUN.S CCONJ	33
PART ADP NOUN.S DET	11
PART ADP NOUN.S NOUN.P	23
PART ADP NOUN.S NOUN.S	169
PART ADP NOUN.S NUM	16
PART ADP NOUN.S PRON.SP	17
PART ADP NOUN.S VERB.3P	94
PART ADP NOUN.S VERB.5P	6
PART ADP NOUN.S VERB.6P	30
PART ADP NUM NOUN.S	18
PART ADP PRON.SP NOUN.S	8
PART ADV ADJ VERB.3P	6
PART ADV ADP NOUN.S	18
PART ADV NOUN.S VERB.3P	7
PART NOUN.S ADP NOUN.S	11
PART NOUN.S CCONJ NOUN.S	10
PART NOUN.S NOUN.S NOUN.S	11
PART NOUN.S NOUN.S VERB.3P	7
PART NOUN.S VERB.1P CCONJ	10
PART NOUN.S VERB.3P CCONJ	42
PART NOUN.S VERB.3P PUNCT	23
PART NOUN.S VERB.3P PUNCT..	85
PART NOUN.S VERB.3P SCONJ	11
PART NOUN.S VERB.3P VERB.3P	22
PART NOUN.S VERB.4P PUNCT	9
PART NOUN.S VERB.4P PUNCT..	6
PART NOUN.S VERB.5P PUNCT	6
PART NOUN.S VERB.6P CCONJ	28
PART NOUN.S VERB.6P PUNCT	16
PART NOUN.S VERB.6P PUNCT..	50
PART NOUN.S VERB.6P SCONJ	8
PART SCONJ ADP DET	6
PART SCONJ ADP NOUN.S	26
PART SCONJ NOUN.S NOUN.S	7
PART VERB.1P PUNCT.. EOF	9
PART VERB.3P CCONJ ADP	10
PART VERB.3P CCONJ ADV	7
PART VERB.3P CCONJ NOUN.S	6
PART VERB.3P PUNCT NOUN.S	8
PART VERB.3P PUNCT.. EOF	39
PART VERB.3P SCONJ ADP	6
PART VERB.3P VERB.3P PUNCT..	9
PART VERB.4P PUNCT.. EOF	10
PART VERB.6P PUNCT.. EOF	14
PRON.I ADP NOUN.P ADJ	10
PRON.I ADP NOUN.P ADP	7
PRON.I ADP NOUN.P NOUN.S	12
PRON.PD ADJ AUX.3P PUNCT..	6
PRON.PD ADP NOUN.S NOUN.P	7
PRON.PD ADP NOUN.S NOUN.S	17
PRON.PD ADP NOUN.S VERB.3P	6
PRON.PD ADV ADJ AUX.3P	6
PRON.PD ADV ADP NOUN.S	6
PRON.PD NOUN.S AUX.3P PUNCT	8
PRON.PD NOUN.S VERB.3P PUNCT..	9
PRON.PD NOUN.S VERB.3P VERB.3P	8
PRON.PD PART ADJ VERB.3P	7
PRON.PD PART ADP NOUN.S	17
PRON.PD PART NOUN.S VERB.3P	6
PRON.PD VERB.3P PUNCT.. EOF	7
PRON.PP ADP DET NOUN.S	8
PRON.PP ADP NOUN.S ADJ	10
PRON.PP ADP NOUN.S NOUN.P	6
PRON.PP ADP NOUN.S NOUN.S	19
PRON.PP NOUN.S VERB.6P PUNCT	6
PRON.PP PART ADP NOUN.S	8
PRON.R NOUN.S VERB.6P PUNCT..	7
PRON.SD ADP NOUN.P ADJ	6
PRON.SD ADP NOUN.S ADJ	10
PRON.SD ADP NOUN.S NOUN.S	28
PRON.SD ADP NOUN.S VERB.3P	13
PRON.SD AUX.3P PUNCT.. EOF	12
PRON.SD AUX.3P SCONJ ADP	18
PRON.SD AUX.3P SCONJ ADV	6
PRON.SD AUX.3P SCONJ DET	6
PRON.SD AUX.3P SCONJ NOUN.P	11
PRON.SD AUX.3P SCONJ NOUN.S	29
PRON.SD AUX.3P SCONJ PRON.SP	7
PRON.SD CCONJ ADP NOUN.S	8
PRON.SD CCONJ DET NOUN.S	7
PRON.SD CCONJ NOUN.S ADP	7
PRON.SD CCONJ NOUN.S CCONJ	6
PRON.SD CCONJ NOUN.S NOUN.S	17
PRON.SD CCONJ NUM NOUN.S	7
PRON.SD NOUN.S ADP NOUN.S	6
PRON.SD NOUN.S AUX.3P PUNCT..	8
PRON.SD NOUN.S AUX.3P SCONJ	10
PRON.SD NOUN.S VERB.3P PUNCT..	14
PRON.SD NOUN.S VERB.6P PUNCT..	9
PRON.SD NUM NOUN.S AUX.3P	6
PRON.SD PART ADP NOUN.S	27
PRON.SD PART NOUN.S VERB.3P	10
PRON.SD SCONJ ADP NOUN.S	8
PRON.SD SCONJ NOUN.S ADJ	6
PRON.SD SCONJ NOUN.S NOUN.S	8
PRON.SD VERB.3P PUNCT.. EOF	8
PRON.SD VERB.3P SCONJ NOUN.S	8
PRON.SP ADJ AUX.3P CCONJ	6
PRON.SP ADJ AUX.3P PUNCT	9
PRON.SP ADJ AUX.3P PUNCT..	9
PRON.SP ADJ VERB.3P PUNCT	6
PRON.SP ADP ADJ NOUN.S	7
PRON.SP ADP ADP NOUN.S	8
PRON.SP ADP DET NOUN.S	21
PRON.SP ADP NOUN.P ADJ	13
PRON.SP ADP NOUN.P NOUN.S	7
PRON.SP ADP NOUN.S ADJ	22
PRON.SP ADP NOUN.S ADP	14
PRON.SP ADP NOUN.S CCONJ	8
PRON.SP ADP NOUN.S DET	9
PRON.SP ADP NOUN.S NOUN.P	14
PRON.SP ADP NOUN.S NOUN.S	54
PRON.SP ADP NOUN.S VERB.1P	6
PRON.SP ADP NOUN.S VERB.3P	17
PRON.SP ADV ADP NOUN.S	11
PRON.SP AUX.3P PUNCT.. EOF	6
PRON.SP CCONJ NOUN.S NOUN.S	10
PRON.SP DET NOUN.S PART	6
PRON.SP NOUN.S ADJ NOUN.S	8
PRON.SP NOUN.S ADJ VERB.3P	10
PRON.SP NOUN.S ADP NOUN.S	6
PRON.SP NOUN.S AUX.3P VERB.3P	6
PRON.SP NOUN.S CCONJ NOUN.S	8
PRON.SP NOUN.S NOUN.S AUX.3P	6
PRON.SP NOUN.S NOUN.S NOUN.S	10
PRON.SP NOUN.S NOUN.S PART	6
PRON.SP NOUN.S VERB.1P SCONJ	9
PRON.SP NOUN.S VERB.3P CCONJ	15
PRON.SP NOUN.S VERB.3P PUNCT..	26
PRON.SP NOUN.S VERB.3P PUNCT.:	9
PRON.SP NOUN.S VERB.3P SCONJ	13
PRON.SP NOUN.S VERB.3P VERB.3P	13
PRON.SP NOUN.S VERB.6P CCONJ	8
PRON.SP NOUN.S VERB.6P PUNCT	12
PRON.SP NOUN.S VERB.6P PUNCT..	21
PRON.SP PART ADJ NOUN.S	7
PRON.SP PART ADJ VERB.3P	16
PRON.SP PART ADJ VERB.6P	6
PRON.SP PART ADP DET	9
PRON.SP PART ADP NOUN.P	15
PRON.SP PART ADP NOUN.S	89
PRON.SP PART ADV ADP	6
PRON.SP PART NOUN.S NOUN.S	7
PRON.SP PART NOUN.S VERB.3P	27
PRON.SP PART NOUN.S VERB.6P	15
PRON.SP PART VERB.3P PUNCT..	6
PRON.SP PUNCT ADP NOUN.S	10
PRON.SP SCONJ ADP NOUN.S	6
PRON.SP SCONJ NOUN.S NOUN.S	6
PRON.SP VERB.3P PUNCT NOUN.S	6
PRON.SP VERB.3P PUNCT.. EOF	26
PRON.SP VERB.3P PUNCT.: ADP	13
PRON.SP VERB.3P PUNCT.: NOUN.S	13
PRON.SP VERB.3P SCONJ NOUN.S	6
PRON.SP VERB.6P PUNCT.. EOF	17
PRON.T NOUN.P SCONJ ADP	7
PRON.T NOUN.S ADP NOUN.S	7
PUNCT ADJ ADP NOUN.P	13
PUNCT ADJ ADP NOUN.S	21
PUNCT ADJ AUX.3P PUNCT..	12
PUNCT ADJ CCONJ ADJ	32
PUNCT ADJ NOUN.S ADP	7
PUNCT ADJ NOUN.S NOUN.S	15
PUNCT ADJ PUNCT ADJ	19
PUNCT ADP ADJ NOUN.S	17
PUNCT ADP ADP NOUN.S	24
PUNCT ADP ADV NOUN.S	7
PUNCT ADP DET NOUN.P	12
PUNCT ADP DET NOUN.S	45
PUNCT ADP NOUN.P ADJ	23
PUNCT ADP NOUN.P NOUN.S	18
PUNCT ADP NOUN.S ADJ	65
PUNCT ADP NOUN.S ADP	32
PUNCT ADP NOUN.S ADV	7
PUNCT ADP NOUN.S CCONJ	38
PUNCT ADP NOUN.S DET	13
PUNCT ADP NOUN.S NOUN.P	29
PUNCT ADP NOUN.S NOUN.S	147
PUNCT ADP NOUN.S NUM	12
PUNCT ADP NOUN.S PRON.SP	13
PUNCT ADP NOUN.S PUNCT	21
PUNCT ADP NOUN.S SCONJ	6
PUNCT ADP NOUN.S VERB.3P	20
PUNCT ADP NUM NOUN.S	16
PUNCT ADP PRON.SD CCONJ	15
PUNCT ADP PRON.SP NOUN.S	6
PUNCT ADV ADJ ADP	6
PUNCT ADV ADJ AUX.3P	14
PUNCT ADV ADP NOUN.P	9
PUNCT ADV ADP NOUN.S	53
PUNCT ADV ADP PRON.SD	6
PUNCT ADV CCONJ ADV	6
PUNCT ADV DET NOUN.S	7
PUNCT ADV NOUN.S ADJ	20
PUNCT ADV NOUN.S ADP	13
PUNCT ADV NOUN.S CCONJ	7
PUNCT ADV NOUN.S NOUN.P	6
PUNCT ADV NOUN.S NOUN.S	25
PUNCT ADV NOUN.S VERB.3P	11
PUNCT ADV NUM NOUN.S	9
PUNCT AUX.3P PUNCT.. EOF	6
PUNCT CCONJ ADJ NOUN.S	6
PUNCT CCONJ ADP ADP	8
PUNCT CCONJ ADP DET	10
PUNCT CCONJ ADP NOUN.S	39
PUNCT CCONJ ADV ADP	7
PUNCT CCONJ ADV NOUN.S	12
PUNCT CCONJ DET NOUN.P	8
PUNCT CCONJ DET NOUN.S	12
PUNCT CCONJ NOUN.P ADJ	13
PUNCT CCONJ NOUN.S ADJ	17
PUNCT CCONJ NOUN.S ADP	14
PUNCT CCONJ NOUN.S CCONJ	7
PUNCT CCONJ NOUN.S DET	6
PUNCT CCONJ NOUN.S NOUN.S	26
PUNCT CCONJ NOUN.S NUM	6
PUNCT CCONJ NOUN.S SCONJ	8
PUNCT CCONJ NOUN.S VERB.3P	8
PUNCT DET NOUN.S ADJ	19
PUNCT DET NOUN.S ADP	22
PUNCT DET NOUN.S NOUN.S	21
PUNCT DET NOUN.S PART	15
PUNCT DET NOUN.S SCONJ	10
PUNCT NOUN.P ADJ ADJ	9
PUNCT NOUN.P ADJ ADP	11
PUNCT NOUN.P ADJ CCONJ	21
PUNCT NOUN.P ADJ NOUN.S	15
PUNCT NOUN.P ADJ PART	9
PUNCT NOUN.P ADJ PUNCT	20
PUNCT NOUN.P ADP NOUN.S	14
PUNCT NOUN.P CCONJ NOUN.P	40
PUNCT NOUN.P CCONJ NOUN.S	9
PUNCT NOUN.P NOUN.S ADJ	12
PUNCT NOUN.P NOUN.S ADP	7
PUNCT NOUN.P NOUN.S CCONJ	12
PUNCT NOUN.P NOUN.S NOUN.S	7
PUNCT NOUN.P NUM NOUN.S	7
PUNCT NOUN.P PUNCT NOUN.P	10
PUNCT NOUN.S ADJ ADJ	12
PUNCT NOUN.S ADJ ADP	40
PUNCT NOUN.S ADJ AUX.3P	27
PUNCT NOUN.S ADJ CCONJ	18
PUNCT NOUN.S ADJ NOUN.P	7
PUNCT NOUN.S ADJ NOUN.S	53
PUNCT NOUN.S ADJ PUNCT	11
PUNCT NOUN.S ADJ VERB.3P	7
PUNCT NOUN.S ADP DET	7
PUNCT NOUN.S ADP NOUN.P	20
PUNCT NOUN.S ADP NOUN.S	88
PUNCT NOUN.S ADV NOUN.S	7
PUNCT NOUN.S AUX.3P PUNCT	10
PUNCT NOUN.S AUX.3P PUNCT..	12
PUNCT NOUN.S CCONJ NOUN.P	11
PUNCT NOUN.S CCONJ NOUN.S	134
PUNCT NOUN.S DET NOUN.S	16
PUNCT NOUN.S NOUN.P ADJ	19
PUNCT NOUN.S NOUN.P ADP	6
PUNCT NOUN.S NOUN.P NOUN.S	16
PUNCT NOUN.S NOUN.S ADJ	42
PUNCT NOUN.S NOUN.S ADP	73
PUNCT NOUN.S NOUN.S AUX.3P	12
PUNCT NOUN.S NOUN.S CCONJ	55
PUNCT NOUN.S NOUN.S NOUN.P	10
PUNCT NOUN.S NOUN.S NOUN.S	114
PUNCT NOUN.S NOUN.S NUM	8
PUNCT NOUN.S NOUN.S PART	22
PUNCT NOUN.S NOUN.S PUNCT	70
PUNCT NOUN.S NOUN.S VERB.3P	21
PUNCT NOUN.S NUM NOUN.S	22
PUNCT NOUN.S NUM PUNCT	14
PUNCT NOUN.S PART ADP	13
PUNCT NOUN.S PART NOUN.S	9
PUNCT NOUN.S PRON.SP PART	15
PUNCT NOUN.S PUNCT ADJ	9
PUNCT NOUN.S PUNCT ADP	32
PUNCT NOUN.S PUNCT ADV	12
PUNCT NOUN.S PUNCT CCONJ	9
PUNCT NOUN.S PUNCT NOUN.P	12
PUNCT NOUN.S PUNCT NOUN.S	136
PUNCT NOUN.S PUNCT NUM	13
PUNCT NOUN.S PUNCT PART	13
PUNCT NOUN.S PUNCT SCONJ	7
PUNCT NOUN.S PUNCT VERB.3P	18
PUNCT NOUN.S PUNCT.: EOF	7
PUNCT NOUN.S SCONJ ADP	10
PUNCT NOUN.S VERB.3P CCONJ	8
PUNCT NOUN.S VERB.3P PUNCT	10
PUNCT NOUN.S VERB.3P PUNCT..	29
PUNCT NOUN.S VERB.3P PUNCT.:	13
PUNCT NOUN.S VERB.3P SCONJ	17
PUNCT NOUN.S VERB.3P VERB.3P	9
PUNCT NOUN.S VERB.6P CCONJ	9
PUNCT NOUN.S VERB.6P PUNCT..	21
PUNCT NOUN.S VERB.6P SCONJ	9
PUNCT NUM ADP NOUN.P	6
PUNCT NUM ADP NOUN.S	6
PUNCT NUM ADP NUM	7
PUNCT NUM NOUN.S ADJ	36
PUNCT NUM NOUN.S ADP	22
PUNCT NUM NOUN.S AUX.3P	15
PUNCT NUM NOUN.S CCONJ	7
PUNCT NUM NOUN.S NOUN.S	43
PUNCT NUM NOUN.S VERB.3P	6
PUNCT NUM NUM NOUN.S	9
PUNCT NUM PUNCT NOUN.S	12
PUNCT NUM PUNCT NUM	8
PUNCT NUM PUNCT PUNCT..	11
PUNCT PRON.SD AUX.3P SCONJ	6
PUNCT SCONJ ADJ NOUN.S	6
PUNCT SCONJ ADP DET	6
PUNCT SCONJ ADP NOUN.P	8
PUNCT SCONJ ADP NOUN.S	24
PUNCT SCONJ ADV ADP	8
PUNCT SCONJ ADV NOUN.S	10
PUNCT SCONJ DET NOUN.S	11
PUNCT SCONJ NOUN.P NOUN.S	6
PUNCT SCONJ NOUN.S ADJ	14
PUNCT SCONJ NOUN.S ADP	7
PUNCT SCONJ NOUN.S AUX.3P	6
PUNCT SCONJ NOUN.S NOUN.S	23
PUNCT SCONJ NOUN.S VERB.3P	7
PUNCT SCONJ NUM NOUN.S	6
PUNCT VERB.3P PUNCT.. EOF	16
PUNCT VERB.3P PUNCT.: ADP	7
PUNCT VERB.3P PUNCT.: DET	9
PUNCT VERB.3P PUNCT.: NOUN.S	14
PUNCT.: ADP DET NOUN.S	6
PUNCT.: ADP NOUN.S ADJ	15
PUNCT.: ADP NOUN.S ADP	6
PUNCT.: ADP NOUN.S NOUN.P	8
PUNCT.: ADP NOUN.S NOUN.S	26
PUNCT.: ADP NOUN.S NUM	7
PUNCT.: DET NOUN.S ADP	9
PUNCT.: DET NOUN.S NOUN.S	10
PUNCT.: NOUN.P NOUN.S ADJ	6
PUNCT.: NOUN.S ADJ ADP	6
PUNCT.: NOUN.S ADJ NOUN.S	15
PUNCT.: NOUN.S ADP NOUN.S	11
PUNCT.: NOUN.S CCONJ NOUN.S	13
PUNCT.: NOUN.S NOUN.S ADJ	11
PUNCT.: NOUN.S NOUN.S ADP	13
PUNCT.: NOUN.S NOUN.S NOUN.S	28
PUNCT.: NOUN.S NOUN.S PUNCT	10
PUNCT.: NOUN.S PUNCT NOUN.S	7
PUNCT.: PUNCT ADP NOUN.S	9
PUNCT.: PUNCT NOUN.S NOUN.S	6
PUNCT.: X X X	14
SCONJ ADJ ADP NOUN.P	10
SCONJ ADJ ADP NOUN.S	16
SCONJ ADJ ADP NUM	8
SCONJ ADJ AUX.3P ADP	6
SCONJ ADJ AUX.3P CCONJ	14
SCONJ ADJ AUX.3P PUNCT	14
SCONJ ADJ AUX.3P PUNCT..	12
SCONJ ADJ AUX.3P SCONJ	6
SCONJ ADJ CCONJ ADJ	11
SCONJ ADJ NOUN.S NOUN.S	14
SCONJ ADP ADJ NOUN.S	14
SCONJ ADP ADP NOUN.P	9
SCONJ ADP ADP NOUN.S	22
SCONJ ADP ADV NOUN.S	10
SCONJ ADP DET NOUN.P	13
SCONJ ADP DET NOUN.S	86
SCONJ ADP DET NUM	6
SCONJ ADP NOUN.P ADJ	43
SCONJ ADP NOUN.P CCONJ	9
SCONJ ADP NOUN.P NOUN.S	38
SCONJ ADP NOUN.S ADJ	93
SCONJ ADP NOUN.S ADP	53
SCONJ ADP NOUN.S ADV	8
SCONJ ADP NOUN.S CCONJ	26
SCONJ ADP NOUN.S DET	23
SCONJ ADP NOUN.S NOUN.P	56
SCONJ ADP NOUN.S NOUN.S	265
SCONJ ADP NOUN.S NUM	32
SCONJ ADP NOUN.S PRON.PD	7
SCONJ ADP NOUN.S PRON.SD	8
SCONJ ADP NOUN.S PRON.SP	12
SCONJ ADP NOUN.S PUNCT	11
SCONJ ADP NOUN.S VERB.3P	43
SCONJ ADP NOUN.S VERB.6P	7
SCONJ ADP NUM NOUN.S	29
SCONJ ADP PRON.PD NOUN.S	6
SCONJ ADP PRON.SD NOUN.S	16
SCONJ ADP PRON.SP NOUN.S	9
SCONJ ADV ADP NOUN.P	9
SCONJ ADV ADP NOUN.S	55
SCONJ ADV NOUN.S ADJ	11
SCONJ ADV NOUN.S ADP	6
SCONJ ADV NOUN.S NOUN.S	29
SCONJ ADV NOUN.S PART	6
SCONJ ADV NOUN.S VERB.3P	14
SCONJ ADV NOUN.S VERB.6P	6
SCONJ ADV NUM NOUN.S	7
SCONJ AUX.3P PUNCT.. EOF	7
SCONJ AUX.I ADP NOUN.S	8
SCONJ DET NOUN.P ADJ	6
SCONJ DET NOUN.P ADP	7
SCONJ DET NOUN.S ADJ	17
SCONJ DET NOUN.S ADP	21
SCONJ DET NOUN.S AUX.3P	7
SCONJ DET NOUN.S CCONJ	7
SCONJ DET NOUN.S NOUN.S	23
SCONJ DET NOUN.S NUM	7
SCONJ DET NOUN.S PART	15
SCONJ DET NOUN.S SCONJ	6
SCONJ DET NUM NOUN.S	9
SCONJ NOUN.P ADJ ADJ	12
SCONJ NOUN.P ADJ ADP	18
SCONJ NOUN.P ADJ CCONJ	7
SCONJ NOUN.P ADJ NOUN.S	11
SCONJ NOUN.P ADJ PART	6
SCONJ NOUN.P ADP NOUN.S	19
SCONJ NOUN.P CCONJ NOUN.P	7
SCONJ NOUN.P NOUN.S ADJ	12
SCONJ NOUN.P NOUN.S ADP	10
SCONJ NOUN.P NOUN.S NOUN.S	9
SCONJ NOUN.P NOUN.S PART	6
SCONJ NOUN.P NOUN.S VERB.6P	8
SCONJ NOUN.S ADJ ADJ	6
SCONJ NOUN.S ADJ ADP	36
SCONJ NOUN.S ADJ AUX.3P	26
SCONJ NOUN.S ADJ CCONJ	8
SCONJ NOUN.S ADJ NOUN.S	43
SCONJ NOUN.S ADJ PART	7
SCONJ NOUN.S ADJ PRON.SP	7
SCONJ NOUN.S ADJ PUNCT	7
SCONJ NOUN.S ADJ VERB.3P	11
SCONJ NOUN.S ADJ VERB.6P	8
SCONJ NOUN.S ADP DET	11
SCONJ NOUN.S ADP NOUN.P	14
SCONJ NOUN.S ADP NOUN.S	88
SCONJ NOUN.S ADP PRON.PD	6
SCONJ NOUN.S ADP PRON.SP	8
SCONJ NOUN.S ADV ADJ	6
SCONJ NOUN.S ADV ADP	6
SCONJ NOUN.S ADV NOUN.S	14
SCONJ NOUN.S AUX.3P ADP	7
SCONJ NOUN.S AUX.3P CCONJ	6
SCONJ NOUN.S AUX.3P NOUN.S	6
SCONJ NOUN.S AUX.3P PUNCT..	11
SCONJ NOUN.S CCONJ NOUN.S	45
SCONJ NOUN.S DET NOUN.S	14
SCONJ NOUN.S NOUN.P ADJ	11
SCONJ NOUN.S NOUN.P ADP	6
SCONJ NOUN.S NOUN.P CCONJ	8
SCONJ NOUN.S NOUN.P NOUN.S	9
SCONJ NOUN.S NOUN.S ADJ	52
SCONJ NOUN.S NOUN.S ADP	59
SCONJ NOUN.S NOUN.S ADV	11
SCONJ NOUN.S NOUN.S AUX.3P	17
SCONJ NOUN.S NOUN.S CCONJ	22
SCONJ NOUN.S NOUN.S NOUN.P	17
SCONJ NOUN.S NOUN.S NOUN.S	103
SCONJ NOUN.S NOUN.S PART	19
SCONJ NOUN.S NOUN.S PRON.SP	8
SCONJ NOUN.S NOUN.S PUNCT	20
SCONJ NOUN.S NOUN.S SCONJ	8
SCONJ NOUN.S NOUN.S VERB.3P	31
SCONJ NOUN.S NUM NOUN.S	6
SCONJ NOUN.S PART ADP	18
SCONJ NOUN.S PART NOUN.S	8
SCONJ NOUN.S PART VERB.3P	6
SCONJ NOUN.S PRON.SP PART	14
SCONJ NOUN.S PUNCT NOUN.S	8
SCONJ NOUN.S SCONJ ADP	8
SCONJ NOUN.S VERB.3P ADP	9
SCONJ NOUN.S VERB.3P CCONJ	19
SCONJ NOUN.S VERB.3P NOUN.S	7
SCONJ NOUN.S VERB.3P PUNCT	11
SCONJ NOUN.S VERB.3P PUNCT..	15
SCONJ NOUN.S VERB.3P SCONJ	6
SCONJ NOUN.S VERB.3P VERB.3P	9
SCONJ NOUN.S VERB.6P CCONJ	6
SCONJ NOUN.S VERB.6P PUNCT	15
SCONJ NOUN.S VERB.6P PUNCT..	9
SCONJ NUM NOUN.S ADJ	22
SCONJ NUM NOUN.S ADP	14
SCONJ NUM NOUN.S CCONJ	6
SCONJ NUM NOUN.S NOUN.S	14
SCONJ NUM NUM NOUN.S	7
SCONJ PRON.SP ADP NOUN.S	18
SCONJ PRON.SP NOUN.S ADJ	6
SCONJ PRON.SP NOUN.S NOUN.S	8
SCONJ PRON.SP PART ADP	8
SCONJ SCONJ ADP NOUN.S	11
SCONJ SCONJ NOUN.S NOUN.S	14
SCONJ VERB.3P ADP NOUN.S	6
SCONJ VERB.3P PUNCT.. EOF	11
SCONJ VERB.6P PUNCT.. EOF	6
VERB.1P ADP DET NOUN.S	6
VERB.1P CCONJ ADP NOUN.S	8
VERB.1P CCONJ NOUN.S ADJ	6
VERB.1P CCONJ NOUN.S VERB.1P	8
VERB.1P SCONJ ADP NOUN.S	6
VERB.1P SCONJ NOUN.S NOUN.S	6
VERB.3P ADJ AUX.3P PUNCT..	6
VERB.3P ADP ADP NOUN.S	8
VERB.3P ADP DET NOUN.S	16
VERB.3P ADP NOUN.P ADJ	6
VERB.3P ADP NOUN.P NOUN.S	9
VERB.3P ADP NOUN.S ADJ	9
VERB.3P ADP NOUN.S ADP	6
VERB.3P ADP NOUN.S CCONJ	8
VERB.3P ADP NOUN.S DET	6
VERB.3P ADP NOUN.S NOUN.P	8
VERB.3P ADP NOUN.S NOUN.S	46
VERB.3P ADP NOUN.S SCONJ	6
VERB.3P ADP NOUN.S VERB.3P	14
VERB.3P ADP NUM NOUN.S	6
VERB.3P CCONJ ADJ ADP	8
VERB.3P CCONJ ADJ AUX.3P	18
VERB.3P CCONJ ADJ NOUN.S	8
VERB.3P CCONJ ADP ADP	14
VERB.3P CCONJ ADP ADV	6
VERB.3P CCONJ ADP DET	17
VERB.3P CCONJ ADP NOUN.P	20
VERB.3P CCONJ ADP NOUN.S	118
VERB.3P CCONJ ADP NUM	9
VERB.3P CCONJ ADV ADJ	6
VERB.3P CCONJ ADV ADP	23
VERB.3P CCONJ ADV NOUN.P	10
VERB.3P CCONJ ADV NOUN.S	26
VERB.3P CCONJ DET NOUN.S	29
VERB.3P CCONJ NOUN.P ADJ	11
VERB.3P CCONJ NOUN.P NOUN.S	8
VERB.3P CCONJ NOUN.S ADJ	24
VERB.3P CCONJ NOUN.S ADP	21
VERB.3P CCONJ NOUN.S AUX.3P	6
VERB.3P CCONJ NOUN.S NOUN.S	51
VERB.3P CCONJ NOUN.S PART	15
VERB.3P CCONJ NOUN.S PRON.SD	9
VERB.3P CCONJ NOUN.S VERB.3P	40
VERB.3P CCONJ NUM NOUN.S	17
VERB.3P CCONJ PRON.SD PART	6
VERB.3P CCONJ PRON.SP PART	9
VERB.3P CCONJ SCONJ NOUN.S	9
VERB.3P CCONJ VERB.2 ADP	7
VERB.3P CCONJ VERB.3P PUNCT..	6
VERB.3P CCONJ VERB.3P PUNCT.:	57
VERB.3P CCONJ VERB.3P SCONJ	7
VERB.3P CCONJ VERB.3P VERB.3P	11
VERB.3P DET NOUN.S PART	6
VERB.3P NOUN.S ADJ NOUN.S	6
VERB.3P NOUN.S CCONJ NOUN.S	11
VERB.3P NOUN.S NOUN.S ADJ	6
VERB.3P NOUN.S NOUN.S NOUN.S	8
VERB.3P NOUN.S NOUN.S PART	9
VERB.3P PUNCT ADJ ADP	7
VERB.3P PUNCT ADJ AUX.3P	15
VERB.3P PUNCT ADJ NOUN.S	8
VERB.3P PUNCT ADP ADJ	9
VERB.3P PUNCT ADP ADP	10
VERB.3P PUNCT ADP DET	10
VERB.3P PUNCT ADP NOUN.P	12
VERB.3P PUNCT ADP NOUN.S	63
VERB.3P PUNCT ADV ADJ	7
VERB.3P PUNCT ADV ADP	19
VERB.3P PUNCT ADV ADV	6
VERB.3P PUNCT ADV NOUN.S	31
VERB.3P PUNCT CCONJ ADP	27
VERB.3P PUNCT CCONJ ADV	11
VERB.3P PUNCT CCONJ DET	9
VERB.3P PUNCT CCONJ NOUN.P	9
VERB.3P PUNCT CCONJ NOUN.S	33
VERB.3P PUNCT DET NOUN.S	20
VERB.3P PUNCT NOUN.P ADJ	9
VERB.3P PUNCT NOUN.P NOUN.S	6
VERB.3P PUNCT NOUN.S ADJ	22
VERB.3P PUNCT NOUN.S ADP	21
VERB.3P PUNCT NOUN.S AUX.3P	9
VERB.3P PUNCT NOUN.S CCONJ	7
VERB.3P PUNCT NOUN.S NOUN.P	9
VERB.3P PUNCT NOUN.S NOUN.S	55
VERB.3P PUNCT NOUN.S PART	8
VERB.3P PUNCT NOUN.S PUNCT	10
VERB.3P PUNCT NOUN.S SCONJ	6
VERB.3P PUNCT NOUN.S VERB.3P	29
VERB.3P PUNCT NUM NOUN.S	16
VERB.3P PUNCT PUNCT.. EOF	8
VERB.3P PUNCT SCONJ ADP	8
VERB.3P PUNCT SCONJ ADV	6
VERB.3P PUNCT SCONJ DET	6
VERB.3P PUNCT SCONJ NOUN.S	16
VERB.3P PUNCT VERB.3P PUNCT.:	18
VERB.3P PUNCT.: ADJ NOUN.S	9
VERB.3P PUNCT.: ADP ADP	6
VERB.3P PUNCT.: ADP NOUN.S	65
VERB.3P PUNCT.: ADV ADP	12
VERB.3P PUNCT.: ADV NOUN.P	7
VERB.3P PUNCT.: ADV NOUN.S	6
VERB.3P PUNCT.: ADV PUNCT	6
VERB.3P PUNCT.: DET NOUN.P	7
VERB.3P PUNCT.: DET NOUN.S	28
VERB.3P PUNCT.: NOUN.P ADJ	16
VERB.3P PUNCT.: NOUN.P NOUN.S	9
VERB.3P PUNCT.: NOUN.P SCONJ	9
VERB.3P PUNCT.: NOUN.S ADJ	24
VERB.3P PUNCT.: NOUN.S ADP	14
VERB.3P PUNCT.: NOUN.S CCONJ	8
VERB.3P PUNCT.: NOUN.S DET	6
VERB.3P PUNCT.: NOUN.S NOUN.P	9
VERB.3P PUNCT.: NOUN.S NOUN.S	64
VERB.3P PUNCT.: NOUN.S PUNCT	9
VERB.3P PUNCT.: NUM NOUN.S	9
VERB.3P PUNCT.: PRON.SP ADP	9
VERB.3P PUNCT.: PRON.SP NOUN.S	7
VERB.3P PUNCT.: PUNCT NOUN.S	6
VERB.3P PUNCT.: SCONJ NOUN.S	8
VERB.3P PUNCT.: X X	10
VERB.3P SCONJ ADJ ADP	8
VERB.3P SCONJ ADJ NOUN.S	6
VERB.3P SCONJ ADP DET	6
VERB.3P SCONJ ADP NOUN.P	13
VERB.3P SCONJ ADP NOUN.S	86
VERB.3P SCONJ ADP NUM	6
VERB.3P SCONJ ADV ADP	10
VERB.3P SCONJ ADV NOUN.S	11
VERB.3P SCONJ DET NOUN.P	6
VERB.3P SCONJ DET NOUN.S	24
VERB.3P SCONJ NOUN.P ADJ	18
VERB.3P SCONJ NOUN.P NOUN.S	8
VERB.3P SCONJ NOUN.S ADJ	28
VERB.3P SCONJ NOUN.S ADP	22
VERB.3P SCONJ NOUN.S NOUN.P	13
VERB.3P SCONJ NOUN.S NOUN.S	74
VERB.3P SCONJ NOUN.S PART	8
VERB.3P SCONJ NOUN.S VERB.3P	8
VERB.3P SCONJ NUM NOUN.S	10
VERB.3P SCONJ PRON.SP ADP	7
VERB.3P SCONJ PRON.SP NOUN.S	6
VERB.3P VERB.3P ADP NOUN.S	13
VERB.3P VERB.3P CCONJ ADP	20
VERB.3P VERB.3P CCONJ ADV	8
VERB.3P VERB.3P CCONJ NOUN.S	14
VERB.3P VERB.3P PUNCT ADJ	6
VERB.3P VERB.3P PUNCT ADP	19
VERB.3P VERB.3P PUNCT ADV	8
VERB.3P VERB.3P PUNCT CCONJ	17
VERB.3P VERB.3P PUNCT EOF	8
VERB.3P VERB.3P PUNCT NOUN.S	29
VERB.3P VERB.3P PUNCT.. EOF	314
VERB.3P VERB.3P PUNCT.: ADP	14
VERB.3P VERB.3P PUNCT.: NOUN.P	6
VERB.3P VERB.3P PUNCT.: NOUN.S	18
VERB.3P VERB.3P SCONJ ADP	17
VERB.3P VERB.3P SCONJ NOUN.P	7
VERB.3P VERB.3P SCONJ NOUN.S	18
VERB.3P VERB.3P VERB.3P PUNCT	7
VERB.3P VERB.3P VERB.3P PUNCT..	20
VERB.3P VERB.3P VERB.3P PUNCT.:	8
VERB.3P VERB.4P PUNCT.. EOF	7
VERB.3P VERB.6P PUNCT.. EOF	23
VERB.4P CCONJ ADP NOUN.S	7
VERB.4P SCONJ DET NOUN.S	6
VERB.4P SCONJ NOUN.S NOUN.S	12
VERB.5P ADP NOUN.S NOUN.S	6
VERB.6P ADP NOUN.P NOUN.S	6
VERB.6P ADP NOUN.S ADP	9
VERB.6P ADP NOUN.S CCONJ	7
VERB.6P ADP NOUN.S NOUN.S	19
VERB.6P CCONJ ADJ AUX.6P	7
VERB.6P CCONJ ADP ADP	7
VERB.6P CCONJ ADP DET	9
VERB.6P CCONJ ADP NOUN.P	8
VERB.6P CCONJ ADP NOUN.S	54
VERB.6P CCONJ ADV ADP	8
VERB.6P CCONJ ADV NOUN.S	10
VERB.6P CCONJ DET NOUN.S	12
VERB.6P CCONJ NOUN.P ADJ	10
VERB.6P CCONJ NOUN.S ADJ	14
VERB.6P CCONJ NOUN.S ADP	9
VERB.6P CCONJ NOUN.S NOUN.S	20
VERB.6P CCONJ NOUN.S PART	7
VERB.6P CCONJ NOUN.S VERB.6P	21
VERB.6P CCONJ VERB.6P SCONJ	7
VERB.6P NOUN.S ADP NOUN.S	9
VERB.6P NOUN.S PART ADP	7
VERB.6P NOUN.S VERB.6P PUNCT	6
VERB.6P PUNCT ADP DET	6
VERB.6P PUNCT ADP NOUN.P	7
VERB.6P PUNCT ADP NOUN.S	34
VERB.6P PUNCT ADV ADJ	7
VERB.6P PUNCT ADV ADP	9
VERB.6P PUNCT CCONJ ADP	13
VERB.6P PUNCT CCONJ ADV	12
VERB.6P PUNCT CCONJ NOUN.P	7
VERB.6P PUNCT CCONJ NOUN.S	11
VERB.6P PUNCT DET NOUN.S	18
VERB.6P PUNCT NOUN.P ADJ	7
VERB.6P PUNCT NOUN.S ADJ	18
VERB.6P PUNCT NOUN.S NOUN.S	21
VERB.6P PUNCT NOUN.S VERB.3P	8
VERB.6P PUNCT NOUN.S VERB.6P	8
VERB.6P PUNCT NUM NOUN.S	8
VERB.6P PUNCT PUNCT.! EOF	6
VERB.6P PUNCT SCONJ NOUN.S	6
VERB.6P PUNCT VERB.6P NOUN.S	7
VERB.6P PUNCT.: NOUN.S ADJ	6
VERB.6P SCONJ ADP NOUN.P	7
VERB.6P SCONJ ADP NOUN.S	24
VERB.6P SCONJ ADV NOUN.S	7
VERB.6P SCONJ ADV.I VERB.6P	9
VERB.6P SCONJ NOUN.P NOUN.S	6
VERB.6P SCONJ NOUN.S ADJ	15
VERB.6P SCONJ NOUN.S ADP	7
VERB.6P SCONJ NOUN.S NOUN.S	19
X X PUNCT.. EOF	8
X X X PUNCT	6
X X X PUNCT..	7
X X X X	59

[NGRAMS:5]
2101
ADJ ADJ ADP NOUN.S ADJ	12
ADJ ADJ ADP NOUN.S NOUN.S	22
ADJ ADJ AUX.3P CCONJ ADP	9
ADJ ADJ AUX.3P PUNCT.. EOF	46
ADJ ADJ AUX.6P PUNCT.. EOF	9
ADJ ADP ADJ NOUN.S NOUN.S	8
ADJ ADP ADP NOUN.S NOUN.S	13
ADJ ADP DET NOUN.S ADJ	14
ADJ ADP DET NOUN.S ADP	14
ADJ ADP DET NOUN.S NOUN.S	13
ADJ ADP NOUN.P ADJ ADP	20
ADJ ADP NOUN.P ADJ AUX.3P	9
ADJ ADP NOUN.P ADJ CCONJ	19
ADJ ADP NOUN.P ADJ NOUN.S	25
ADJ ADP NOUN.P CCONJ NOUN.P	23
ADJ ADP NOUN.P NOUN.S NOUN.S	14
ADJ ADP NOUN.P NOUN.S PUNCT	9
ADJ ADP NOUN.P NOUN.S VERB.3P	9
ADJ ADP NOUN.S ADJ ADJ	15
ADJ ADP NOUN.S ADJ ADP	26
ADJ ADP NOUN.S ADJ AUX.3P	13
ADJ ADP NOUN.S ADJ CCONJ	8
ADJ ADP NOUN.S ADJ NOUN.S	40
ADJ ADP NOUN.S ADP NOUN.P	16
ADJ ADP NOUN.S ADP NOUN.S	50
ADJ ADP NOUN.S AUX.3P PUNCT..	8
ADJ ADP NOUN.S CCONJ NOUN.S	46
ADJ ADP NOUN.S DET NOUN.S	20
ADJ ADP NOUN.S NOUN.P ADJ	27
ADJ ADP NOUN.S NOUN.P ADP	9
ADJ ADP NOUN.S NOUN.P NOUN.S	26
ADJ ADP NOUN.S NOUN.S ADJ	53
ADJ ADP NOUN.S NOUN.S ADP	44
ADJ ADP NOUN.S NOUN.S AUX.3P	26
ADJ ADP NOUN.S NOUN.S CCONJ	25
ADJ ADP NOUN.S NOUN.S NOUN.P	15
ADJ ADP NOUN.S NOUN.S NOUN.S	123
ADJ ADP NOUN.S NOUN.S PUNCT	20
ADJ ADP NOUN.S NOUN.S SCONJ	9
ADJ ADP NOUN.S NOUN.S VERB.3P	26
ADJ ADP NOUN.S NOUN.S VERB.6P	10
ADJ ADP NOUN.S NUM NOUN.S	24
ADJ ADP NOUN.S PUNCT NOUN.S	15
ADJ ADP NOUN.S VERB.3P CCONJ	11
ADJ ADP NOUN.S VERB.3P PUNCT	12
ADJ ADP NOUN.S VERB.3P PUNCT..	14
ADJ ADP NOUN.S VERB.3P SCONJ	9
ADJ ADP NOUN.S VERB.3P VERB.3P	13
ADJ ADP NOUN.S VERB.6P PUNCT..	9
ADJ ADP NUM NOUN.S ADJ	17
ADJ ADP NUM NOUN.S ADP	16
ADJ ADP NUM NOUN.S NOUN.S	19
ADJ ADP NUM NUM NOUN.S	17
ADJ ADV ADP NOUN.S NOUN.S	9
ADJ AUX.3FF AUX.3P PUNCT.. EOF	21
ADJ AUX.3P ADP NOUN.S NOUN.S	14
ADJ AUX.3P CCONJ ADP NOUN.S	28
ADJ AUX.3P CCONJ ADV NOUN.S	13
ADJ AUX.3P CCONJ NOUN.S ADJ	13
ADJ AUX.3P CCONJ NOUN.S NOUN.S	18
ADJ AUX.3P PUNCT ADP NOUN.S	12
ADJ AUX.3P PUNCT CCONJ ADP	12
ADJ AUX.3P PUNCT CCONJ NOUN.S	13
ADJ AUX.3P PUNCT NOUN.S NOUN.S	13
ADJ AUX.3P PUNCT SCONJ NOUN.S	8
ADJ AUX.3P SCONJ ADP NOUN.S	19
ADJ AUX.3P SCONJ NOUN.S ADJ	11
ADJ AUX.3P SCONJ NOUN.S NOUN.S	8
ADJ AUX.3P VERB.3P PUNCT.. EOF	37
ADJ AUX.6P PUNCT ADP NOUN.S	9
ADJ CCONJ ADJ ADP NOUN.P	12
ADJ CCONJ ADJ ADP NOUN.S	45
ADJ CCONJ ADJ AUX.3P CCONJ	20
ADJ CCONJ ADJ AUX.3P PUNCT	16
ADJ CCONJ ADJ AUX.3P PUNCT..	22
ADJ CCONJ ADJ CCONJ ADJ	33
ADJ CCONJ ADJ NOUN.S ADJ	9
ADJ CCONJ ADJ NOUN.S ADP	8
ADJ CCONJ ADJ NOUN.S NOUN.S	17
ADJ CCONJ ADJ NOUN.S VERB.3P	16
ADJ CCONJ ADJ PUNCT NOUN.S	12
ADJ CCONJ ADJ PUNCT.. EOF	8
ADJ CCONJ ADJ VERB.3P PUNCT..	8
ADJ CCONJ ADP NOUN.S ADJ	15
ADJ CCONJ ADP NOUN.S NOUN.S	10
ADJ CCONJ NOUN.P ADJ ADJ	13
ADJ CCONJ NOUN.P ADJ NOUN.S	8
ADJ CCONJ NOUN.S ADJ NOUN.S	10
ADJ CCONJ NOUN.S ADP NOUN.S	20
ADJ CCONJ NOUN.S NOUN.S ADJ	10
ADJ CCONJ NOUN.S NOUN.S NOUN.S	20
ADJ NOUN.P ADJ ADP NOUN.S	14
ADJ NOUN.P ADP NOUN.S NOUN.S	11
ADJ NOUN.P NOUN.S CCONJ NOUN.S	8
ADJ NOUN.P SCONJ ADP NOUN.S	9
ADJ NOUN.S ADJ ADP NOUN.P	8
ADJ NOUN.S ADJ ADP NOUN.S	44
ADJ NOUN.S ADJ AUX.3P PUNCT..	13
ADJ NOUN.S ADJ CCONJ ADJ	8
ADJ NOUN.S ADJ NOUN.S ADP	14
ADJ NOUN.S ADJ NOUN.S NOUN.S	18
ADJ NOUN.S ADJ NOUN.S VERB.3P	10
ADJ NOUN.S ADJ PUNCT NOUN.S	9
ADJ NOUN.S ADP NOUN.P ADJ	13
ADJ NOUN.S ADP NOUN.P NOUN.S	8
ADJ NOUN.S ADP NOUN.S ADJ	26
ADJ NOUN.S ADP NOUN.S ADP	18
ADJ NOUN.S ADP NOUN.S NOUN.P	14
ADJ NOUN.S ADP NOUN.S NOUN.S	74
ADJ NOUN.S ADP NOUN.S NUM	8
ADJ NOUN.S ADP NOUN.S PUNCT	8
ADJ NOUN.S ADP NOUN.S VERB.3P	15
ADJ NOUN.S ADV ADP NOUN.S	9
ADJ NOUN.S AUX.3P CCONJ ADP	10
ADJ NOUN.S AUX.3P PUNCT.. EOF	59
ADJ NOUN.S AUX.3P SCONJ ADP	8
ADJ NOUN.S AUX.3P SCONJ NOUN.S	10
ADJ NOUN.S AUX.3P VERB.3P PUNCT..	14
ADJ NOUN.S AUX.6P PUNCT.. EOF	13
ADJ NOUN.S CCONJ NOUN.S ADJ	8
ADJ NOUN.S CCONJ NOUN.S ADP	11
ADJ NOUN.S CCONJ NOUN.S AUX.3P	8
ADJ NOUN.S CCONJ NOUN.S NOUN.S	25
ADJ NOUN.S DET NOUN.S ADP	10
ADJ NOUN.S NOUN.P ADJ ADP	15
ADJ NOUN.S NOUN.P ADJ NOUN.S	9
ADJ NOUN.S NOUN.P ADP NOUN.S	8
ADJ NOUN.S NOUN.P NOUN.S NOUN.S	10
ADJ NOUN.S NOUN.S ADJ NOUN.S	21
ADJ NOUN.S NOUN.S ADP NOUN.S	65
ADJ NOUN.S NOUN.S AUX.3P PUNCT..	14
ADJ NOUN.S NOUN.S AUX.3P SCONJ	8
ADJ NOUN.S NOUN.S CCONJ NOUN.S	27
ADJ NOUN.S NOUN.S NOUN.S ADJ	15
ADJ NOUN.S NOUN.S NOUN.S ADP	31
ADJ NOUN.S NOUN.S NOUN.S CCONJ	8
ADJ NOUN.S NOUN.S NOUN.S NOUN.P	9
ADJ NOUN.S NOUN.S NOUN.S NOUN.S	47
ADJ NOUN.S NOUN.S NOUN.S PUNCT	19
ADJ NOUN.S NOUN.S NOUN.S VERB.3P	9
ADJ NOUN.S NOUN.S PART ADP	9
ADJ NOUN.S NOUN.S PUNCT NOUN.S	11
ADJ NOUN.S NOUN.S VERB.3P CCONJ	11
ADJ NOUN.S NOUN.S VERB.3P PUNCT	11
ADJ NOUN.S NOUN.S VERB.3P PUNCT..	21
ADJ NOUN.S NOUN.S VERB.3P VERB.3P	9
ADJ NOUN.S NOUN.S VERB.6P PUNCT	9
ADJ NOUN.S NOUN.S VERB.6P PUNCT..	11
ADJ NOUN.S PART ADP NOUN.S	15
ADJ NOUN.S PUNCT ADP NOUN.S	12
ADJ NOUN.S PUNCT NOUN.S ADJ	10
ADJ NOUN.S PUNCT NOUN.S NOUN.S	16
ADJ NOUN.S SCONJ ADP NOUN.S	11
ADJ NOUN.S VERB.3P CCONJ ADP	10
ADJ NOUN.S VERB.3P CCONJ NOUN.S	9
ADJ NOUN.S VERB.3P CCONJ VERB.3P	10
ADJ NOUN.S VERB.3P PUNCT.. EOF	94
ADJ NOUN.S VERB.3P SCONJ NOUN.S	9
ADJ NOUN.S VERB.3P VERB.3P PUNCT	8
ADJ NOUN.S VERB.3P VERB.3P PUNCT..	28
ADJ NOUN.S VERB.6P CCONJ ADP	9
ADJ NOUN.S VERB.6P PUNCT.. EOF	59
ADJ PART ADP NOUN.S ADJ	10
ADJ PART ADP NOUN.S NOUN.S	22
ADJ PART ADP NOUN.S VERB.3P	12
ADJ PART NOUN.S VERB.3P PUNCT..	14
ADJ PART NOUN.S VERB.6P PUNCT..	10
ADJ PRON.SP ADP NOUN.S NOUN.S	10
ADJ PRON.SP PART ADP NOUN.S	14
ADJ PUNCT ADJ CCONJ ADJ	20
ADJ PUNCT ADJ PUNCT ADJ	16
ADJ PUNCT ADP NOUN.S NOUN.S	21
ADJ PUNCT NOUN.P ADJ PUNCT	9
ADJ PUNCT NOUN.S ADP NOUN.S	14
ADJ PUNCT NOUN.S CCONJ NOUN.S	16
ADJ PUNCT NOUN.S NOUN.S ADP	8
ADJ PUNCT NOUN.S NOUN.S CCONJ	11
ADJ PUNCT NOUN.S NOUN.S NOUN.S	13
ADJ PUNCT NOUN.S PUNCT NOUN.S	10
ADJ SCONJ ADP DET NOUN.S	8
ADJ SCONJ ADP NOUN.S NOUN.S	19
ADJ SCONJ ADP NOUN.S VERB.3P	8
ADJ VERB.3P CCONJ ADP NOUN.S	16
ADJ VERB.3P CCONJ VERB.3P PUNCT.:	8
ADJ VERB.3P PUNCT NOUN.S NOUN.S	9
ADJ VERB.3P VERB.3P PUNCT.. EOF	43
ADJ VERB.6P PUNCT ADP NOUN.S	8
ADP ADJ NOUN.P NOUN.S NOUN.S	10
ADP ADJ NOUN.S ADP NOUN.S	14
ADP ADJ NOUN.S NOUN.S NOUN.S	20
ADP ADP NOUN.P ADJ CCONJ	8
ADP ADP NOUN.P ADJ NOUN.S	10
ADP ADP NOUN.S ADJ NOUN.S	13
ADP ADP NOUN.S ADP NOUN.S	16
ADP ADP NOUN.S CCONJ NOUN.S	22
ADP ADP NOUN.S NOUN.S ADJ	14
ADP ADP NOUN.S NOUN.S CCONJ	9
ADP ADP NOUN.S NOUN.S NOUN.S	28
ADP ADP NOUN.S NOUN.S PUNCT	10
ADP ADP NOUN.S NOUN.S VERB.3P	14
ADP DET NOUN.P ADP NOUN.S	10
ADP DET NOUN.P NOUN.S VERB.3P	8
ADP DET NOUN.S ADJ AUX.3P	30
ADP DET NOUN.S ADJ NOUN.S	15
ADP DET NOUN.S ADP ADP	8
ADP DET NOUN.S ADP NOUN.P	9
ADP DET NOUN.S ADP NOUN.S	60
ADP DET NOUN.S CCONJ NOUN.S	16
ADP DET NOUN.S NOUN.P ADJ	13
ADP DET NOUN.S NOUN.S ADJ	19
ADP DET NOUN.S NOUN.S ADP	20
ADP DET NOUN.S NOUN.S AUX.3P	13
ADP DET NOUN.S NOUN.S CCONJ	9
ADP DET NOUN.S NOUN.S NOUN.S	36
ADP DET NOUN.S NOUN.S VERB.3P	39
ADP DET NOUN.S NOUN.S VERB.6P	26
ADP DET NOUN.S NUM NOUN.S	17
ADP DET NOUN.S PUNCT ADP	13
ADP DET NOUN.S PUNCT NOUN.P	11
ADP DET NOUN.S PUNCT NOUN.S	23
ADP DET NOUN.S SCONJ ADP	22
ADP DET NOUN.S SCONJ NOUN.S	20
ADP DET NOUN.S VERB.3P CCONJ	8
ADP DET NOUN.S VERB.3P PUNCT..	8
ADP DET NOUN.S VERB.3P SCONJ	13
ADP DET NOUN.S VERB.3P VERB.3P	19
ADP DET NUM NOUN.S ADJ	8
ADP NOUN.P ADJ ADJ AUX.3P	11
ADP NOUN.P ADJ ADJ NOUN.S	11
ADP NOUN.P ADJ ADP NOUN.P	11
ADP NOUN.P ADJ ADP NOUN.S	74
ADP NOUN.P ADJ AUX.3P PUNCT..	11
ADP NOUN.P ADJ CCONJ ADJ	55
ADP NOUN.P ADJ CCONJ NOUN.P	13
ADP NOUN.P ADJ CCONJ NOUN.S	9
ADP NOUN.P ADJ DET NOUN.S	11
ADP NOUN.P ADJ NOUN.S ADJ	21
ADP NOUN.P ADJ NOUN.S ADP	19
ADP NOUN.P ADJ NOUN.S AUX.3P	16
ADP NOUN.P ADJ NOUN.S CCONJ	8
ADP NOUN.P ADJ NOUN.S NOUN.S	38
ADP NOUN.P ADJ NOUN.S PUNCT	8
ADP NOUN.P ADJ NOUN.S VERB.3P	26
ADP NOUN.P ADJ NOUN.S VERB.6P	23
ADP NOUN.P ADJ PUNCT NOUN.S	12
ADP NOUN.P ADJ SCONJ NOUN.S	11
ADP NOUN.P ADP NOUN.S NOUN.S	19
ADP NOUN.P CCONJ NOUN.P ADJ	33
ADP NOUN.P CCONJ NOUN.P NOUN.S	15
ADP NOUN.P NOUN.P CCONJ NOUN.P	8
ADP NOUN.P NOUN.S ADJ ADP	8
ADP NOUN.P NOUN.S ADJ CCONJ	9
ADP NOUN.P NOUN.S ADJ NOUN.S	14
ADP NOUN.P NOUN.S ADP NOUN.S	30
ADP NOUN.P NOUN.S AUX.3P PUNCT..	10
ADP NOUN.P NOUN.S CCONJ NOUN.S	19
ADP NOUN.P NOUN.S NOUN.P NOUN.S	8
ADP NOUN.P NOUN.S NOUN.S ADJ	14
ADP NOUN.P NOUN.S NOUN.S ADP	13
ADP NOUN.P NOUN.S NOUN.S NOUN.S	33
ADP NOUN.P NOUN.S NOUN.S PUNCT	12
ADP NOUN.P NOUN.S NOUN.S VERB.3P	14
ADP NOUN.P NOUN.S PUNCT NOUN.S	17
ADP NOUN.P NOUN.S VERB.3P CCONJ	8
ADP NOUN.P NOUN.S VERB.3P VERB.3P	9
ADP NOUN.P NOUN.S VERB.6P PUNCT	8
ADP NOUN.P NOUN.S VERB.6P PUNCT..	8
ADP NOUN.P PUNCT NOUN.P CCONJ	8
ADP NOUN.P SCONJ ADP NOUN.S	11
ADP NOUN.P SCONJ NOUN.S NOUN.S	11
ADP NOUN.S ADJ ADJ ADP	8
ADP NOUN.S ADJ ADJ AUX.3P	22
ADP NOUN.S ADJ ADJ NOUN.S	15
ADP NOUN.S ADJ ADP DET	9
ADP NOUN.S ADJ ADP NOUN.P	28
ADP NOUN.S ADJ ADP NOUN.S	105
ADP NOUN.S ADJ ADP NUM	9
ADP NOUN.S ADJ AUX.3P CCONJ	17
ADP NOUN.S ADJ AUX.3P PUNCT	16
ADP NOUN.S ADJ AUX.3P PUNCT..	33
ADP NOUN.S ADJ CCONJ ADJ	40
ADP NOUN.S ADJ CCONJ ADP	15
ADP NOUN.S ADJ CCONJ NOUN.P	10
ADP NOUN.S ADJ CCONJ NOUN.S	26
ADP NOUN.S ADJ DET NOUN.S	10
ADP NOUN.S ADJ NOUN.P ADJ	9
ADP NOUN.S ADJ NOUN.P NOUN.S	15
ADP NOUN.S ADJ NOUN.S ADJ	32
ADP NOUN.S ADJ NOUN.S ADP	26
ADP NOUN.S ADJ NOUN.S AUX.3P	25
ADP NOUN.S ADJ NOUN.S CCONJ	23
ADP NOUN.S ADJ NOUN.S DET	8
ADP NOUN.S ADJ NOUN.S NOUN.P	18
ADP NOUN.S ADJ NOUN.S NOUN.S	83
ADP NOUN.S ADJ NOUN.S VERB.3P	43
ADP NOUN.S ADJ NOUN.S VERB.4P	8
ADP NOUN.S ADJ NOUN.S VERB.6P	23
ADP NOUN.S ADJ PUNCT NOUN.S	31
ADP NOUN.S ADJ PUNCT.. EOF	9
ADP NOUN.S ADJ VERB.3P CCONJ	11
ADP NOUN.S ADJ VERB.3P PUNCT	14
ADP NOUN.S ADJ VERB.3P PUNCT..	25
ADP NOUN.S ADJ VERB.3P VERB.3P	17
ADP NOUN.S ADP ADP NOUN.S	10
ADP NOUN.S ADP DET NOUN.P	8
ADP NOUN.S ADP DET NOUN.S	32
ADP NOUN.S ADP NOUN.P ADJ	56
ADP NOUN.S ADP NOUN.P NOUN.S	29
ADP NOUN.S ADP NOUN.S ADJ	47
ADP NOUN.S ADP NOUN.S ADP	31
ADP NOUN.S ADP NOUN.S CCONJ	16
ADP NOUN.S ADP NOUN.S DET	8
ADP NOUN.S ADP NOUN.S NOUN.P	31
ADP NOUN.S ADP NOUN.S NOUN.S	155
ADP NOUN.S ADP NOUN.S NUM	16
ADP NOUN.S ADP NOUN.S PUNCT	14
ADP NOUN.S ADP NOUN.S VERB.3P	39
ADP NOUN.S ADP NOUN.S VERB.6P	18
ADP NOUN.S ADP NUM NOUN.S	10
ADP NOUN.S ADP PRON.SD SCONJ	9
ADP NOUN.S ADP VERB.3P PUNCT..	10
ADP NOUN.S ADV ADP NOUN.S	15
ADP NOUN.S AUX.3FF VERB.3P PUNCT..	8
ADP NOUN.S AUX.3P PUNCT.. EOF	20
ADP NOUN.S CCONJ ADP NOUN.S	29
ADP NOUN.S CCONJ NOUN.P ADJ	12
ADP NOUN.S CCONJ NOUN.P NOUN.S	14
ADP NOUN.S CCONJ NOUN.S ADJ	43
ADP NOUN.S CCONJ NOUN.S ADP	41
ADP NOUN.S CCONJ NOUN.S CCONJ	34
ADP NOUN.S CCONJ NOUN.S NOUN.P	38
ADP NOUN.S CCONJ NOUN.S NOUN.S	97
ADP NOUN.S CCONJ NOUN.S PART	9
ADP NOUN.S CCONJ NOUN.S PRON.SP	13
ADP NOUN.S CCONJ NOUN.S VERB.3P	16
ADP NOUN.S DET NOUN.P ADP	12
ADP NOUN.S DET NOUN.P NOUN.S	10
ADP NOUN.S DET NOUN.S ADJ	21
ADP NOUN.S DET NOUN.S ADP	22
ADP NOUN.S DET NOUN.S NOUN.S	31
ADP NOUN.S DET NOUN.S PUNCT	19
ADP NOUN.S DET NOUN.S SCONJ	12
ADP NOUN.S DET NOUN.S VERB.3P	17
ADP NOUN.S NOUN.P ADJ ADJ	23
ADP NOUN.S NOUN.P ADJ ADP	42
ADP NOUN.S NOUN.P ADJ CCONJ	27
ADP NOUN.S NOUN.P ADJ NOUN.S	71
ADP NOUN.S NOUN.P ADJ PUNCT	21
ADP NOUN.S NOUN.P ADJ VERB.3P	11
ADP NOUN.S NOUN.P ADP NOUN.P	8
ADP NOUN.S NOUN.P ADP NOUN.S	32
ADP NOUN.S NOUN.P CCONJ NOUN.P	27
ADP NOUN.S NOUN.P CCONJ NOUN.S	15
ADP NOUN.S NOUN.P NOUN.P ADJ	8
ADP NOUN.S NOUN.P NOUN.P NOUN.S	9
ADP NOUN.S NOUN.P NOUN.S ADJ	17
ADP NOUN.S NOUN.P NOUN.S ADP	14
ADP NOUN.S NOUN.P NOUN.S AUX.3P	11
ADP NOUN.S NOUN.P NOUN.S CCONJ	17
ADP NOUN.S NOUN.P NOUN.S NOUN.S	41
ADP NOUN.S NOUN.P NOUN.S PUNCT	9
ADP NOUN.S NOUN.P NOUN.S VERB.3P	15
ADP NOUN.S NOUN.P NOUN.S VERB.6P	9
ADP NOUN.S NOUN.P SCONJ ADP	10
ADP NOUN.S NOUN.P VERB.3P PUNCT..	9
ADP NOUN.S NOUN.S ADJ ADJ	22
ADP NOUN.S NOUN.S ADJ ADP	59
ADP NOUN.S NOUN.S ADJ ADV	10
ADP NOUN.S NOUN.S ADJ AUX.3P	38
ADP NOUN.S NOUN.S ADJ CCONJ	47
ADP NOUN.S NOUN.S ADJ NOUN.P	14
ADP NOUN.S NOUN.S ADJ NOUN.S	96
ADP NOUN.S NOUN.S ADJ NUM	9
ADP NOUN.S NOUN.S ADJ PUNCT	18
ADP NOUN.S NOUN.S ADJ SCONJ	10
ADP NOUN.S NOUN.S ADJ VERB.3P	29
ADP NOUN.S NOUN.S ADJ VERB.6P	11
ADP NOUN.S NOUN.S ADP ADJ	8
ADP NOUN.S NOUN.S ADP ADP	8
ADP NOUN.S NOUN.S ADP DET	12
ADP NOUN.S NOUN.S ADP NOUN.P	42
ADP NOUN.S NOUN.S ADP NOUN.S	194
ADP NOUN.S NOUN.S ADV NOUN.S	11
ADP NOUN.S NOUN.S AUX.3P CCONJ	14
ADP NOUN.S NOUN.S AUX.3P PUNCT	16
ADP NOUN.S NOUN.S AUX.3P PUNCT..	28
ADP NOUN.S NOUN.S AUX.3P SCONJ	13
ADP NOUN.S NOUN.S CCONJ ADP	15
ADP NOUN.S NOUN.S CCONJ NOUN.P	24
ADP NOUN.S NOUN.S CCONJ NOUN.S	146
ADP NOUN.S NOUN.S DET NOUN.P	9
ADP NOUN.S NOUN.S DET NOUN.S	35
ADP NOUN.S NOUN.S NOUN.P ADJ	49
ADP NOUN.S NOUN.S NOUN.P ADP	21
ADP NOUN.S NOUN.S NOUN.P CCONJ	10
ADP NOUN.S NOUN.S NOUN.P NOUN.S	31
ADP NOUN.S NOUN.S NOUN.P PUNCT	8
ADP NOUN.S NOUN.S NOUN.S ADJ	106
ADP NOUN.S NOUN.S NOUN.S ADP	120
ADP NOUN.S NOUN.S NOUN.S AUX.3P	46
ADP NOUN.S NOUN.S NOUN.S AUX.6P	11
ADP NOUN.S NOUN.S NOUN.S CCONJ	50
ADP NOUN.S NOUN.S NOUN.S NOUN.P	25
ADP NOUN.S NOUN.S NOUN.S NOUN.S	272
ADP NOUN.S NOUN.S NOUN.S NUM	10
ADP NOUN.S NOUN.S NOUN.S PART	8
ADP NOUN.S NOUN.S NOUN.S PRON.SP	18
ADP NOUN.S NOUN.S NOUN.S PUNCT	53
ADP NOUN.S NOUN.S NOUN.S SCONJ	19
ADP NOUN.S NOUN.S NOUN.S VERB.3P	124
ADP NOUN.S NOUN.S NOUN.S VERB.6P	35
ADP NOUN.S NOUN.S NUM NOUN.S	28
ADP NOUN.S NOUN.S PART ADP	11
ADP NOUN.S NOUN.S PUNCT ADJ	8
ADP NOUN.S NOUN.S PUNCT ADP	26
ADP NOUN.S NOUN.S PUNCT NOUN.P	8
ADP NOUN.S NOUN.S PUNCT NOUN.S	88
ADP NOUN.S NOUN.S PUNCT.. EOF	8
ADP NOUN.S NOUN.S SCONJ ADP	16
ADP NOUN.S NOUN.S SCONJ NOUN.S	24
ADP NOUN.S NOUN.S VERB.3P CCONJ	50
ADP NOUN.S NOUN.S VERB.3P PUNCT	57
ADP NOUN.S NOUN.S VERB.3P PUNCT..	89
ADP NOUN.S NOUN.S VERB.3P PUNCT.:	21
ADP NOUN.S NOUN.S VERB.3P SCONJ	22
ADP NOUN.S NOUN.S VERB.3P VERB.3P	52
ADP NOUN.S NOUN.S VERB.3P VERB.6P	8
ADP NOUN.S NOUN.S VERB.4P PUNCT..	12
ADP NOUN.S NOUN.S VERB.6P CCONJ	24
ADP NOUN.S NOUN.S VERB.6P PUNCT	19
ADP NOUN.S NOUN.S VERB.6P PUNCT..	34
ADP NOUN.S NOUN.S VERB.6P SCONJ	9
ADP NOUN.S NUM ADP NOUN.P	8
ADP NOUN.S NUM ADP NOUN.S	18
ADP NOUN.S NUM ADP NUM	18
ADP NOUN.S NUM NOUN.S ADJ	52
ADP NOUN.S NUM NOUN.S ADP	31
ADP NOUN.S NUM NOUN.S NOUN.S	41
ADP NOUN.S NUM NOUN.S VERB.3P	11
ADP NOUN.S NUM NUM NOUN.S	11
ADP NOUN.S NUM PUNCT NUM	13
ADP NOUN.S PART ADP NOUN.S	15
ADP NOUN.S PRON.SD SCONJ NOUN.S	8
ADP NOUN.S PRON.SP ADP NOUN.S	20
ADP NOUN.S PRON.SP NOUN.S VERB.3P	17
ADP NOUN.S PUNCT ADP NOUN.S	29
ADP NOUN.S PUNCT NOUN.S ADJ	14
ADP NOUN.S PUNCT NOUN.S ADP	9
ADP NOUN.S PUNCT NOUN.S CCONJ	14
ADP NOUN.S PUNCT NOUN.S NOUN.S	26
ADP NOUN.S PUNCT NOUN.S PUNCT	12
ADP NOUN.S SCONJ ADP NOUN.S	16
ADP NOUN.S SCONJ NOUN.S ADP	8
ADP NOUN.S VERB.1P PUNCT.. EOF	9
ADP NOUN.S VERB.3P ADP NOUN.S	10
ADP NOUN.S VERB.3P CCONJ ADP	26
ADP NOUN.S VERB.3P CCONJ ADV	14
ADP NOUN.S VERB.3P CCONJ NOUN.P	10
ADP NOUN.S VERB.3P CCONJ NOUN.S	20
ADP NOUN.S VERB.3P CCONJ VERB.3P	9
ADP NOUN.S VERB.3P PUNCT ADP	22
ADP NOUN.S VERB.3P PUNCT CCONJ	18
ADP NOUN.S VERB.3P PUNCT NOUN.S	16
ADP NOUN.S VERB.3P PUNCT.. EOF	192
ADP NOUN.S VERB.3P SCONJ ADP	11
ADP NOUN.S VERB.3P SCONJ NOUN.S	19
ADP NOUN.S VERB.3P VERB.3P CCONJ	10
ADP NOUN.S VERB.3P VERB.3P PUNCT	19
ADP NOUN.S VERB.3P VERB.3P PUNCT..	48
ADP NOUN.S VERB.3P VERB.3P VERB.3P	11
ADP NOUN.S VERB.4P PUNCT.. EOF	9
ADP NOUN.S VERB.6P CCONJ ADP	8
ADP NOUN.S VERB.6P CCONJ NOUN.S	9
ADP NOUN.S VERB.6P PUNCT CCONJ	11
ADP NOUN.S VERB.6P PUNCT.. EOF	60
ADP NUM NOUN.S ADJ ADJ	8
ADP NUM NOUN.S ADJ ADP	22
ADP NUM NOUN.S ADJ AUX.3P	10
ADP NUM NOUN.S ADJ NOUN.S	22
ADP NUM NOUN.S ADJ PUNCT	10
ADP NUM NOUN.S ADP NOUN.P	9
ADP NUM NOUN.S ADP NOUN.S	28
ADP NUM NOUN.S NOUN.S ADJ	23
ADP NUM NOUN.S NOUN.S ADP	12
ADP NUM NOUN.S NOUN.S CCONJ	10
ADP NUM NOUN.S NOUN.S NOUN.S	20
ADP NUM NOUN.S NOUN.S VERB.3P	9
ADP NUM NUM NOUN.S ADP	11
ADP NUM NUM NOUN.S NOUN.S	17
ADP NUM PUNCT NUM NOUN.S	14
ADP PRON.SD CCONJ NOUN.S NOUN.S	11
ADP PRON.SD NOUN.S VERB.3P PUNCT..	12
ADP PRON.SP NOUN.S VERB.3P PUNCT..	12
ADP PRON.SP NOUN.S VERB.6P PUNCT..	9
ADP PRON.SP VERB.3P PUNCT.. EOF	10
ADV ADJ AUX.3P PUNCT.. EOF	44
ADV ADJ CCONJ ADJ AUX.3P	13
ADV ADP DET NOUN.S NOUN.S	9
ADV ADP NOUN.S ADJ ADJ	8
ADV ADP NOUN.S ADJ ADP	9
ADV ADP NOUN.S ADJ NOUN.S	16
ADV ADP NOUN.S ADP NOUN.P	9
ADV ADP NOUN.S ADP NOUN.S	27
ADV ADP NOUN.S CCONJ NOUN.S	14
ADV ADP NOUN.S DET NOUN.S	8
ADV ADP NOUN.S NOUN.P ADJ	14
ADV ADP NOUN.S NOUN.S ADJ	22
ADV ADP NOUN.S NOUN.S ADP	26
ADV ADP NOUN.S NOUN.S CCONJ	14
ADV ADP NOUN.S NOUN.S NOUN.S	56
ADV ADP NOUN.S NOUN.S PUNCT	12
ADV ADP NOUN.S NOUN.S VERB.3P	23
ADV ADP NOUN.S NUM NOUN.S	11
ADV ADP NOUN.S VERB.3P CCONJ	8
ADV ADP NOUN.S VERB.3P PUNCT..	8
ADV ADP NUM NOUN.S ADJ	8
ADV ADP NUM NOUN.S NOUN.S	9
ADV ADP PRON.SD CCONJ NOUN.S	9
ADV NOUN.S ADJ ADP NOUN.S	17
ADV NOUN.S ADP NOUN.S NOUN.S	17
ADV NOUN.S AUX.3P PUNCT.. EOF	11
ADV NOUN.S CCONJ NOUN.S ADP	8
ADV NOUN.S CCONJ NOUN.S NOUN.S	10
ADV NOUN.S NOUN.S ADP NOUN.S	19
ADV NOUN.S NOUN.S CCONJ NOUN.S	12
ADV NOUN.S NOUN.S NOUN.S ADP	12
ADV NOUN.S NOUN.S NOUN.S NOUN.S	8
ADV NOUN.S NOUN.S NOUN.S VERB.3P	8
ADV NOUN.S NOUN.S PUNCT NOUN.S	13
ADV NOUN.S NOUN.S VERB.3P PUNCT..	10
ADV NOUN.S VERB.3P PUNCT.. EOF	27
ADV NOUN.S VERB.6P PUNCT.. EOF	18
ADV NUM NOUN.S ADP NOUN.S	10
AUX.3P ADP NOUN.S NOUN.S NOUN.S	8
AUX.3P CCONJ ADP NOUN.S ADJ	9
AUX.3P CCONJ ADP NOUN.S ADP	9
AUX.3P CCONJ ADP NOUN.S NOUN.P	8
AUX.3P CCONJ ADP NOUN.S NOUN.S	16
AUX.3P CCONJ NOUN.S ADP NOUN.S	9
AUX.3P CCONJ NOUN.S NOUN.S NOUN.S	14
AUX.3P PUNCT ADP NOUN.S NOUN.S	13
AUX.3P PUNCT CCONJ ADP NOUN.S	10
AUX.3P PUNCT NOUN.S NOUN.S NOUN.S	9
AUX.3P SCONJ ADP NOUN.S NOUN.S	34
AUX.3P SCONJ ADV ADP NOUN.S	10
AUX.3P SCONJ DET NOUN.S ADP	8
AUX.3P SCONJ NOUN.S ADP NOUN.S	10
AUX.3P SCONJ NOUN.S NOUN.S NOUN.S	17
BOF ADP ADP NOUN.S NOUN.S	9
BOF ADP DET NOUN.S ADJ	8
BOF ADP DET NOUN.S ADP	10
BOF ADP DET NOUN.S ADV	8
BOF ADP DET NOUN.S NOUN.P	8
BOF ADP DET NOUN.S NOUN.S	33
BOF ADP DET NOUN.S NUM	10
BOF ADP DET NOUN.S PUNCT	23
BOF ADP DET NOUN.S SCONJ	14
BOF ADP DET NOUN.S VERB.3P	10
BOF ADP NOUN.S ADJ NOUN.S	19
BOF ADP NOUN.S ADJ PUNCT	13
BOF ADP NOUN.S ADP NOUN.P	8
BOF ADP NOUN.S ADP NOUN.S	11
BOF ADP NOUN.S CCONJ NOUN.S	9
BOF ADP NOUN.S DET NOUN.P	9
BOF ADP NOUN.S DET NOUN.S	24
BOF ADP NOUN.S NOUN.P ADJ	20
BOF ADP NOUN.S NOUN.S ADJ	22
BOF ADP NOUN.S NOUN.S ADP	13
BOF ADP NOUN.S NOUN.S DET	10
BOF ADP NOUN.S NOUN.S NOUN.P	8
BOF ADP NOUN.S NOUN.S NOUN.S	77
BOF ADP NOUN.S NOUN.S PUNCT	24
BOF ADP NOUN.S NOUN.S SCONJ	8
BOF ADP NOUN.S NOUN.S VERB.3P	8
BOF ADP NOUN.S NUM NOUN.S	10
BOF ADP NOUN.S PRON.SD CCONJ	8
BOF ADP NOUN.S PRON.SP PUNCT	8
BOF ADP NOUN.S PUNCT NOUN.S	8
BOF ADV ADP DET NOUN.S	8
BOF ADV ADP NOUN.S ADJ	10
BOF ADV ADP NOUN.S NOUN.S	18
BOF ADV NOUN.S ADP NOUN.S	10
BOF CCONJ ADP NOUN.S NOUN.S	9
BOF DET NOUN.P ADP NOUN.S	10
BOF DET NOUN.S ADP NOUN.S	31
BOF DET NOUN.S ADV ADP	9
BOF DET NOUN.S SCONJ ADP	11
BOF DET NOUN.S SCONJ NOUN.S	12
BOF NOUN.P ADJ ADP NOUN.S	17
BOF NOUN.P ADJ NOUN.S NOUN.S	11
BOF NOUN.P ADP NOUN.S NOUN.S	8
BOF NOUN.P NOUN.S NOUN.S NOUN.S	9
BOF NOUN.S ADJ ADP NOUN.S	16
BOF NOUN.S ADJ NOUN.S ADJ	11
BOF NOUN.S ADJ NOUN.S ADP	9
BOF NOUN.S ADJ NOUN.S NOUN.S	14
BOF NOUN.S ADJ PUNCT NOUN.S	8
BOF NOUN.S ADP ADP NOUN.S	8
BOF NOUN.S ADP DET NOUN.S	9
BOF NOUN.S ADP NOUN.P NOUN.S	8
BOF NOUN.S ADP NOUN.S ADJ	17
BOF NOUN.S ADP NOUN.S ADP	16
BOF NOUN.S ADP NOUN.S CCONJ	11
BOF NOUN.S ADP NOUN.S NOUN.S	53
BOF NOUN.S ADP NOUN.S VERB.3P	14
BOF NOUN.S ADV ADP NOUN.S	9
BOF NOUN.S ADV NOUN.S VERB.3P	8
BOF NOUN.S CCONJ NOUN.S NOUN.S	10
BOF NOUN.S DET NOUN.S ADP	9
BOF NOUN.S NOUN.P ADJ ADP	8
BOF NOUN.S NOUN.P ADJ NOUN.S	12
BOF NOUN.S NOUN.S ADJ NOUN.S	23
BOF NOUN.S NOUN.S ADP DET	13
BOF NOUN.S NOUN.S ADP NOUN.P	11
BOF NOUN.S NOUN.S ADP NOUN.S	91
BOF NOUN.S NOUN.S ADV ADP	8
BOF NOUN.S NOUN.S CCONJ NOUN.S	15
BOF NOUN.S NOUN.S DET NOUN.S	8
BOF NOUN.S NOUN.S NOUN.S ADJ	32
BOF NOUN.S NOUN.S NOUN.S ADP	41
BOF NOUN.S NOUN.S NOUN.S NOUN.S	109
BOF NOUN.S NOUN.S NOUN.S PART	11
BOF NOUN.S NOUN.S NOUN.S PUNCT	12
BOF NOUN.S NOUN.S NOUN.S VERB.3P	23
BOF NOUN.S NOUN.S PART ADP	12
BOF NOUN.S NOUN.S PUNCT NOUN.S	35
BOF NOUN.S NOUN.S SCONJ ADP	19
BOF NOUN.S NOUN.S VERB.3P PUNCT.:	36
BOF NOUN.S PRON.SD AUX.3P SCONJ	8
BOF NOUN.S PUNCT.: NOUN.S NOUN.S	8
BOF NOUN.S PUNCT.: PUNCT ADP	9
BOF NOUN.S SCONJ ADP NOUN.S	20
BOF NOUN.S SCONJ NOUN.S NOUN.S	9
BOF NOUN.S VERB.3P PUNCT.. EOF	8
BOF NOUN.S VERB.3P PUNCT.: NOUN.S	8
BOF NUM NOUN.S ADJ ADP	10
BOF NUM NOUN.S ADP NOUN.P	8
BOF PRON.SP NOUN.S VERB.3P PUNCT.:	9
BOF PRON.SP VERB.3P PUNCT.: ADP	12
BOF PRON.SP VERB.3P PUNCT.: NOUN.S	10
BOF SCONJ ADP NOUN.S NOUN.S	9
BOF SCONJ NOUN.S NOUN.S ADJ	8
CCONJ ADJ ADP NOUN.S NOUN.S	26
CCONJ ADJ AUX.3P PUNCT.. EOF	27
CCONJ ADJ AUX.6P PUNCT.. EOF	11
CCONJ ADJ CCONJ ADJ CCONJ	10
CCONJ ADJ NOUN.S NOUN.S NOUN.S	14
CCONJ ADJ NOUN.S VERB.3P PUNCT..	9
CCONJ ADJ VERB.3P PUNCT.. EOF	11
CCONJ ADP DET NOUN.S NOUN.S	14
CCONJ ADP NOUN.P ADJ NOUN.S	9
CCONJ ADP NOUN.S ADJ ADJ	8
CCONJ ADP NOUN.S ADJ ADP	16
CCONJ ADP NOUN.S ADJ NOUN.S	22
CCONJ ADP NOUN.S ADP NOUN.S	30
CCONJ ADP NOUN.S CCONJ NOUN.S	20
CCONJ ADP NOUN.S DET NOUN.S	8
CCONJ ADP NOUN.S NOUN.P ADJ	17
CCONJ ADP NOUN.S NOUN.P NOUN.S	16
CCONJ ADP NOUN.S NOUN.S ADJ	24
CCONJ ADP NOUN.S NOUN.S ADP	13
CCONJ ADP NOUN.S NOUN.S CCONJ	16
CCONJ ADP NOUN.S NOUN.S NOUN.P	9
CCONJ ADP NOUN.S NOUN.S NOUN.S	46
CCONJ ADP NOUN.S NOUN.S SCONJ	8
CCONJ ADP NOUN.S NOUN.S VERB.3P	19
CCONJ ADP NOUN.S NUM NOUN.S	10
CCONJ ADP NOUN.S VERB.3P PUNCT..	13
CCONJ ADP NUM NOUN.S ADJ	8
CCONJ ADV ADP NOUN.S NOUN.S	20
CCONJ DET NOUN.S NOUN.S NOUN.S	8
CCONJ NOUN.P ADJ ADJ ADP	9
CCONJ NOUN.P ADJ ADP NOUN.P	13
CCONJ NOUN.P ADJ ADP NOUN.S	26
CCONJ NOUN.P ADJ CCONJ ADJ	18
CCONJ NOUN.P ADJ CCONJ NOUN.P	8
CCONJ NOUN.P ADJ NOUN.S NOUN.S	19
CCONJ NOUN.P ADJ NOUN.S VERB.6P	8
CCONJ NOUN.P ADP NOUN.S NOUN.S	14
CCONJ NOUN.P CCONJ NOUN.P ADJ	8
CCONJ NOUN.P NOUN.S ADJ ADP	8
CCONJ NOUN.P NOUN.S ADP NOUN.S	13
CCONJ NOUN.P NOUN.S CCONJ NOUN.S	8
CCONJ NOUN.P SCONJ ADP NOUN.S	10
CCONJ NOUN.S ADJ ADP NOUN.P	10
CCONJ NOUN.S ADJ ADP NOUN.S	44
CCONJ NOUN.S ADJ AUX.3P PUNCT	8
CCONJ NOUN.S ADJ AUX.3P PUNCT..	16
CCONJ NOUN.S ADJ CCONJ ADJ	10
CCONJ NOUN.S ADJ CCONJ NOUN.S	11
CCONJ NOUN.S ADJ NOUN.S ADJ	9
CCONJ NOUN.S ADJ NOUN.S ADP	8
CCONJ NOUN.S ADJ NOUN.S NOUN.S	26
CCONJ NOUN.S ADJ NOUN.S VERB.3P	8
CCONJ NOUN.S ADJ PART ADP	10
CCONJ NOUN.S ADP ADP NOUN.S	9
CCONJ NOUN.S ADP DET NOUN.S	8
CCONJ NOUN.S ADP NOUN.P ADJ	15
CCONJ NOUN.S ADP NOUN.P NOUN.S	8
CCONJ NOUN.S ADP NOUN.S ADJ	28
CCONJ NOUN.S ADP NOUN.S ADP	14
CCONJ NOUN.S ADP NOUN.S CCONJ	12
CCONJ NOUN.S ADP NOUN.S NOUN.P	19
CCONJ NOUN.S ADP NOUN.S NOUN.S	59
CCONJ NOUN.S ADP NOUN.S PUNCT	8
CCONJ NOUN.S ADP NOUN.S VERB.3P	23
CCONJ NOUN.S AUX.3P PUNCT.. EOF	23
CCONJ NOUN.S CCONJ NOUN.P NOUN.S	8
CCONJ NOUN.S CCONJ NOUN.S ADJ	15
CCONJ NOUN.S CCONJ NOUN.S ADP	19
CCONJ NOUN.S CCONJ NOUN.S CCONJ	31
CCONJ NOUN.S CCONJ NOUN.S NOUN.P	9
CCONJ NOUN.S CCONJ NOUN.S NOUN.S	33
CCONJ NOUN.S CCONJ NOUN.S PART	8
CCONJ NOUN.S CCONJ NOUN.S VERB.3P	9
CCONJ NOUN.S NOUN.P ADJ ADP	11
CCONJ NOUN.S NOUN.P ADJ NOUN.S	13
CCONJ NOUN.S NOUN.P ADJ PUNCT	8
CCONJ NOUN.S NOUN.P ADP NOUN.S	8
CCONJ NOUN.S NOUN.P CCONJ NOUN.P	14
CCONJ NOUN.S NOUN.S ADJ ADP	16
CCONJ NOUN.S NOUN.S ADJ AUX.3P	9
CCONJ NOUN.S NOUN.S ADJ NOUN.S	20
CCONJ NOUN.S NOUN.S ADP DET	10
CCONJ NOUN.S NOUN.S ADP NOUN.P	11
CCONJ NOUN.S NOUN.S ADP NOUN.S	58
CCONJ NOUN.S NOUN.S AUX.3P PUNCT..	18
CCONJ NOUN.S NOUN.S CCONJ NOUN.S	43
CCONJ NOUN.S NOUN.S NOUN.P NOUN.S	12
CCONJ NOUN.S NOUN.S NOUN.S ADJ	24
CCONJ NOUN.S NOUN.S NOUN.S ADP	28
CCONJ NOUN.S NOUN.S NOUN.S AUX.3P	9
CCONJ NOUN.S NOUN.S NOUN.S CCONJ	9
CCONJ NOUN.S NOUN.S NOUN.S NOUN.S	51
CCONJ NOUN.S NOUN.S NOUN.S PART	8
CCONJ NOUN.S NOUN.S NOUN.S VERB.3P	10
CCONJ NOUN.S NOUN.S PART ADP	16
CCONJ NOUN.S NOUN.S PART NOUN.S	10
CCONJ NOUN.S NOUN.S PUNCT NOUN.S	11
CCONJ NOUN.S NOUN.S PUNCT.. EOF	8
CCONJ NOUN.S NOUN.S SCONJ ADP	8
CCONJ NOUN.S NOUN.S VERB.3P CCONJ	10
CCONJ NOUN.S NOUN.S VERB.3P PUNCT	8
CCONJ NOUN.S NOUN.S VERB.3P PUNCT..	31
CCONJ NOUN.S NOUN.S VERB.3P VERB.3P	8
CCONJ NOUN.S NOUN.S VERB.6P PUNCT..	12
CCONJ NOUN.S NUM NOUN.S ADJ	8
CCONJ NOUN.S PART ADP NOUN.S	29
CCONJ NOUN.S PART NOUN.S VERB.6P	9
CCONJ NOUN.S PRON.SP ADP NOUN.S	10
CCONJ NOUN.S PUNCT NOUN.S NOUN.S	8
CCONJ NOUN.S SCONJ ADP NOUN.S	16
CCONJ NOUN.S VERB.3P PUNCT.. EOF	39
CCONJ NOUN.S VERB.3P VERB.3P PUNCT..	8
CCONJ NOUN.S VERB.6P PUNCT.. EOF	19
CCONJ NUM NOUN.S ADP NOUN.S	13
CCONJ NUM NUM NOUN.S NOUN.S	9
CCONJ VERB.3P PUNCT.: DET NOUN.S	8
DET NOUN.P ADP NOUN.S NOUN.S	20
DET NOUN.P SCONJ ADP NOUN.S	12
DET NOUN.S ADJ ADJ AUX.3P	8
DET NOUN.S ADJ ADP NOUN.S	17
DET NOUN.S ADJ AUX.3P PUNCT	11
DET NOUN.S ADJ AUX.3P PUNCT..	24
DET NOUN.S ADJ AUX.3P SCONJ	12
DET NOUN.S ADJ CCONJ ADJ	20
DET NOUN.S ADJ NOUN.S ADJ	9
DET NOUN.S ADJ NOUN.S NOUN.S	9
DET NOUN.S ADJ PART ADP	8
DET NOUN.S ADP DET NOUN.S	11
DET NOUN.S ADP NOUN.P ADJ	17
DET NOUN.S ADP NOUN.P NOUN.S	11
DET NOUN.S ADP NOUN.S ADJ	25
DET NOUN.S ADP NOUN.S ADP	27
DET NOUN.S ADP NOUN.S CCONJ	9
DET NOUN.S ADP NOUN.S NOUN.P	12
DET NOUN.S ADP NOUN.S NOUN.S	83
DET NOUN.S ADP NOUN.S VERB.3P	23
DET NOUN.S ADP NUM NOUN.S	10
DET NOUN.S ADV ADP NOUN.S	15
DET NOUN.S AUX.3P PUNCT.. EOF	21
DET NOUN.S CCONJ NOUN.S ADJ	8
DET NOUN.S CCONJ NOUN.S NOUN.S	12
DET NOUN.S CCONJ NOUN.S PART	10
DET NOUN.S NOUN.S ADJ ADP	8
DET NOUN.S NOUN.S ADJ NOUN.S	9
DET NOUN.S NOUN.S ADP NOUN.S	36
DET NOUN.S NOUN.S AUX.3P PUNCT..	11
DET NOUN.S NOUN.S CCONJ NOUN.S	13
DET NOUN.S NOUN.S NOUN.S ADJ	10
DET NOUN.S NOUN.S NOUN.S ADP	11
DET NOUN.S NOUN.S NOUN.S CCONJ	9
DET NOUN.S NOUN.S NOUN.S NOUN.S	36
DET NOUN.S NOUN.S VERB.3P CCONJ	8
DET NOUN.S NOUN.S VERB.3P PUNCT	12
DET NOUN.S NOUN.S VERB.3P PUNCT..	17
DET NOUN.S NOUN.S VERB.3P SCONJ	11
DET NOUN.S NOUN.S VERB.3P VERB.3P	13
DET NOUN.S NOUN.S VERB.6P PUNCT	9
DET NOUN.S NOUN.S VERB.6P PUNCT..	18
DET NOUN.S NUM NOUN.S ADJ	10
DET NOUN.S NUM NOUN.S NOUN.S	12
DET NOUN.S PART ADP NOUN.S	38
DET NOUN.S PART NOUN.S NOUN.S	8
DET NOUN.S PART NOUN.S VERB.3P	13
DET NOUN.S PUNCT ADP NOUN.S	16
DET NOUN.S PUNCT NOUN.S ADJ	12
DET NOUN.S PUNCT NOUN.S NOUN.S	16
DET NOUN.S SCONJ ADP NOUN.S	38
DET NOUN.S SCONJ NOUN.S NOUN.S	13
DET NOUN.S VERB.3P PUNCT.. EOF	17
DET NOUN.S VERB.3P VERB.3P PUNCT..	8
NOUN.P ADJ ADJ ADP NOUN.S	23
NOUN.P ADJ ADJ AUX.3P PUNCT..	15
NOUN.P ADJ ADP DET NOUN.S	26
NOUN.P ADJ ADP NOUN.P ADJ	30
NOUN.P ADJ ADP NOUN.P NOUN.S	10
NOUN.P ADJ ADP NOUN.S ADJ	33
NOUN.P ADJ ADP NOUN.S ADP	15
NOUN.P ADJ ADP NOUN.S CCONJ	13
NOUN.P ADJ ADP NOUN.S DET	8
NOUN.P ADJ ADP NOUN.S NOUN.P	29
NOUN.P ADJ ADP NOUN.S NOUN.S	93
NOUN.P ADJ ADP NOUN.S PUNCT	10
NOUN.P ADJ ADP NOUN.S VERB.3P	21
NOUN.P ADJ ADP NUM NOUN.S	10
NOUN.P ADJ AUX.3P PUNCT.. EOF	36
NOUN.P ADJ AUX.6P PUNCT.. EOF	8
NOUN.P ADJ CCONJ ADJ ADJ	13
NOUN.P ADJ CCONJ ADJ ADP	27
NOUN.P ADJ CCONJ ADJ AUX.3P	14
NOUN.P ADJ CCONJ ADJ CCONJ	8
NOUN.P ADJ CCONJ ADJ NOUN.S	37
NOUN.P ADJ CCONJ ADJ PUNCT	17
NOUN.P ADJ CCONJ NOUN.P ADJ	38
NOUN.P ADJ CCONJ NOUN.P NOUN.S	8
NOUN.P ADJ CCONJ NOUN.S NOUN.S	11
NOUN.P ADJ NOUN.S ADJ ADP	10
NOUN.P ADJ NOUN.S ADJ NOUN.S	18
NOUN.P ADJ NOUN.S ADP NOUN.S	39
NOUN.P ADJ NOUN.S AUX.3P PUNCT..	10
NOUN.P ADJ NOUN.S CCONJ NOUN.S	20
NOUN.P ADJ NOUN.S NOUN.S ADJ	12
NOUN.P ADJ NOUN.S NOUN.S ADP	16
NOUN.P ADJ NOUN.S NOUN.S CCONJ	10
NOUN.P ADJ NOUN.S NOUN.S NOUN.S	28
NOUN.P ADJ NOUN.S NOUN.S PUNCT	8
NOUN.P ADJ NOUN.S NOUN.S VERB.3P	19
NOUN.P ADJ NOUN.S NOUN.S VERB.6P	9
NOUN.P ADJ NOUN.S PUNCT NOUN.S	16
NOUN.P ADJ NOUN.S VERB.3P CCONJ	13
NOUN.P ADJ NOUN.S VERB.3P PUNCT..	22
NOUN.P ADJ NOUN.S VERB.3P SCONJ	11
NOUN.P ADJ NOUN.S VERB.3P VERB.3P	17
NOUN.P ADJ NOUN.S VERB.6P PUNCT	10
NOUN.P ADJ NOUN.S VERB.6P PUNCT..	22
NOUN.P ADJ PART ADP NOUN.S	22
NOUN.P ADJ PART NOUN.S VERB.3P	12
NOUN.P ADJ PUNCT ADJ CCONJ	10
NOUN.P ADJ PUNCT ADP NOUN.S	17
NOUN.P ADJ PUNCT NOUN.P ADJ	16
NOUN.P ADJ PUNCT NOUN.S ADJ	9
NOUN.P ADJ PUNCT NOUN.S NOUN.S	9
NOUN.P ADJ SCONJ ADP NOUN.P	8
NOUN.P ADJ SCONJ ADP NOUN.S	18
NOUN.P ADJ SCONJ NOUN.S NOUN.S	8
NOUN.P ADJ VERB.3P PUNCT.. EOF	15
NOUN.P ADJ VERB.6P PUNCT.. EOF	11
NOUN.P ADP NOUN.P ADJ NOUN.S	10
NOUN.P ADP NOUN.S ADJ ADP	9
NOUN.P ADP NOUN.S ADJ NOUN.S	13
NOUN.P ADP NOUN.S ADP NOUN.P	8
NOUN.P ADP NOUN.S ADP NOUN.S	16
NOUN.P ADP NOUN.S CCONJ NOUN.S	12
NOUN.P ADP NOUN.S NOUN.P ADJ	16
NOUN.P ADP NOUN.S NOUN.P NOUN.S	8
NOUN.P ADP NOUN.S NOUN.S ADJ	16
NOUN.P ADP NOUN.S NOUN.S ADP	10
NOUN.P ADP NOUN.S NOUN.S AUX.3P	8
NOUN.P ADP NOUN.S NOUN.S CCONJ	11
NOUN.P ADP NOUN.S NOUN.S NOUN.S	35
NOUN.P ADP NOUN.S NOUN.S PUNCT	9
NOUN.P ADP NOUN.S NOUN.S VERB.3P	14
NOUN.P ADP NOUN.S NUM NOUN.S	8
NOUN.P ADP NOUN.S VERB.3P PUNCT..	8
NOUN.P ADV ADP NOUN.S NOUN.S	8
NOUN.P AUX.3P SCONJ ADP NOUN.S	10
NOUN.P CCONJ NOUN.P ADJ ADP	22
NOUN.P CCONJ NOUN.P ADJ CCONJ	18
NOUN.P CCONJ NOUN.P ADJ NOUN.S	27
NOUN.P CCONJ NOUN.P ADP NOUN.S	16
NOUN.P CCONJ NOUN.P CCONJ NOUN.P	11
NOUN.P CCONJ NOUN.P NOUN.S ADJ	14
NOUN.P CCONJ NOUN.P NOUN.S NOUN.S	11
NOUN.P CCONJ NOUN.S NOUN.P ADJ	9
NOUN.P DET NOUN.S ADP NOUN.S	9
NOUN.P NOUN.P CCONJ NOUN.P ADJ	9
NOUN.P NOUN.S ADJ ADP NOUN.S	24
NOUN.P NOUN.S ADJ CCONJ ADJ	10
NOUN.P NOUN.S ADJ NOUN.S ADJ	13
NOUN.P NOUN.S ADJ NOUN.S ADP	9
NOUN.P NOUN.S ADJ NOUN.S NOUN.S	13
NOUN.P NOUN.S ADP DET NOUN.S	11
NOUN.P NOUN.S ADP NOUN.S ADJ	10
NOUN.P NOUN.S ADP NOUN.S NOUN.P	12
NOUN.P NOUN.S ADP NOUN.S NOUN.S	36
NOUN.P NOUN.S ADP NOUN.S VERB.3P	8
NOUN.P NOUN.S AUX.3P PUNCT.. EOF	27
NOUN.P NOUN.S CCONJ NOUN.P NOUN.S	10
NOUN.P NOUN.S CCONJ NOUN.S ADP	13
NOUN.P NOUN.S CCONJ NOUN.S CCONJ	11
NOUN.P NOUN.S CCONJ NOUN.S NOUN.S	28
NOUN.P NOUN.S NOUN.S ADJ ADP	11
NOUN.P NOUN.S NOUN.S ADJ NOUN.S	8
NOUN.P NOUN.S NOUN.S ADP NOUN.P	8
NOUN.P NOUN.S NOUN.S ADP NOUN.S	28
NOUN.P NOUN.S NOUN.S AUX.3P PUNCT..	8
NOUN.P NOUN.S NOUN.S CCONJ NOUN.S	16
NOUN.P NOUN.S NOUN.S NOUN.S ADJ	10
NOUN.P NOUN.S NOUN.S NOUN.S ADP	18
NOUN.P NOUN.S NOUN.S NOUN.S NOUN.S	26
NOUN.P NOUN.S NOUN.S NOUN.S PUNCT	8
NOUN.P NOUN.S NOUN.S NOUN.S VERB.6P	8
NOUN.P NOUN.S NOUN.S PUNCT NOUN.S	8
NOUN.P NOUN.S NOUN.S VERB.3P PUNCT..	14
NOUN.P NOUN.S NOUN.S VERB.6P PUNCT..	10
NOUN.P NOUN.S PART ADP NOUN.S	20
NOUN.P NOUN.S PUNCT NOUN.S NOUN.S	10
NOUN.P NOUN.S PUNCT NOUN.S PUNCT	15
NOUN.P NOUN.S SCONJ ADP NOUN.S	8
NOUN.P NOUN.S VERB.3P PUNCT.. EOF	33
NOUN.P NOUN.S VERB.3P SCONJ NOUN.S	10
NOUN.P NOUN.S VERB.3P VERB.3P PUNCT..	9
NOUN.P NOUN.S VERB.6P PUNCT.. EOF	30
NOUN.P PART ADP NOUN.S NOUN.S	27
NOUN.P PART ADP NOUN.S VERB.3P	9
NOUN.P PART NOUN.S VERB.3P PUNCT..	11
NOUN.P PRON.SP PART ADP NOUN.S	11
NOUN.P PUNCT NOUN.P CCONJ NOUN.P	22
NOUN.P PUNCT NOUN.P PUNCT NOUN.P	8
NOUN.P SCONJ ADP DET NOUN.S	12
NOUN.P SCONJ ADP NOUN.S ADJ	16
NOUN.P SCONJ ADP NOUN.S NOUN.P	10
NOUN.P SCONJ ADP NOUN.S NOUN.S	31
NOUN.P VERB.3P SCONJ ADP NOUN.S	9
NOUN.S ADJ ADJ ADP NOUN.S	33
NOUN.S ADJ ADJ AUX.3P CCONJ	12
NOUN.S ADJ ADJ AUX.3P PUNCT..	19
NOUN.S ADJ ADJ AUX.3P VERB.3P	8
NOUN.S ADJ ADJ CCONJ ADJ	10
NOUN.S ADJ ADJ NOUN.S ADJ	11
NOUN.S ADJ ADJ NOUN.S AUX.3P	10
NOUN.S ADJ ADJ NOUN.S NOUN.S	16
NOUN.S ADJ ADJ NOUN.S VERB.3P	9
NOUN.S ADJ ADP ADJ NOUN.S	15
NOUN.S ADJ ADP ADP NOUN.S	16
NOUN.S ADJ ADP DET NOUN.P	9
NOUN.S ADJ ADP DET NOUN.S	30
NOUN.S ADJ ADP NOUN.P ADJ	46
NOUN.S ADJ ADP NOUN.P CCONJ	10
NOUN.S ADJ ADP NOUN.P NOUN.S	32
NOUN.S ADJ ADP NOUN.S ADJ	65
NOUN.S ADJ ADP NOUN.S ADP	46
NOUN.S ADJ ADP NOUN.S AUX.3P	9
NOUN.S ADJ ADP NOUN.S CCONJ	28
NOUN.S ADJ ADP NOUN.S DET	12
NOUN.S ADJ ADP NOUN.S NOUN.P	45
NOUN.S ADJ ADP NOUN.S NOUN.S	204
NOUN.S ADJ ADP NOUN.S NUM	24
NOUN.S ADJ ADP NOUN.S PUNCT	8
NOUN.S ADJ ADP NOUN.S VERB.3P	32
NOUN.S ADJ ADP NOUN.S VERB.6P	13
NOUN.S ADJ ADP NUM NOUN.S	25
NOUN.S ADJ ADV ADP NOUN.S	13
NOUN.S ADJ AUX.3FF AUX.3P PUNCT..	8
NOUN.S ADJ AUX.3P ADP NOUN.S	11
NOUN.S ADJ AUX.3P CCONJ ADP	17
NOUN.S ADJ AUX.3P CCONJ ADV	12
NOUN.S ADJ AUX.3P CCONJ NOUN.S	43
NOUN.S ADJ AUX.3P PUNCT ADP	8
NOUN.S ADJ AUX.3P PUNCT ADV	11
NOUN.S ADJ AUX.3P PUNCT CCONJ	18
NOUN.S ADJ AUX.3P PUNCT NOUN.S	18
NOUN.S ADJ AUX.3P PUNCT SCONJ	12
NOUN.S ADJ AUX.3P PUNCT.. EOF	178
NOUN.S ADJ AUX.3P SCONJ ADP	11
NOUN.S ADJ AUX.3P SCONJ NOUN.S	18
NOUN.S ADJ AUX.3P VERB.3P PUNCT..	15
NOUN.S ADJ AUX.6P PUNCT.. EOF	24
NOUN.S ADJ CCONJ ADJ ADP	30
NOUN.S ADJ CCONJ ADJ AUX.3P	19
NOUN.S ADJ CCONJ ADJ CCONJ	19
NOUN.S ADJ CCONJ ADJ NOUN.S	25
NOUN.S ADJ CCONJ ADJ PART	10
NOUN.S ADJ CCONJ ADJ PUNCT	12
NOUN.S ADJ CCONJ ADJ SCONJ	9
NOUN.S ADJ CCONJ ADJ VERB.3P	9
NOUN.S ADJ CCONJ ADP NOUN.S	25
NOUN.S ADJ CCONJ NOUN.P ADJ	12
NOUN.S ADJ CCONJ NOUN.P NOUN.S	8
NOUN.S ADJ CCONJ NOUN.S ADJ	27
NOUN.S ADJ CCONJ NOUN.S ADP	24
NOUN.S ADJ CCONJ NOUN.S NOUN.P	10
NOUN.S ADJ CCONJ NOUN.S NOUN.S	40
NOUN.S ADJ DET NOUN.S NOUN.S	10
NOUN.S ADJ NOUN.P ADJ ADP	10
NOUN.S ADJ NOUN.P ADJ NOUN.S	10
NOUN.S ADJ NOUN.P ADP NOUN.S	9
NOUN.S ADJ NOUN.P NOUN.S NOUN.S	10
NOUN.S ADJ NOUN.S ADJ ADJ	9
NOUN.S ADJ NOUN.S ADJ ADP	28
NOUN.S ADJ NOUN.S ADJ AUX.3P	13
NOUN.S ADJ NOUN.S ADJ CCONJ	9
NOUN.S ADJ NOUN.S ADJ NOUN.S	38
NOUN.S ADJ NOUN.S ADJ VERB.3P	8
NOUN.S ADJ NOUN.S ADP DET	8
NOUN.S ADJ NOUN.S ADP NOUN.P	12
NOUN.S ADJ NOUN.S ADP NOUN.S	114
NOUN.S ADJ NOUN.S AUX.3P CCONJ	15
NOUN.S ADJ NOUN.S AUX.3P PUNCT	9
NOUN.S ADJ NOUN.S AUX.3P PUNCT..	29
NOUN.S ADJ NOUN.S AUX.3P SCONJ	11
NOUN.S ADJ NOUN.S AUX.3P VERB.3P	13
NOUN.S ADJ NOUN.S CCONJ NOUN.S	52
NOUN.S ADJ NOUN.S DET NOUN.S	12
NOUN.S ADJ NOUN.S NOUN.P ADJ	17
NOUN.S ADJ NOUN.S NOUN.P NOUN.S	12
NOUN.S ADJ NOUN.S NOUN.S ADJ	22
NOUN.S ADJ NOUN.S NOUN.S ADP	37
NOUN.S ADJ NOUN.S NOUN.S AUX.3P	19
NOUN.S ADJ NOUN.S NOUN.S CCONJ	10
NOUN.S ADJ NOUN.S NOUN.S NOUN.P	10
NOUN.S ADJ NOUN.S NOUN.S NOUN.S	77
NOUN.S ADJ NOUN.S NOUN.S PART	9
NOUN.S ADJ NOUN.S NOUN.S PUNCT	12
NOUN.S ADJ NOUN.S NOUN.S SCONJ	10
NOUN.S ADJ NOUN.S NOUN.S VERB.3P	36
NOUN.S ADJ NOUN.S NOUN.S VERB.6P	14
NOUN.S ADJ NOUN.S PART ADP	13
NOUN.S ADJ NOUN.S PART NOUN.S	9
NOUN.S ADJ NOUN.S PUNCT ADP	11
NOUN.S ADJ NOUN.S PUNCT NOUN.S	28
NOUN.S ADJ NOUN.S SCONJ ADP	11
NOUN.S ADJ NOUN.S VERB.3P CCONJ	23
NOUN.S ADJ NOUN.S VERB.3P PUNCT	11
NOUN.S ADJ NOUN.S VERB.3P PUNCT..	44
NOUN.S ADJ NOUN.S VERB.3P PUNCT.:	8
NOUN.S ADJ NOUN.S VERB.3P SCONJ	8
NOUN.S ADJ NOUN.S VERB.3P VERB.3P	20
NOUN.S ADJ NOUN.S VERB.6P CCONJ	12
NOUN.S ADJ NOUN.S VERB.6P PUNCT..	26
NOUN.S ADJ NUM NOUN.S NOUN.S	11
NOUN.S ADJ PART ADJ VERB.3P	8
NOUN.S ADJ PART ADP NOUN.S	47
NOUN.S ADJ PART NOUN.S VERB.3P	12
NOUN.S ADJ PART NOUN.S VERB.6P	9
NOUN.S ADJ PRON.SD AUX.3P SCONJ	12
NOUN.S ADJ PRON.SP ADP NOUN.S	12
NOUN.S ADJ PRON.SP PART ADP	8
NOUN.S ADJ PUNCT ADJ CCONJ	8
NOUN.S ADJ PUNCT ADP NOUN.S	17
NOUN.S ADJ PUNCT DET NOUN.S	9
NOUN.S ADJ PUNCT NOUN.S ADJ	11
NOUN.S ADJ PUNCT NOUN.S ADP	11
NOUN.S ADJ PUNCT NOUN.S CCONJ	12
NOUN.S ADJ PUNCT NOUN.S NOUN.S	33
NOUN.S ADJ PUNCT NOUN.S PUNCT	9
NOUN.S ADJ PUNCT NUM NOUN.S	9
NOUN.S ADJ SCONJ ADP NOUN.S	27
NOUN.S ADJ SCONJ NOUN.S NOUN.S	9
NOUN.S ADJ VERB.3P CCONJ ADP	11
NOUN.S ADJ VERB.3P CCONJ NOUN.S	9
NOUN.S ADJ VERB.3P PUNCT NOUN.S	12
NOUN.S ADJ VERB.3P PUNCT.. EOF	75
NOUN.S ADJ VERB.3P VERB.3P PUNCT	8
NOUN.S ADJ VERB.3P VERB.3P PUNCT..	19
NOUN.S ADJ VERB.4P PUNCT.. EOF	8
NOUN.S ADJ VERB.6P PUNCT ADP	9
NOUN.S ADJ VERB.6P PUNCT NOUN.S	8
NOUN.S ADJ VERB.6P PUNCT.. EOF	29
NOUN.S ADP ADJ NOUN.S ADP	8
NOUN.S ADP ADJ NOUN.S NOUN.S	18
NOUN.S ADP ADP NOUN.P NOUN.S	8
NOUN.S ADP ADP NOUN.S ADJ	10
NOUN.S ADP ADP NOUN.S NOUN.S	22
NOUN.S ADP ADP NOUN.S VERB.3P	8
NOUN.S ADP DET NOUN.P NOUN.S	8
NOUN.S ADP DET NOUN.S ADJ	27
NOUN.S ADP DET NOUN.S ADP	26
NOUN.S ADP DET NOUN.S NOUN.S	40
NOUN.S ADP DET NOUN.S PUNCT	12
NOUN.S ADP DET NOUN.S SCONJ	21
NOUN.S ADP DET NOUN.S VERB.3P	17
NOUN.S ADP DET NUM NOUN.S	10
NOUN.S ADP NOUN.P ADJ ADJ	22
NOUN.S ADP NOUN.P ADJ ADP	32
NOUN.S ADP NOUN.P ADJ CCONJ	32
NOUN.S ADP NOUN.P ADJ NOUN.P	9
NOUN.S ADP NOUN.P ADJ NOUN.S	59
NOUN.S ADP NOUN.P ADJ PUNCT	16
NOUN.S ADP NOUN.P ADJ VERB.3P	10
NOUN.S ADP NOUN.P ADP NOUN.S	14
NOUN.S ADP NOUN.P CCONJ NOUN.P	13
NOUN.S ADP NOUN.P CCONJ NOUN.S	10
NOUN.S ADP NOUN.P NOUN.P ADJ	8
NOUN.S ADP NOUN.P NOUN.S ADJ	25
NOUN.S ADP NOUN.P NOUN.S ADP	15
NOUN.S ADP NOUN.P NOUN.S CCONJ	9
NOUN.S ADP NOUN.P NOUN.S NOUN.S	51
NOUN.S ADP NOUN.P NOUN.S PUNCT	10
NOUN.S ADP NOUN.P NOUN.S VERB.3P	10
NOUN.S ADP NOUN.S ADJ ADJ	23
NOUN.S ADP NOUN.S ADJ ADP	56
NOUN.S ADP NOUN.S ADJ AUX.3P	38
NOUN.S ADP NOUN.S ADJ CCONJ	32
NOUN.S ADP NOUN.S ADJ NOUN.P	15
NOUN.S ADP NOUN.S ADJ NOUN.S	92
NOUN.S ADP NOUN.S ADJ PRON.SP	11
NOUN.S ADP NOUN.S ADJ PUNCT	18
NOUN.S ADP NOUN.S ADJ VERB.3P	25
NOUN.S ADP NOUN.S ADP DET	15
NOUN.S ADP NOUN.S ADP NOUN.P	38
NOUN.S ADP NOUN.S ADP NOUN.S	136
NOUN.S ADP NOUN.S ADP NUM	8
NOUN.S ADP NOUN.S ADP PRON.SD	8
NOUN.S ADP NOUN.S ADP VERB.3P	9
NOUN.S ADP NOUN.S ADV ADP	10
NOUN.S ADP NOUN.S ADV VERB.3P	8
NOUN.S ADP NOUN.S AUX.3P PUNCT..	8
NOUN.S ADP NOUN.S CCONJ NOUN.P	9
NOUN.S ADP NOUN.S CCONJ NOUN.S	108
NOUN.S ADP NOUN.S DET NOUN.S	41
NOUN.S ADP NOUN.S NOUN.P ADJ	71
NOUN.S ADP NOUN.S NOUN.P ADP	15
NOUN.S ADP NOUN.S NOUN.P CCONJ	9
NOUN.S ADP NOUN.S NOUN.P NOUN.P	10
NOUN.S ADP NOUN.S NOUN.P NOUN.S	53
NOUN.S ADP NOUN.S NOUN.S ADJ	122
NOUN.S ADP NOUN.S NOUN.S ADP	103
NOUN.S ADP NOUN.S NOUN.S AUX.3P	38
NOUN.S ADP NOUN.S NOUN.S CCONJ	55
NOUN.S ADP NOUN.S NOUN.S DET	15
NOUN.S ADP NOUN.S NOUN.S NOUN.P	59
NOUN.S ADP NOUN.S NOUN.S NOUN.S	288
NOUN.S ADP NOUN.S NOUN.S NUM	19
NOUN.S ADP NOUN.S NOUN.S PART	8
NOUN.S ADP NOUN.S NOUN.S PRON.SP	13
NOUN.S ADP NOUN.S NOUN.S PUNCT	45
NOUN.S ADP NOUN.S NOUN.S SCONJ	16
NOUN.S ADP NOUN.S NOUN.S VERB.3P	112
NOUN.S ADP NOUN.S NOUN.S VERB.6P	27
NOUN.S ADP NOUN.S NUM ADJ	8
NOUN.S ADP NOUN.S NUM ADP	20
NOUN.S ADP NOUN.S NUM NOUN.S	46
NOUN.S ADP NOUN.S NUM PUNCT	12
NOUN.S ADP NOUN.S PART ADP	11
NOUN.S ADP NOUN.S PART NOUN.S	9
NOUN.S ADP NOUN.S PRON.SP NOUN.S	12
NOUN.S ADP NOUN.S PRON.SP VERB.3P	9
NOUN.S ADP NOUN.S PUNCT ADP	15
NOUN.S ADP NOUN.S PUNCT ADV	8
NOUN.S ADP NOUN.S PUNCT NOUN.P	10
NOUN.S ADP NOUN.S PUNCT NOUN.S	40
NOUN.S ADP NOUN.S SCONJ NOUN.S	11
NOUN.S ADP NOUN.S VERB.3P ADP	9
NOUN.S ADP NOUN.S VERB.3P CCONJ	31
NOUN.S ADP NOUN.S VERB.3P PUNCT	41
NOUN.S ADP NOUN.S VERB.3P PUNCT..	85
NOUN.S ADP NOUN.S VERB.3P PUNCT.:	18
NOUN.S ADP NOUN.S VERB.3P SCONJ	18
NOUN.S ADP NOUN.S VERB.3P VERB.3P	50
NOUN.S ADP NOUN.S VERB.6P CCONJ	12
NOUN.S ADP NOUN.S VERB.6P PUNCT	14
NOUN.S ADP NOUN.S VERB.6P PUNCT..	21
NOUN.S ADP NUM NOUN.S ADJ	29
NOUN.S ADP NUM NOUN.S ADP	12
NOUN.S ADP NUM NOUN.S NOUN.S	22
NOUN.S ADP PRON.SP NOUN.S VERB.3P	10
NOUN.S ADP VERB.3P PUNCT.. EOF	15
NOUN.S ADV ADJ AUX.3P CCONJ	9
NOUN.S ADV ADJ AUX.3P PUNCT..	15
NOUN.S ADV ADP DET NOUN.S	11
NOUN.S ADV ADP NOUN.S ADJ	18
NOUN.S ADV ADP NOUN.S ADP	11
NOUN.S ADV ADP NOUN.S NOUN.P	9
NOUN.S ADV ADP NOUN.S NOUN.S	51
NOUN.S ADV NOUN.S ADP NOUN.S	8
NOUN.S ADV NOUN.S CCONJ NOUN.S	9
NOUN.S ADV NOUN.S VERB.3P PUNCT..	9
NOUN.S ADV VERB.3P PUNCT.. EOF	11
NOUN.S AUX.3FF AUX.3P PUNCT.. EOF	18
NOUN.S AUX.3FF VERB.3P PUNCT.. EOF	34
NOUN.S AUX.3P ADP NOUN.S NOUN.S	10
NOUN.S AUX.3P CCONJ ADP NOUN.S	25
NOUN.S AUX.3P CCONJ NOUN.S NOUN.S	17
NOUN.S AUX.3P PUNCT ADP NOUN.S	18
NOUN.S AUX.3P PUNCT CCONJ NOUN.S	9
NOUN.S AUX.3P PUNCT DET NOUN.S	8
NOUN.S AUX.3P PUNCT NOUN.S NOUN.S	12
NOUN.S AUX.3P SCONJ ADP NOUN.S	37
NOUN.S AUX.3P SCONJ ADV ADP	9
NOUN.S AUX.3P SCONJ NOUN.S ADJ	11
NOUN.S AUX.3P SCONJ NOUN.S NOUN.S	14
NOUN.S AUX.3P VERB.3P PUNCT ADP	8
NOUN.S AUX.3P VERB.3P PUNCT NOUN.S	8
NOUN.S AUX.3P VERB.3P PUNCT.. EOF	79
NOUN.S AUX.3P VERB.3P SCONJ NOUN.S	9
NOUN.S AUX.6FF VERB.3P PUNCT.. EOF	13
NOUN.S AUX.6P CCONJ ADP NOUN.S	11
NOUN.S CCONJ ADJ NOUN.S NOUN.S	10
NOUN.S CCONJ ADP NOUN.S ADJ	9
NOUN.S CCONJ ADP NOUN.S NOUN.S	24
NOUN.S CCONJ NOUN.P ADJ ADJ	12
NOUN.S CCONJ NOUN.P ADJ NOUN.S	18
NOUN.S CCONJ NOUN.P ADP NOUN.S	8
NOUN.S CCONJ NOUN.P NOUN.S ADJ	8
NOUN.S CCONJ NOUN.P NOUN.S CCONJ	8
NOUN.S CCONJ NOUN.P NOUN.S NOUN.S	10
NOUN.S CCONJ NOUN.P NOUN.S VERB.3P	9
NOUN.S CCONJ NOUN.S ADJ ADJ	8
NOUN.S CCONJ NOUN.S ADJ ADP	43
NOUN.S CCONJ NOUN.S ADJ AUX.3P	24
NOUN.S CCONJ NOUN.S ADJ AUX.6P	8
NOUN.S CCONJ NOUN.S ADJ CCONJ	20
NOUN.S CCONJ NOUN.S ADJ NOUN.S	48
NOUN.S CCONJ NOUN.S ADJ PART	9
NOUN.S CCONJ NOUN.S ADJ VERB.3P	8
NOUN.S CCONJ NOUN.S ADP ADP	13
NOUN.S CCONJ NOUN.S ADP NOUN.P	26
NOUN.S CCONJ NOUN.S ADP NOUN.S	127
NOUN.S CCONJ NOUN.S AUX.3P PUNCT	10
NOUN.S CCONJ NOUN.S AUX.3P PUNCT..	20
NOUN.S CCONJ NOUN.S AUX.3P SCONJ	8
NOUN.S CCONJ NOUN.S CCONJ NOUN.P	11
NOUN.S CCONJ NOUN.S CCONJ NOUN.S	124
NOUN.S CCONJ NOUN.S DET NOUN.S	17
NOUN.S CCONJ NOUN.S NOUN.P ADJ	33
NOUN.S CCONJ NOUN.S NOUN.P ADP	10
NOUN.S CCONJ NOUN.S NOUN.P CCONJ	17
NOUN.S CCONJ NOUN.S NOUN.P NOUN.S	25
NOUN.S CCONJ NOUN.S NOUN.P PUNCT	8
NOUN.S CCONJ NOUN.S NOUN.S ADJ	60
NOUN.S CCONJ NOUN.S NOUN.S ADP	49
NOUN.S CCONJ NOUN.S NOUN.S AUX.3P	23
NOUN.S CCONJ NOUN.S NOUN.S CCONJ	30
NOUN.S CCONJ NOUN.S NOUN.S NOUN.P	16
NOUN.S CCONJ NOUN.S NOUN.S NOUN.S	103
NOUN.S CCONJ NOUN.S NOUN.S PART	17
NOUN.S CCONJ NOUN.S NOUN.S PUNCT	15
NOUN.S CCONJ NOUN.S NOUN.S SCONJ	11
NOUN.S CCONJ NOUN.S NOUN.S VERB.3P	56
NOUN.S CCONJ NOUN.S NOUN.S VERB.6P	23
NOUN.S CCONJ NOUN.S NUM NOUN.S	9
NOUN.S CCONJ NOUN.S PART ADJ	9
NOUN.S CCONJ NOUN.S PART ADP	26
NOUN.S CCONJ NOUN.S PART NOUN.S	16
NOUN.S CCONJ NOUN.S PRON.SP ADP	9
NOUN.S CCONJ NOUN.S PRON.SP NOUN.S	13
NOUN.S CCONJ NOUN.S PRON.SP PART	9
NOUN.S CCONJ NOUN.S PUNCT NOUN.S	12
NOUN.S CCONJ NOUN.S SCONJ ADP	16
NOUN.S CCONJ NOUN.S VERB.3P CCONJ	8
NOUN.S CCONJ NOUN.S VERB.3P PUNCT	13
NOUN.S CCONJ NOUN.S VERB.3P PUNCT..	19
NOUN.S CCONJ NOUN.S VERB.3P VERB.3P	8
NOUN.S CCONJ NOUN.S VERB.6P CCONJ	8
NOUN.S CCONJ NUM NOUN.S NOUN.S	10
NOUN.S DET NOUN.P ADP NOUN.S	18
NOUN.S DET NOUN.S ADJ ADP	8
NOUN.S DET NOUN.S ADJ AUX.3P	10
NOUN.S DET NOUN.S ADJ NOUN.S	9
NOUN.S DET NOUN.S ADP NOUN.S	51
NOUN.S DET NOUN.S CCONJ NOUN.S	10
NOUN.S DET NOUN.S NOUN.S ADJ	9
NOUN.S DET NOUN.S NOUN.S ADP	8
NOUN.S DET NOUN.S NOUN.S NOUN.S	22
NOUN.S DET NOUN.S NOUN.S VERB.3P	15
NOUN.S DET NOUN.S PART ADP	13
NOUN.S DET NOUN.S PUNCT ADP	8
NOUN.S DET NOUN.S PUNCT NOUN.S	16
NOUN.S DET NOUN.S SCONJ ADP	8
NOUN.S NOUN.P ADJ ADJ AUX.3P	11
NOUN.S NOUN.P ADJ ADP DET	9
NOUN.S NOUN.P ADJ ADP NOUN.P	17
NOUN.S NOUN.P ADJ ADP NOUN.S	79
NOUN.S NOUN.P ADJ AUX.3P PUNCT..	10
NOUN.S NOUN.P ADJ CCONJ ADJ	36
NOUN.S NOUN.P ADJ CCONJ NOUN.P	11
NOUN.S NOUN.P ADJ CCONJ NOUN.S	12
NOUN.S NOUN.P ADJ NOUN.S ADJ	12
NOUN.S NOUN.P ADJ NOUN.S ADP	16
NOUN.S NOUN.P ADJ NOUN.S CCONJ	8
NOUN.S NOUN.P ADJ NOUN.S NOUN.S	37
NOUN.S NOUN.P ADJ NOUN.S PUNCT	8
NOUN.S NOUN.P ADJ NOUN.S VERB.3P	23
NOUN.S NOUN.P ADJ NOUN.S VERB.6P	10
NOUN.S NOUN.P ADJ PART ADP	8
NOUN.S NOUN.P ADJ PART NOUN.S	8
NOUN.S NOUN.P ADJ PUNCT NOUN.S	16
NOUN.S NOUN.P ADP NOUN.P ADJ	8
NOUN.S NOUN.P ADP NOUN.S ADJ	16
NOUN.S NOUN.P ADP NOUN.S ADP	9
NOUN.S NOUN.P ADP NOUN.S NOUN.P	14
NOUN.S NOUN.P ADP NOUN.S NOUN.S	33
NOUN.S NOUN.P ADP NOUN.S VERB.3P	10
NOUN.S NOUN.P AUX.3P PUNCT.. EOF	14
NOUN.S NOUN.P CCONJ NOUN.P ADJ	29
NOUN.S NOUN.P CCONJ NOUN.P ADP	10
NOUN.S NOUN.P CCONJ NOUN.P NOUN.S	15
NOUN.S NOUN.P CCONJ NOUN.S NOUN.P	8
NOUN.S NOUN.P CCONJ NOUN.S NOUN.S	13
NOUN.S NOUN.P NOUN.S ADJ NOUN.S	11
NOUN.S NOUN.P NOUN.S ADP NOUN.S	31
NOUN.S NOUN.P NOUN.S AUX.3P PUNCT..	12
NOUN.S NOUN.P NOUN.S CCONJ NOUN.S	29
NOUN.S NOUN.P NOUN.S NOUN.S ADP	17
NOUN.S NOUN.P NOUN.S NOUN.S AUX.3P	11
NOUN.S NOUN.P NOUN.S NOUN.S NOUN.S	27
NOUN.S NOUN.P NOUN.S NOUN.S VERB.3P	10
NOUN.S NOUN.P NOUN.S NUM NOUN.S	9
NOUN.S NOUN.P NOUN.S PART ADP	13
NOUN.S NOUN.P NOUN.S VERB.3P PUNCT..	10
NOUN.S NOUN.P PART ADP NOUN.S	19
NOUN.S NOUN.P SCONJ ADP NOUN.S	12
NOUN.S NOUN.P VERB.3P PUNCT.. EOF	14
NOUN.S NOUN.S ADJ ADJ ADP	11
NOUN.S NOUN.S ADJ ADJ AUX.3P	11
NOUN.S NOUN.S ADJ ADJ NOUN.S	17
NOUN.S NOUN.S ADJ ADP NOUN.P	37
NOUN.S NOUN.S ADJ ADP NOUN.S	124
NOUN.S NOUN.S ADJ ADP NUM	12
NOUN.S NOUN.S ADJ AUX.3P CCONJ	34
NOUN.S NOUN.S ADJ AUX.3P PUNCT	20
NOUN.S NOUN.S ADJ AUX.3P PUNCT..	48
NOUN.S NOUN.S ADJ AUX.3P SCONJ	13
NOUN.S NOUN.S ADJ AUX.3P VERB.3P	17
NOUN.S NOUN.S ADJ CCONJ ADJ	35
NOUN.S NOUN.S ADJ CCONJ NOUN.P	8
NOUN.S NOUN.S ADJ CCONJ NOUN.S	46
NOUN.S NOUN.S ADJ DET NOUN.S	16
NOUN.S NOUN.S ADJ NOUN.P ADJ	11
NOUN.S NOUN.S ADJ NOUN.P NOUN.S	13
NOUN.S NOUN.S ADJ NOUN.S ADJ	39
NOUN.S NOUN.S ADJ NOUN.S ADP	54
NOUN.S NOUN.S ADJ NOUN.S AUX.3P	18
NOUN.S NOUN.S ADJ NOUN.S CCONJ	15
NOUN.S NOUN.S ADJ NOUN.S NOUN.P	12
NOUN.S NOUN.S ADJ NOUN.S NOUN.S	67
NOUN.S NOUN.S ADJ NOUN.S PART	8
NOUN.S NOUN.S ADJ NOUN.S PUNCT	28
NOUN.S NOUN.S ADJ NOUN.S SCONJ	9
NOUN.S NOUN.S ADJ NOUN.S VERB.3P	28
NOUN.S NOUN.S ADJ NOUN.S VERB.6P	11
NOUN.S NOUN.S ADJ NUM NOUN.S	12
NOUN.S NOUN.S ADJ PART ADP	17
NOUN.S NOUN.S ADJ PART NOUN.S	8
NOUN.S NOUN.S ADJ PUNCT NOUN.S	22
NOUN.S NOUN.S ADJ SCONJ ADP	10
NOUN.S NOUN.S ADJ VERB.3P CCONJ	12
NOUN.S NOUN.S ADJ VERB.3P PUNCT	12
NOUN.S NOUN.S ADJ VERB.3P PUNCT..	20
NOUN.S NOUN.S ADJ VERB.3P PUNCT.:	10
NOUN.S NOUN.S ADJ VERB.3P VERB.3P	14
NOUN.S NOUN.S ADJ VERB.6P PUNCT	12
NOUN.S NOUN.S ADP ADJ NOUN.S	19
NOUN.S NOUN.S ADP ADP NOUN.P	9
NOUN.S NOUN.S ADP ADP NOUN.S	17
NOUN.S NOUN.S ADP DET NOUN.P	13
NOUN.S NOUN.S ADP DET NOUN.S	61
NOUN.S NOUN.S ADP NOUN.P ADJ	66
NOUN.S NOUN.S ADP NOUN.P CCONJ	8
NOUN.S NOUN.S ADP NOUN.P NOUN.P	8
NOUN.S NOUN.S ADP NOUN.P NOUN.S	48
NOUN.S NOUN.S ADP NOUN.S ADJ	129
NOUN.S NOUN.S ADP NOUN.S ADP	90
NOUN.S NOUN.S ADP NOUN.S ADV	15
NOUN.S NOUN.S ADP NOUN.S CCONJ	45
NOUN.S NOUN.S ADP NOUN.S DET	17
NOUN.S NOUN.S ADP NOUN.S NOUN.P	70
NOUN.S NOUN.S ADP NOUN.S NOUN.S	341
NOUN.S NOUN.S ADP NOUN.S NUM	36
NOUN.S NOUN.S ADP NOUN.S PART	17
NOUN.S NOUN.S ADP NOUN.S PRON.SP	14
NOUN.S NOUN.S ADP NOUN.S PUNCT	36
NOUN.S NOUN.S ADP NOUN.S SCONJ	8
NOUN.S NOUN.S ADP NOUN.S VERB.3P	93
NOUN.S NOUN.S ADP NOUN.S VERB.6P	19
NOUN.S NOUN.S ADP NUM NOUN.S	23
NOUN.S NOUN.S ADP PRON.SP NOUN.S	12
NOUN.S NOUN.S ADP PRON.SP VERB.3P	9
NOUN.S NOUN.S ADP VERB.3P CCONJ	8
NOUN.S NOUN.S ADV ADJ AUX.3P	14
NOUN.S NOUN.S ADV ADP NOUN.S	28
NOUN.S NOUN.S ADV NOUN.S VERB.3P	8
NOUN.S NOUN.S AUX.3FF AUX.3P PUNCT..	12
NOUN.S NOUN.S AUX.3FF VERB.3P PUNCT..	11
NOUN.S NOUN.S AUX.3P ADP NOUN.S	13
NOUN.S NOUN.S AUX.3P CCONJ ADP	17
NOUN.S NOUN.S AUX.3P CCONJ NOUN.S	20
NOUN.S NOUN.S AUX.3P PUNCT ADP	15
NOUN.S NOUN.S AUX.3P PUNCT CCONJ	11
NOUN.S NOUN.S AUX.3P PUNCT NOUN.S	18
NOUN.S NOUN.S AUX.3P PUNCT SCONJ	9
NOUN.S NOUN.S AUX.3P PUNCT.. EOF	156
NOUN.S NOUN.S AUX.3P SCONJ ADP	28
NOUN.S NOUN.S AUX.3P SCONJ NOUN.S	16
NOUN.S NOUN.S AUX.3P VERB.3P PUNCT	10
NOUN.S NOUN.S AUX.3P VERB.3P PUNCT..	39
NOUN.S NOUN.S AUX.6P PUNCT.. EOF	24
NOUN.S NOUN.S CCONJ ADP NOUN.S	20
NOUN.S NOUN.S CCONJ CCONJ NOUN.S	8
NOUN.S NOUN.S CCONJ NOUN.P ADJ	21
NOUN.S NOUN.S CCONJ NOUN.P ADP	9
NOUN.S NOUN.S CCONJ NOUN.P NOUN.S	19
NOUN.S NOUN.S CCONJ NOUN.S ADJ	77
NOUN.S NOUN.S CCONJ NOUN.S ADP	62
NOUN.S NOUN.S CCONJ NOUN.S AUX.3P	19
NOUN.S NOUN.S CCONJ NOUN.S CCONJ	40
NOUN.S NOUN.S CCONJ NOUN.S NOUN.P	35
NOUN.S NOUN.S CCONJ NOUN.S NOUN.S	171
NOUN.S NOUN.S CCONJ NOUN.S PART	18
NOUN.S NOUN.S CCONJ NOUN.S PRON.SP	17
NOUN.S NOUN.S CCONJ NOUN.S PUNCT	8
NOUN.S NOUN.S CCONJ NOUN.S SCONJ	14
NOUN.S NOUN.S CCONJ NOUN.S VERB.3P	12
NOUN.S NOUN.S CCONJ NUM NOUN.S	10
NOUN.S NOUN.S DET NOUN.S ADJ	10
NOUN.S NOUN.S DET NOUN.S ADP	17
NOUN.S NOUN.S DET NOUN.S NOUN.S	20
NOUN.S NOUN.S DET NOUN.S PART	8
NOUN.S NOUN.S NOUN.P ADJ ADP	25
NOUN.S NOUN.S NOUN.P ADJ AUX.3P	8
NOUN.S NOUN.S NOUN.P ADJ CCONJ	15
NOUN.S NOUN.S NOUN.P ADJ NOUN.S	29
NOUN.S NOUN.S NOUN.P ADP NOUN.P	10
NOUN.S NOUN.S NOUN.P ADP NOUN.S	33
NOUN.S NOUN.S NOUN.P CCONJ NOUN.P	14
NOUN.S NOUN.S NOUN.P CCONJ NOUN.S	14
NOUN.S NOUN.S NOUN.P NOUN.S ADP	17
NOUN.S NOUN.S NOUN.P NOUN.S CCONJ	11
NOUN.S NOUN.S NOUN.P NOUN.S NOUN.S	22
NOUN.S NOUN.S NOUN.P NOUN.S PART	8
NOUN.S NOUN.S NOUN.P NOUN.S VERB.3P	8
NOUN.S NOUN.S NOUN.P PUNCT NOUN.S	11
NOUN.S NOUN.S NOUN.S ADJ ADJ	23
NOUN.S NOUN.S NOUN.S ADJ ADP	55
NOUN.S NOUN.S NOUN.S ADJ AUX.3P	42
NOUN.S NOUN.S NOUN.S ADJ CCONJ	23
NOUN.S NOUN.S NOUN.S ADJ NOUN.P	14
NOUN.S NOUN.S NOUN.S ADJ NOUN.S	90
NOUN.S NOUN.S NOUN.S ADJ PART	12
NOUN.S NOUN.S NOUN.S ADJ PUNCT	11
NOUN.S NOUN.S NOUN.S ADJ VERB.3P	23
NOUN.S NOUN.S NOUN.S ADP ADP	10
NOUN.S NOUN.S NOUN.S ADP DET	19
NOUN.S NOUN.S NOUN.S ADP NOUN.P	51
NOUN.S NOUN.S NOUN.S ADP NOUN.S	325
NOUN.S NOUN.S NOUN.S ADP NUM	12
NOUN.S NOUN.S NOUN.S ADV ADP	15
NOUN.S NOUN.S NOUN.S ADV NOUN.S	9
NOUN.S NOUN.S NOUN.S AUX.3P CCONJ	28
NOUN.S NOUN.S NOUN.S AUX.3P PUNCT	31
NOUN.S NOUN.S NOUN.S AUX.3P PUNCT..	57
NOUN.S NOUN.S NOUN.S AUX.3P SCONJ	21
NOUN.S NOUN.S NOUN.S AUX.3P VERB.3P	24
NOUN.S NOUN.S NOUN.S AUX.6P PUNCT..	10
NOUN.S NOUN.S NOUN.S CCONJ NOUN.P	13
NOUN.S NOUN.S NOUN.S CCONJ NOUN.S	123
NOUN.S NOUN.S NOUN.S DET NOUN.S	19
NOUN.S NOUN.S NOUN.S NOUN.P ADJ	23
NOUN.S NOUN.S NOUN.S NOUN.P ADP	9
NOUN.S NOUN.S NOUN.S NOUN.P CCONJ	8
NOUN.S NOUN.S NOUN.S NOUN.P NOUN.S	30
NOUN.S NOUN.S NOUN.S NOUN.P PART	8
NOUN.S NOUN.S NOUN.S NOUN.S ADJ	87
NOUN.S NOUN.S NOUN.S NOUN.S ADP	129
NOUN.S NOUN.S NOUN.S NOUN.S ADV	12
NOUN.S NOUN.S NOUN.S NOUN.S AUX.3P	65
NOUN.S NOUN.S NOUN.S NOUN.S CCONJ	49
NOUN.S NOUN.S NOUN.S NOUN.S DET	8
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.P	37
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	339
NOUN.S NOUN.S NOUN.S NOUN.S NUM	10
NOUN.S NOUN.S NOUN.S NOUN.S PART	25
NOUN.S NOUN.S NOUN.S NOUN.S PUNCT	63
NOUN.S NOUN.S NOUN.S NOUN.S SCONJ	25
NOUN.S NOUN.S NOUN.S NOUN.S VERB.3P	103
NOUN.S NOUN.S NOUN.S NOUN.S VERB.6P	21
NOUN.S NOUN.S NOUN.S NUM NOUN.S	21
NOUN.S NOUN.S NOUN.S NUM PUNCT	8
NOUN.S NOUN.S NOUN.S PART ADJ	11
NOUN.S NOUN.S NOUN.S PART ADP	32
NOUN.S NOUN.S NOUN.S PART NOUN.S	20
NOUN.S NOUN.S NOUN.S PART VERB.3P	12
NOUN.S NOUN.S NOUN.S PRON.SP PART	13
NOUN.S NOUN.S NOUN.S PUNCT ADP	24
NOUN.S NOUN.S NOUN.S PUNCT NOUN.P	14
NOUN.S NOUN.S NOUN.S PUNCT NOUN.S	124
NOUN.S NOUN.S NOUN.S PUNCT NUM	13
NOUN.S NOUN.S NOUN.S PUNCT.. EOF	9
NOUN.S NOUN.S NOUN.S SCONJ ADP	22
NOUN.S NOUN.S NOUN.S SCONJ NOUN.S	13
NOUN.S NOUN.S NOUN.S VERB.3P CCONJ	52
NOUN.S NOUN.S NOUN.S VERB.3P PUNCT	50
NOUN.S NOUN.S NOUN.S VERB.3P PUNCT..	86
NOUN.S NOUN.S NOUN.S VERB.3P PUNCT.:	38
NOUN.S NOUN.S NOUN.S VERB.3P SCONJ	33
NOUN.S NOUN.S NOUN.S VERB.3P VERB.3P	39
NOUN.S NOUN.S NOUN.S VERB.6P CCONJ	15
NOUN.S NOUN.S NOUN.S VERB.6P PUNCT	19
NOUN.S NOUN.S NOUN.S VERB.6P PUNCT..	33
NOUN.S NOUN.S NOUN.S VERB.6P SCONJ	8
NOUN.S NOUN.S NUM NOUN.S ADJ	19
NOUN.S NOUN.S NUM NOUN.S ADP	11
NOUN.S NOUN.S NUM NOUN.S NOUN.S	31
NOUN.S NOUN.S NUM NUM NOUN.S	8
NOUN.S NOUN.S PART ADJ VERB.3P	24
NOUN.S NOUN.S PART ADP NOUN.P	8
NOUN.S NOUN.S PART ADP NOUN.S	86
NOUN.S NOUN.S PART NOUN.S VERB.3P	38
NOUN.S NOUN.S PART NOUN.S VERB.6P	13
NOUN.S NOUN.S PART VERB.3P PUNCT..	10
NOUN.S NOUN.S PRON.SP ADP NOUN.S	16
NOUN.S NOUN.S PRON.SP PART ADJ	9
NOUN.S NOUN.S PRON.SP PART ADP	20
NOUN.S NOUN.S PUNCT ADP NOUN.P	8
NOUN.S NOUN.S PUNCT ADP NOUN.S	51
NOUN.S NOUN.S PUNCT CCONJ NOUN.S	8
NOUN.S NOUN.S PUNCT DET NOUN.S	14
NOUN.S NOUN.S PUNCT NOUN.P ADJ	13
NOUN.S NOUN.S PUNCT NOUN.P NOUN.S	8
NOUN.S NOUN.S PUNCT NOUN.S ADJ	33
NOUN.S NOUN.S PUNCT NOUN.S ADP	18
NOUN.S NOUN.S PUNCT NOUN.S CCONJ	16
NOUN.S NOUN.S PUNCT NOUN.S NOUN.P	8
NOUN.S NOUN.S PUNCT NOUN.S NOUN.S	127
NOUN.S NOUN.S PUNCT NOUN.S NUM	12
NOUN.S NOUN.S PUNCT NOUN.S PUNCT	125
NOUN.S NOUN.S PUNCT NOUN.S VERB.3P	9
NOUN.S NOUN.S PUNCT NUM NOUN.S	20
NOUN.S NOUN.S PUNCT SCONJ NOUN.S	10
NOUN.S NOUN.S SCONJ ADP DET	8
NOUN.S NOUN.S SCONJ ADP NOUN.S	50
NOUN.S NOUN.S SCONJ NOUN.S ADJ	10
NOUN.S NOUN.S SCONJ NOUN.S ADP	9
NOUN.S NOUN.S SCONJ NOUN.S NOUN.S	24
NOUN.S NOUN.S SCONJ NOUN.S VERB.3P	8
NOUN.S NOUN.S VERB.1P PUNCT.. EOF	15
NOUN.S NOUN.S VERB.3P ADP NOUN.S	17
NOUN.S NOUN.S VERB.3P CCONJ ADP	40
NOUN.S NOUN.S VERB.3P CCONJ ADV	17
NOUN.S NOUN.S VERB.3P CCONJ DET	9
NOUN.S NOUN.S VERB.3P CCONJ NOUN.S	54
NOUN.S NOUN.S VERB.3P CCONJ VERB.3P	28
NOUN.S NOUN.S VERB.3P PUNCT ADJ	8
NOUN.S NOUN.S VERB.3P PUNCT ADP	21
NOUN.S NOUN.S VERB.3P PUNCT ADV	17
NOUN.S NOUN.S VERB.3P PUNCT CCONJ	27
NOUN.S NOUN.S VERB.3P PUNCT NOUN.S	33
NOUN.S NOUN.S VERB.3P PUNCT SCONJ	12
NOUN.S NOUN.S VERB.3P PUNCT VERB.3P	11
NOUN.S NOUN.S VERB.3P PUNCT.! EOF	8
NOUN.S NOUN.S VERB.3P PUNCT.. EOF	311
NOUN.S NOUN.S VERB.3P PUNCT.: ADP	19
NOUN.S NOUN.S VERB.3P PUNCT.: ADV	10
NOUN.S NOUN.S VERB.3P PUNCT.: NOUN.P	10
NOUN.S NOUN.S VERB.3P PUNCT.: NOUN.S	40
NOUN.S NOUN.S VERB.3P PUNCT.: PRON.SP	10
NOUN.S NOUN.S VERB.3P SCONJ ADP	17
NOUN.S NOUN.S VERB.3P SCONJ NOUN.P	11
NOUN.S NOUN.S VERB.3P SCONJ NOUN.S	33
NOUN.S NOUN.S VERB.3P VERB.3P CCONJ	20
NOUN.S NOUN.S VERB.3P VERB.3P PUNCT	12
NOUN.S NOUN.S VERB.3P VERB.3P PUNCT..	62
NOUN.S NOUN.S VERB.3P VERB.3P PUNCT.:	9
NOUN.S NOUN.S VERB.3P VERB.3P SCONJ	14
NOUN.S NOUN.S VERB.3P VERB.3P VERB.3P	12
NOUN.S NOUN.S VERB.4P PUNCT.. EOF	16
NOUN.S NOUN.S VERB.6P ADP NOUN.S	10
NOUN.S NOUN.S VERB.6P CCONJ ADP	18
NOUN.S NOUN.S VERB.6P CCONJ ADV	10
NOUN.S NOUN.S VERB.6P CCONJ NOUN.S	15
NOUN.S NOUN.S VERB.6P PUNCT ADP	10
NOUN.S NOUN.S VERB.6P PUNCT CCONJ	9
NOUN.S NOUN.S VERB.6P PUNCT NOUN.S	13
NOUN.S NOUN.S VERB.6P PUNCT.. EOF	129
NOUN.S NOUN.S VERB.6P SCONJ ADP	8
NOUN.S NOUN.S VERB.6P SCONJ NOUN.S	8
NOUN.S NUM ADP NOUN.P ADJ	13
NOUN.S NUM ADP NOUN.S NOUN.S	14
NOUN.S NUM ADP NUM ADP	10
NOUN.S NUM ADP NUM NOUN.S	8
NOUN.S NUM NOUN.S ADJ ADJ	10
NOUN.S NUM NOUN.S ADJ ADP	31
NOUN.S NUM NOUN.S ADJ AUX.3P	14
NOUN.S NUM NOUN.S ADJ CCONJ	8
NOUN.S NUM NOUN.S ADJ NOUN.S	18
NOUN.S NUM NOUN.S ADJ PUNCT	8
NOUN.S NUM NOUN.S ADP NOUN.P	12
NOUN.S NUM NOUN.S ADP NOUN.S	40
NOUN.S NUM NOUN.S AUX.3P PUNCT..	11
NOUN.S NUM NOUN.S NOUN.S ADJ	21
NOUN.S NUM NOUN.S NOUN.S ADP	11
NOUN.S NUM NOUN.S NOUN.S NOUN.S	29
NOUN.S NUM NOUN.S NOUN.S VERB.3P	13
NOUN.S NUM NUM NOUN.S NOUN.S	16
NOUN.S NUM PUNCT NUM NOUN.S	10
NOUN.S PART ADJ VERB.3P CCONJ	18
NOUN.S PART ADJ VERB.3P PUNCT..	20
NOUN.S PART ADP DET NOUN.S	13
NOUN.S PART ADP NOUN.P ADJ	10
NOUN.S PART ADP NOUN.S ADJ	45
NOUN.S PART ADP NOUN.S ADP	20
NOUN.S PART ADP NOUN.S CCONJ	12
NOUN.S PART ADP NOUN.S NOUN.P	13
NOUN.S PART ADP NOUN.S NOUN.S	73
NOUN.S PART ADP NOUN.S VERB.3P	54
NOUN.S PART ADP NOUN.S VERB.6P	14
NOUN.S PART NOUN.S VERB.3P CCONJ	19
NOUN.S PART NOUN.S VERB.3P PUNCT	10
NOUN.S PART NOUN.S VERB.3P PUNCT..	45
NOUN.S PART NOUN.S VERB.3P VERB.3P	8
NOUN.S PART NOUN.S VERB.6P CCONJ	14
NOUN.S PART NOUN.S VERB.6P PUNCT..	22
NOUN.S PART SCONJ ADP NOUN.S	12
NOUN.S PART VERB.3P PUNCT.. EOF	23
NOUN.S PART VERB.6P PUNCT.. EOF	9
NOUN.S PRON.SD ADP NOUN.S NOUN.S	10
NOUN.S PRON.SD AUX.3P SCONJ NOUN.S	14
NOUN.S PRON.SD PART ADP NOUN.S	10
NOUN.S PRON.SP ADP NOUN.S ADJ	10
NOUN.S PRON.SP ADP NOUN.S NOUN.S	17
NOUN.S PRON.SP ADP NOUN.S VERB.3P	8
NOUN.S PRON.SP NOUN.S VERB.3P PUNCT..	11
NOUN.S PRON.SP PART ADJ VERB.3P	14
NOUN.S PRON.SP PART ADP NOUN.P	8
NOUN.S PRON.SP PART ADP NOUN.S	42
NOUN.S PRON.SP PART NOUN.S VERB.3P	11
NOUN.S PRON.SP VERB.3P PUNCT.. EOF	10
NOUN.S PRON.SP VERB.6P PUNCT.. EOF	9
NOUN.S PUNCT ADJ NOUN.S NOUN.S	11
NOUN.S PUNCT ADP ADP NOUN.S	10
NOUN.S PUNCT ADP DET NOUN.S	18
NOUN.S PUNCT ADP NOUN.P NOUN.S	9
NOUN.S PUNCT ADP NOUN.S ADJ	22
NOUN.S PUNCT ADP NOUN.S ADP	13
NOUN.S PUNCT ADP NOUN.S CCONJ	10
NOUN.S PUNCT ADP NOUN.S NOUN.P	10
NOUN.S PUNCT ADP NOUN.S NOUN.S	60
NOUN.S PUNCT ADP NOUN.S PUNCT	10
NOUN.S PUNCT ADP NOUN.S VERB.3P	10
NOUN.S PUNCT ADV ADP NOUN.S	15
NOUN.S PUNCT DET NOUN.S PART	9
NOUN.S PUNCT NOUN.P ADJ CCONJ	9
NOUN.S PUNCT NOUN.P ADJ NOUN.S	9
NOUN.S PUNCT NOUN.P NOUN.S CCONJ	8
NOUN.S PUNCT NOUN.S ADJ ADP	20
NOUN.S PUNCT NOUN.S ADJ AUX.3P	13
NOUN.S PUNCT NOUN.S ADJ CCONJ	8
NOUN.S PUNCT NOUN.S ADJ NOUN.S	34
NOUN.S PUNCT NOUN.S ADP NOUN.S	39
NOUN.S PUNCT NOUN.S CCONJ NOUN.S	90
NOUN.S PUNCT NOUN.S NOUN.S ADJ	20
NOUN.S PUNCT NOUN.S NOUN.S ADP	36
NOUN.S PUNCT NOUN.S NOUN.S CCONJ	33
NOUN.S PUNCT NOUN.S NOUN.S NOUN.S	56
NOUN.S PUNCT NOUN.S NOUN.S PART	8
NOUN.S PUNCT NOUN.S NOUN.S PUNCT	47
NOUN.S PUNCT NOUN.S NUM NOUN.S	8
NOUN.S PUNCT NOUN.S NUM PUNCT	10
NOUN.S PUNCT NOUN.S PUNCT ADP	28
NOUN.S PUNCT NOUN.S PUNCT ADV	10
NOUN.S PUNCT NOUN.S PUNCT CCONJ	9
NOUN.S PUNCT NOUN.S PUNCT NOUN.S	112
NOUN.S PUNCT NOUN.S PUNCT PART	13
NOUN.S PUNCT NOUN.S PUNCT VERB.3P	17
NOUN.S PUNCT NUM NOUN.S ADJ	12
NOUN.S PUNCT NUM PUNCT NOUN.S	8
NOUN.S PUNCT NUM PUNCT PUNCT..	8
NOUN.S PUNCT SCONJ NOUN.S NOUN.S	8
NOUN.S PUNCT.: PUNCT ADP NOUN.S	9
NOUN.S SCONJ ADJ AUX.3P PUNCT	8
NOUN.S SCONJ ADP DET NOUN.S	20
NOUN.S SCONJ ADP NOUN.P ADJ	9
NOUN.S SCONJ ADP NOUN.P NOUN.S	9
NOUN.S SCONJ ADP NOUN.S ADJ	21
NOUN.S SCONJ ADP NOUN.S ADP	12
NOUN.S SCONJ ADP NOUN.S NOUN.P	17
NOUN.S SCONJ ADP NOUN.S NOUN.S	80
NOUN.S SCONJ ADP NOUN.S NUM	13
NOUN.S SCONJ ADP NOUN.S VERB.3P	12
NOUN.S SCONJ ADP NUM NOUN.S	8
NOUN.S SCONJ ADV ADP NOUN.S	10
NOUN.S SCONJ NOUN.S ADP NOUN.S	21
NOUN.S SCONJ NOUN.S CCONJ NOUN.S	8
NOUN.S SCONJ NOUN.S NOUN.S ADJ	9
NOUN.S SCONJ NOUN.S NOUN.S NOUN.S	21
NOUN.S SCONJ SCONJ NOUN.S NOUN.S	8
NOUN.S VERB.3P ADP DET NOUN.S	9
NOUN.S VERB.3P ADP NOUN.S NOUN.S	22
NOUN.S VERB.3P ADP NOUN.S VERB.3P	8
NOUN.S VERB.3P CCONJ ADJ AUX.3P	9
NOUN.S VERB.3P CCONJ ADP ADP	9
NOUN.S VERB.3P CCONJ ADP DET	11
NOUN.S VERB.3P CCONJ ADP NOUN.P	12
NOUN.S VERB.3P CCONJ ADP NOUN.S	74
NOUN.S VERB.3P CCONJ ADV ADP	10
NOUN.S VERB.3P CCONJ ADV NOUN.S	13
NOUN.S VERB.3P CCONJ DET NOUN.S	19
NOUN.S VERB.3P CCONJ NOUN.S ADJ	14
NOUN.S VERB.3P CCONJ NOUN.S ADP	8
NOUN.S VERB.3P CCONJ NOUN.S NOUN.S	34
NOUN.S VERB.3P CCONJ NOUN.S PART	9
NOUN.S VERB.3P CCONJ NOUN.S VERB.3P	31
NOUN.S VERB.3P CCONJ NUM NOUN.S	13
NOUN.S VERB.3P CCONJ VERB.3P PUNCT.:	41
NOUN.S VERB.3P NOUN.S NOUN.S PART	8
NOUN.S VERB.3P PUNCT ADJ AUX.3P	8
NOUN.S VERB.3P PUNCT ADP NOUN.S	36
NOUN.S VERB.3P PUNCT ADV ADP	11
NOUN.S VERB.3P PUNCT ADV NOUN.S	13
NOUN.S VERB.3P PUNCT CCONJ ADP	16
NOUN.S VERB.3P PUNCT CCONJ ADV	8
NOUN.S VERB.3P PUNCT CCONJ NOUN.S	17
NOUN.S VERB.3P PUNCT DET NOUN.S	11
NOUN.S VERB.3P PUNCT NOUN.S ADJ	14
NOUN.S VERB.3P PUNCT NOUN.S ADP	12
NOUN.S VERB.3P PUNCT NOUN.S NOUN.S	27
NOUN.S VERB.3P PUNCT NOUN.S VERB.3P	14
NOUN.S VERB.3P PUNCT NUM NOUN.S	10
NOUN.S VERB.3P PUNCT SCONJ NOUN.S	8
NOUN.S VERB.3P PUNCT VERB.3P PUNCT.:	14
NOUN.S VERB.3P PUNCT.: ADP NOUN.S	27
NOUN.S VERB.3P PUNCT.: DET NOUN.S	8
NOUN.S VERB.3P PUNCT.: NOUN.S ADJ	13
NOUN.S VERB.3P PUNCT.: NOUN.S NOUN.S	30
NOUN.S VERB.3P SCONJ ADP NOUN.S	44
NOUN.S VERB.3P SCONJ DET NOUN.S	13
NOUN.S VERB.3P SCONJ NOUN.P ADJ	13
NOUN.S VERB.3P SCONJ NOUN.S ADJ	15
NOUN.S VERB.3P SCONJ NOUN.S ADP	14
NOUN.S VERB.3P SCONJ NOUN.S NOUN.S	44
NOUN.S VERB.3P VERB.3P ADP NOUN.S	8
NOUN.S VERB.3P VERB.3P CCONJ ADP	16
NOUN.S VERB.3P VERB.3P CCONJ NOUN.S	9
NOUN.S VERB.3P VERB.3P PUNCT ADP	12
NOUN.S VERB.3P VERB.3P PUNCT CCONJ	12
NOUN.S VERB.3P VERB.3P PUNCT NOUN.S	20
NOUN.S VERB.3P VERB.3P PUNCT.. EOF	213
NOUN.S VERB.3P VERB.3P PUNCT.: ADP	8
NOUN.S VERB.3P VERB.3P SCONJ ADP	9
NOUN.S VERB.3P VERB.3P SCONJ NOUN.S	11
NOUN.S VERB.3P VERB.3P VERB.3P PUNCT..	15
NOUN.S VERB.3P VERB.6P PUNCT.. EOF	15
NOUN.S VERB.6P ADP NOUN.S NOUN.S	10
NOUN.S VERB.6P CCONJ ADP NOUN.S	38
NOUN.S VERB.6P CCONJ ADV NOUN.S	9
NOUN.S VERB.6P CCONJ DET NOUN.S	9
NOUN.S VERB.6P CCONJ NOUN.S ADJ	8
NOUN.S VERB.6P CCONJ NOUN.S NOUN.S	15
NOUN.S VERB.6P CCONJ NOUN.S VERB.6P	10
NOUN.S VERB.6P PUNCT ADP NOUN.S	18
NOUN.S VERB.6P PUNCT CCONJ ADP	10
NOUN.S VERB.6P PUNCT CCONJ ADV	9
NOUN.S VERB.6P PUNCT CCONJ NOUN.S	8
NOUN.S VERB.6P PUNCT DET NOUN.S	10
NOUN.S VERB.6P PUNCT NOUN.S ADJ	13
NOUN.S VERB.6P PUNCT NOUN.S NOUN.S	13
NOUN.S VERB.6P SCONJ ADP NOUN.S	16
NOUN.S VERB.6P SCONJ NOUN.S ADJ	8
NOUN.S VERB.6P SCONJ NOUN.S NOUN.S	14
NUM ADP NOUN.P ADJ NOUN.S	14
NUM ADP NOUN.P NOUN.S NOUN.S	12
NUM ADP NOUN.S NOUN.S NOUN.S	15
NUM ADP NUM ADP NOUN.S	11
NUM ADP NUM NOUN.S NOUN.S	8
NUM CCONJ NUM NOUN.S ADP	8
NUM CCONJ NUM NOUN.S NOUN.S	11
NUM CCONJ NUM NUM NOUN.S	9
NUM NOUN.S ADJ ADJ ADP	9
NUM NOUN.S ADJ ADJ NOUN.S	11
NUM NOUN.S ADJ ADP NOUN.P	13
NUM NOUN.S ADJ ADP NOUN.S	72
NUM NOUN.S ADJ AUX.3P PUNCT..	14
NUM NOUN.S ADJ CCONJ ADJ	13
NUM NOUN.S ADJ CCONJ NOUN.S	8
NUM NOUN.S ADJ NOUN.S ADJ	8
NUM NOUN.S ADJ NOUN.S AUX.3P	10
NUM NOUN.S ADJ NOUN.S NOUN.S	15
NUM NOUN.S ADJ NOUN.S VERB.3P	15
NUM NOUN.S ADP DET NOUN.S	12
NUM NOUN.S ADP NOUN.P ADJ	18
NUM NOUN.S ADP NOUN.P NOUN.S	22
NUM NOUN.S ADP NOUN.S ADJ	27
NUM NOUN.S ADP NOUN.S ADP	11
NUM NOUN.S ADP NOUN.S NOUN.P	13
NUM NOUN.S ADP NOUN.S NOUN.S	52
NUM NOUN.S ADP NOUN.S NUM	12
NUM NOUN.S ADP NOUN.S VERB.3P	9
NUM NOUN.S ADP NUM NOUN.S	19
NUM NOUN.S ADV ADP NOUN.S	22
NUM NOUN.S AUX.3P PUNCT.. EOF	31
NUM NOUN.S CCONJ ADP NOUN.S	8
NUM NOUN.S CCONJ NUM NOUN.S	13
NUM NOUN.S NOUN.S ADJ ADP	13
NUM NOUN.S NOUN.S ADJ AUX.3P	10
NUM NOUN.S NOUN.S ADJ NOUN.S	16
NUM NOUN.S NOUN.S ADP NOUN.S	46
NUM NOUN.S NOUN.S CCONJ NOUN.S	20
NUM NOUN.S NOUN.S CCONJ NUM	12
NUM NOUN.S NOUN.S NOUN.S ADJ	13
NUM NOUN.S NOUN.S NOUN.S ADP	13
NUM NOUN.S NOUN.S NOUN.S AUX.3P	9
NUM NOUN.S NOUN.S NOUN.S NOUN.S	25
NUM NOUN.S NOUN.S NOUN.S VERB.3P	13
NUM NOUN.S NOUN.S VERB.3P CCONJ	15
NUM NOUN.S NOUN.S VERB.3P PUNCT	9
NUM NOUN.S NOUN.S VERB.3P PUNCT..	20
NUM NOUN.S NOUN.S VERB.3P VERB.3P	8
NUM NOUN.S PART ADP NOUN.S	8
NUM NOUN.S PUNCT NUM NOUN.S	9
NUM NOUN.S VERB.3P PUNCT.. EOF	17
NUM NOUN.S VERB.3P VERB.3P PUNCT..	10
NUM NUM CCONJ NUM NOUN.S	14
NUM NUM CCONJ NUM NUM	8
NUM NUM NOUN.S ADP NOUN.P	9
NUM NUM NOUN.S ADP NOUN.S	21
NUM NUM NOUN.S NOUN.S ADJ	8
NUM NUM NOUN.S NOUN.S ADP	10
NUM NUM NOUN.S NOUN.S NOUN.S	17
NUM NUM NOUN.S NOUN.S VERB.3P	11
NUM PUNCT NUM NOUN.S NOUN.S	25
PART ADJ VERB.3P PUNCT.. EOF	40
PART ADJ VERB.3P VERB.3P PUNCT..	8
PART ADJ VERB.6P PUNCT.. EOF	11
PART ADP DET NOUN.S ADJ	8
PART ADP DET NOUN.S NOUN.S	17
PART ADP NOUN.S ADJ ADP	8
PART ADP NOUN.S ADJ CCONJ	9
PART ADP NOUN.S ADJ NOUN.S	26
PART ADP NOUN.S ADJ VERB.3P	19
PART ADP NOUN.S ADP NOUN.S	24
PART ADP NOUN.S CCONJ NOUN.S	25
PART ADP NOUN.S DET NOUN.S	8
PART ADP NOUN.S NOUN.P ADJ	10
PART ADP NOUN.S NOUN.S ADJ	13
PART ADP NOUN.S NOUN.S ADP	10
PART ADP NOUN.S NOUN.S CCONJ	9
PART ADP NOUN.S NOUN.S NOUN.S	47
PART ADP NOUN.S NOUN.S VERB.3P	37
PART ADP NOUN.S NOUN.S VERB.6P	20
PART ADP NOUN.S NUM NOUN.S	10
PART ADP NOUN.S VERB.3P CCONJ	19
PART ADP NOUN.S VERB.3P PUNCT	14
PART ADP NOUN.S VERB.3P PUNCT..	34
PART ADP NOUN.S VERB.3P VERB.3P	12
PART ADP NOUN.S VERB.6P PUNCT..	14
PART NOUN.S VERB.3P CCONJ ADP	16
PART NOUN.S VERB.3P CCONJ NOUN.S	10
PART NOUN.S VERB.3P PUNCT.. EOF	84
PART NOUN.S VERB.3P VERB.3P PUNCT..	12
PART NOUN.S VERB.6P CCONJ ADP	8
PART NOUN.S VERB.6P PUNCT.. EOF	50
PART SCONJ ADP NOUN.S NOUN.S	11
PART VERB.3P VERB.3P PUNCT.. EOF	9
PRON.PD NOUN.S VERB.3P PUNCT.. EOF	9
PRON.SD ADP NOUN.S NOUN.S NOUN.S	11
PRON.SD AUX.3P SCONJ ADP NOUN.S	8
PRON.SD AUX.3P SCONJ NOUN.S NOUN.S	9
PRON.SD NOUN.S AUX.3P PUNCT.. EOF	8
PRON.SD NOUN.S VERB.3P PUNCT.. EOF	14
PRON.SD NOUN.S VERB.6P PUNCT.. EOF	9
PRON.SD PART ADP NOUN.S NOUN.S	10
PRON.SP ADJ AUX.3P PUNCT.. EOF	9
PRON.SP ADP NOUN.S ADJ NOUN.S	9
PRON.SP ADP NOUN.S ADP NOUN.S	9
PRON.SP ADP NOUN.S CCONJ NOUN.S	8
PRON.SP ADP NOUN.S NOUN.S ADP	9
PRON.SP ADP NOUN.S NOUN.S NOUN.S	17
PRON.SP ADP NOUN.S NOUN.S VERB.3P	9
PRON.SP NOUN.S VERB.3P PUNCT.. EOF	26
PRON.SP NOUN.S VERB.6P PUNCT.. EOF	21
PRON.SP PART ADP DET NOUN.S	8
PRON.SP PART ADP NOUN.S ADJ	12
PRON.SP PART ADP NOUN.S CCONJ	8
PRON.SP PART ADP NOUN.S NOUN.S	28
PRON.SP PART ADP NOUN.S VERB.3P	10
PRON.SP PART ADP NOUN.S VERB.6P	8
PRON.SP PART NOUN.S VERB.3P CCONJ	10
PRON.SP PART NOUN.S VERB.3P PUNCT..	9
PRON.SP PART NOUN.S VERB.6P PUNCT..	8
PRON.SP VERB.3P PUNCT.: ADP NOUN.S	9
PUNCT ADJ AUX.3P PUNCT.. EOF	12
PUNCT ADJ PUNCT ADJ CCONJ	8
PUNCT ADJ PUNCT ADJ PUNCT	8
PUNCT ADP ADP NOUN.S NOUN.S	8
PUNCT ADP DET NOUN.S NOUN.S	9
PUNCT ADP NOUN.P NOUN.S NOUN.S	8
PUNCT ADP NOUN.S ADJ ADP	10
PUNCT ADP NOUN.S ADJ CCONJ	8
PUNCT ADP NOUN.S ADJ NOUN.S	20
PUNCT ADP NOUN.S ADJ PUNCT	9
PUNCT ADP NOUN.S ADP NOUN.S	22
PUNCT ADP NOUN.S CCONJ NOUN.S	18
PUNCT ADP NOUN.S DET NOUN.S	8
PUNCT ADP NOUN.S NOUN.P ADJ	10
PUNCT ADP NOUN.S NOUN.P NOUN.S	8
PUNCT ADP NOUN.S NOUN.S ADJ	25
PUNCT ADP NOUN.S NOUN.S CCONJ	11
PUNCT ADP NOUN.S NOUN.S NOUN.S	51
PUNCT ADP NOUN.S NOUN.S PUNCT	18
PUNCT ADP NOUN.S NOUN.S VERB.3P	13
PUNCT ADP NOUN.S NUM NOUN.S	8
PUNCT ADP PRON.SD CCONJ NOUN.S	10
PUNCT ADV ADP NOUN.S NOUN.S	24
PUNCT ADV NOUN.S ADJ AUX.3P	8
PUNCT ADV NOUN.S ADP NOUN.S	9
PUNCT ADV NOUN.S NOUN.S NOUN.S	8
PUNCT CCONJ ADP DET NOUN.S	9
PUNCT CCONJ ADP NOUN.S NOUN.S	22
PUNCT CCONJ NOUN.S ADP NOUN.S	10
PUNCT DET NOUN.S ADP NOUN.S	15
PUNCT NOUN.P ADJ CCONJ ADJ	10
PUNCT NOUN.P ADP NOUN.S NOUN.S	8
PUNCT NOUN.P CCONJ NOUN.P ADJ	11
PUNCT NOUN.P CCONJ NOUN.P NOUN.S	9
PUNCT NOUN.P NOUN.S CCONJ NOUN.S	10
PUNCT NOUN.P PUNCT NOUN.P CCONJ	8
PUNCT NOUN.S ADJ ADP NOUN.S	26
PUNCT NOUN.S ADJ AUX.3P CCONJ	8
PUNCT NOUN.S ADJ AUX.3P PUNCT	11
PUNCT NOUN.S ADJ CCONJ ADJ	11
PUNCT NOUN.S ADJ NOUN.S NOUN.S	16
PUNCT NOUN.S ADP NOUN.S ADJ	9
PUNCT NOUN.S ADP NOUN.S CCONJ	11
PUNCT NOUN.S ADP NOUN.S NOUN.S	25
PUNCT NOUN.S ADP NOUN.S VERB.3P	12
PUNCT NOUN.S AUX.3P PUNCT.. EOF	12
PUNCT NOUN.S CCONJ NOUN.S ADJ	24
PUNCT NOUN.S CCONJ NOUN.S ADP	19
PUNCT NOUN.S CCONJ NOUN.S CCONJ	11
PUNCT NOUN.S CCONJ NOUN.S NOUN.P	14
PUNCT NOUN.S CCONJ NOUN.S NOUN.S	35
PUNCT NOUN.S CCONJ NOUN.S PUNCT	13
PUNCT NOUN.S NOUN.S ADJ NOUN.S	12
PUNCT NOUN.S NOUN.S ADP NOUN.P	11
PUNCT NOUN.S NOUN.S ADP NOUN.S	52
PUNCT NOUN.S NOUN.S CCONJ NOUN.S	49
PUNCT NOUN.S NOUN.S NOUN.S ADJ	19
PUNCT NOUN.S NOUN.S NOUN.S ADP	15
PUNCT NOUN.S NOUN.S NOUN.S CCONJ	9
PUNCT NOUN.S NOUN.S NOUN.S NOUN.S	25
PUNCT NOUN.S NOUN.S NOUN.S NUM	11
PUNCT NOUN.S NOUN.S NOUN.S PUNCT	20
PUNCT NOUN.S NOUN.S PUNCT NOUN.S	52
PUNCT NOUN.S NUM NOUN.S PUNCT	9
PUNCT NOUN.S PART ADP NOUN.S	11
PUNCT NOUN.S PRON.SP PART ADP	10
PUNCT NOUN.S PUNCT ADP NOUN.S	27
PUNCT NOUN.S PUNCT NOUN.S ADP	8
PUNCT NOUN.S PUNCT NOUN.S CCONJ	41
PUNCT NOUN.S PUNCT NOUN.S NOUN.S	12
PUNCT NOUN.S PUNCT NOUN.S PUNCT	49
PUNCT NOUN.S PUNCT NUM PUNCT	12
PUNCT NOUN.S PUNCT VERB.3P PUNCT.:	10
PUNCT NOUN.S SCONJ ADP NOUN.S	8
PUNCT NOUN.S VERB.3P PUNCT.. EOF	29
PUNCT NOUN.S VERB.6P PUNCT.. EOF	21
PUNCT NUM NOUN.S ADJ ADP	11
PUNCT NUM NOUN.S ADP NOUN.S	11
PUNCT NUM NOUN.S NOUN.S NOUN.S	8
PUNCT NUM PUNCT PUNCT.. EOF	11
PUNCT SCONJ ADP NOUN.S NOUN.S	12
PUNCT.: ADP NOUN.S NOUN.S NOUN.S	11
PUNCT.: DET NOUN.S ADP NOUN.S	8
PUNCT.: NOUN.S NOUN.S ADP NOUN.S	8
PUNCT.: NOUN.S NOUN.S NOUN.S NOUN.S	11
PUNCT.: X X X X	9
SCONJ ADJ AUX.3P PUNCT.. EOF	12
SCONJ ADP ADP NOUN.S NOUN.S	13
SCONJ ADP DET NOUN.S ADP	10
SCONJ ADP DET NOUN.S NOUN.S	26
SCONJ ADP DET NOUN.S PUNCT	9
SCONJ ADP DET NOUN.S VERB.3P	10
SCONJ ADP NOUN.P ADJ NOUN.S	13
SCONJ ADP NOUN.P CCONJ NOUN.P	9
SCONJ ADP NOUN.P NOUN.S ADJ	8
SCONJ ADP NOUN.S ADJ ADP	12
SCONJ ADP NOUN.S ADJ NOUN.S	31
SCONJ ADP NOUN.S ADJ VERB.3P	8
SCONJ ADP NOUN.S ADP NOUN.S	37
SCONJ ADP NOUN.S CCONJ NOUN.S	17
SCONJ ADP NOUN.S DET NOUN.S	15
SCONJ ADP NOUN.S NOUN.P ADJ	21
SCONJ ADP NOUN.S NOUN.P CCONJ	8
SCONJ ADP NOUN.S NOUN.P NOUN.S	14
SCONJ ADP NOUN.S NOUN.S ADJ	48
SCONJ ADP NOUN.S NOUN.S ADP	26
SCONJ ADP NOUN.S NOUN.S CCONJ	20
SCONJ ADP NOUN.S NOUN.S DET	8
SCONJ ADP NOUN.S NOUN.S NOUN.P	14
SCONJ ADP NOUN.S NOUN.S NOUN.S	80
SCONJ ADP NOUN.S NOUN.S PUNCT	8
SCONJ ADP NOUN.S NOUN.S VERB.3P	20
SCONJ ADP NOUN.S NOUN.S VERB.6P	11
SCONJ ADP NOUN.S NUM ADP	8
SCONJ ADP NOUN.S NUM NOUN.S	17
SCONJ ADP NOUN.S VERB.3P CCONJ	9
SCONJ ADP NOUN.S VERB.3P PUNCT	9
SCONJ ADP NOUN.S VERB.3P PUNCT..	9
SCONJ ADP NUM NOUN.S NOUN.S	12
SCONJ ADV ADP NOUN.S NOUN.S	22
SCONJ ADV NOUN.S NOUN.S NOUN.S	8
SCONJ DET NOUN.S ADP NOUN.S	14
SCONJ NOUN.P ADJ ADP NOUN.S	11
SCONJ NOUN.S ADJ ADP NOUN.S	24
SCONJ NOUN.S ADJ AUX.3P PUNCT	8
SCONJ NOUN.S ADJ NOUN.S ADJ	9
SCONJ NOUN.S ADJ NOUN.S ADP	8
SCONJ NOUN.S ADP DET NOUN.S	9
SCONJ NOUN.S ADP NOUN.P ADJ	8
SCONJ NOUN.S ADP NOUN.S NOUN.S	33
SCONJ NOUN.S ADP NOUN.S VERB.3P	12
SCONJ NOUN.S AUX.3P PUNCT.. EOF	11
SCONJ NOUN.S CCONJ NOUN.S ADP	8
SCONJ NOUN.S CCONJ NOUN.S CCONJ	9
SCONJ NOUN.S NOUN.S ADJ ADP	10
SCONJ NOUN.S NOUN.S ADJ AUX.3P	8
SCONJ NOUN.S NOUN.S ADJ NOUN.S	11
SCONJ NOUN.S NOUN.S ADP NOUN.P	8
SCONJ NOUN.S NOUN.S ADP NOUN.S	32
SCONJ NOUN.S NOUN.S CCONJ NOUN.S	15
SCONJ NOUN.S NOUN.S NOUN.S ADP	12
SCONJ NOUN.S NOUN.S NOUN.S AUX.3P	11
SCONJ NOUN.S NOUN.S NOUN.S NOUN.S	32
SCONJ NOUN.S NOUN.S PART ADP	8
SCONJ NOUN.S NOUN.S PUNCT NOUN.S	10
SCONJ NOUN.S PART ADP NOUN.S	15
SCONJ NOUN.S VERB.3P PUNCT.. EOF	15
SCONJ NOUN.S VERB.6P PUNCT.. EOF	9
VERB.3P ADP NOUN.S NOUN.S NOUN.S	12
VERB.3P ADP NOUN.S NOUN.S VERB.3P	8
VERB.3P CCONJ ADP DET NOUN.S	14
VERB.3P CCONJ ADP NOUN.S ADJ	20
VERB.3P CCONJ ADP NOUN.S NOUN.P	13
VERB.3P CCONJ ADP NOUN.S NOUN.S	37
VERB.3P CCONJ ADP NOUN.S VERB.3P	15
VERB.3P CCONJ ADV ADP NOUN.S	15
VERB.3P CCONJ DET NOUN.S NOUN.S	9
VERB.3P CCONJ NOUN.S ADP NOUN.S	12
VERB.3P CCONJ NOUN.S NOUN.S ADP	8
VERB.3P CCONJ NOUN.S NOUN.S NOUN.S	11
VERB.3P CCONJ NOUN.S VERB.3P PUNCT..	15
VERB.3P CCONJ NUM NOUN.S ADJ	8
VERB.3P CCONJ VERB.3P PUNCT.: DET	9
VERB.3P CCONJ VERB.3P PUNCT.: NOUN.S	15
VERB.3P PUNCT ADP ADP NOUN.S	8
VERB.3P PUNCT ADP NOUN.S ADJ	9
VERB.3P PUNCT ADP NOUN.S CCONJ	8
VERB.3P PUNCT ADP NOUN.S NOUN.S	17
VERB.3P PUNCT ADV ADP NOUN.S	11
VERB.3P PUNCT CCONJ ADP NOUN.S	16
VERB.3P PUNCT NOUN.S ADP NOUN.S	13
VERB.3P PUNCT NOUN.S NOUN.S ADP	10
VERB.3P PUNCT NOUN.S NOUN.S NOUN.S	11
VERB.3P PUNCT NOUN.S NOUN.S VERB.3P	8
VERB.3P PUNCT NOUN.S VERB.3P PUNCT..	10
VERB.3P PUNCT.: ADP NOUN.S ADJ	13
VERB.3P PUNCT.: ADP NOUN.S NOUN.S	21
VERB.3P PUNCT.: DET NOUN.S NOUN.S	9
VERB.3P PUNCT.: NOUN.S ADJ NOUN.S	13
VERB.3P PUNCT.: NOUN.S ADP NOUN.S	8
VERB.3P PUNCT.: NOUN.S CCONJ NOUN.S	8
VERB.3P PUNCT.: NOUN.S NOUN.S ADJ	10
VERB.3P PUNCT.: NOUN.S NOUN.S ADP	10
VERB.3P PUNCT.: NOUN.S NOUN.S NOUN.S	20
VERB.3P PUNCT.: X X X	10
VERB.3P SCONJ ADP NOUN.S ADJ	12
VERB.3P SCONJ ADP NOUN.S NOUN.P	13
VERB.3P SCONJ ADP NOUN.S NOUN.S	29
VERB.3P SCONJ ADP NOUN.S VERB.3P	8
VERB.3P SCONJ ADV ADP NOUN.S	8
VERB.3P SCONJ NOUN.S ADJ NOUN.S	13
VERB.3P SCONJ NOUN.S ADP NOUN.S	10
VERB.3P SCONJ NOUN.S NOUN.S ADJ	9
VERB.3P SCONJ NOUN.S NOUN.S ADP	11
VERB.3P SCONJ NOUN.S NOUN.S NOUN.S	17
VERB.3P SCONJ NUM NOUN.S ADJ	8
VERB.3P VERB.3P CCONJ ADP NOUN.S	10
VERB.3P VERB.3P PUNCT ADP NOUN.S	10
VERB.3P VERB.3P PUNCT NOUN.S NOUN.S	8
VERB.3P VERB.3P PUNCT.: ADP NOUN.S	12
VERB.3P VERB.3P SCONJ ADP NOUN.S	8
VERB.3P VERB.3P SCONJ NOUN.S NOUN.S	8
VERB.3P VERB.3P VERB.3P PUNCT.. EOF	20
VERB.6P CCONJ ADP NOUN.S NOUN.S	14
VERB.6P CCONJ ADP NOUN.S VERB.6P	10
VERB.6P CCONJ NOUN.S VERB.6P PUNCT..	8
VERB.6P PUNCT ADP NOUN.S NOUN.S	9
VERB.6P SCONJ ADP NOUN.S NOUN.S	8
X X X X X	43

[NGRAMS:6]
710
ADJ ADP NOUN.P ADJ ADP NOUN.S	16
ADJ ADP NOUN.P ADJ CCONJ ADJ	13
ADJ ADP NOUN.P CCONJ NOUN.P ADJ	10
ADJ ADP NOUN.S ADJ ADP NOUN.S	17
ADJ ADP NOUN.S ADJ NOUN.S NOUN.S	10
ADJ ADP NOUN.S ADP NOUN.S NOUN.S	18
ADJ ADP NOUN.S CCONJ NOUN.S NOUN.S	11
ADJ ADP NOUN.S NOUN.S ADP NOUN.S	28
ADJ ADP NOUN.S NOUN.S CCONJ NOUN.S	21
ADJ ADP NOUN.S NOUN.S NOUN.S ADJ	12
ADJ ADP NOUN.S NOUN.S NOUN.S ADP	15
ADJ ADP NOUN.S NOUN.S NOUN.S AUX.3P	10
ADJ ADP NOUN.S NOUN.S NOUN.S NOUN.S	30
ADJ ADP NOUN.S NOUN.S NOUN.S VERB.3P	19
ADJ ADP NOUN.S NOUN.S PUNCT NOUN.S	10
ADJ ADP NOUN.S VERB.3P PUNCT.. EOF	14
ADJ CCONJ ADJ ADP NOUN.S NOUN.S	19
ADJ CCONJ ADJ AUX.3P PUNCT.. EOF	22
ADJ NOUN.S ADJ ADP NOUN.S NOUN.S	22
ADJ NOUN.S ADJ AUX.3P PUNCT.. EOF	13
ADJ NOUN.S ADJ NOUN.S ADP NOUN.S	11
ADJ NOUN.S ADP NOUN.S ADJ NOUN.S	10
ADJ NOUN.S ADP NOUN.S ADP NOUN.S	11
ADJ NOUN.S ADP NOUN.S NOUN.S ADJ	11
ADJ NOUN.S ADP NOUN.S NOUN.S NOUN.S	27
ADJ NOUN.S AUX.3P VERB.3P PUNCT.. EOF	14
ADJ NOUN.S NOUN.P ADJ ADP NOUN.S	11
ADJ NOUN.S NOUN.S ADP NOUN.S NOUN.S	25
ADJ NOUN.S NOUN.S ADP NOUN.S VERB.3P	10
ADJ NOUN.S NOUN.S AUX.3P PUNCT.. EOF	14
ADJ NOUN.S NOUN.S NOUN.S ADP NOUN.S	26
ADJ NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	11
ADJ NOUN.S NOUN.S NOUN.S PUNCT NOUN.S	15
ADJ NOUN.S NOUN.S VERB.3P PUNCT.. EOF	21
ADJ NOUN.S NOUN.S VERB.6P PUNCT.. EOF	11
ADJ NOUN.S VERB.3P VERB.3P PUNCT.. EOF	28
ADJ PART NOUN.S VERB.3P PUNCT.. EOF	14
ADJ PART NOUN.S VERB.6P PUNCT.. EOF	10
ADP ADP NOUN.S NOUN.S NOUN.S NOUN.S	11
ADP DET NOUN.S ADJ AUX.3P PUNCT..	13
ADP DET NOUN.S ADP NOUN.S NOUN.S	21
ADP DET NOUN.S NOUN.S ADP NOUN.S	15
ADP DET NOUN.S NOUN.S NOUN.S NOUN.S	15
ADP DET NOUN.S NOUN.S VERB.3P PUNCT..	11
ADP DET NOUN.S NOUN.S VERB.3P VERB.3P	11
ADP DET NOUN.S NOUN.S VERB.6P PUNCT..	12
ADP DET NOUN.S SCONJ ADP NOUN.S	16
ADP NOUN.P ADJ ADP NOUN.S NOUN.P	10
ADP NOUN.P ADJ ADP NOUN.S NOUN.S	28
ADP NOUN.P ADJ AUX.3P PUNCT.. EOF	11
ADP NOUN.P ADJ CCONJ ADJ NOUN.S	16
ADP NOUN.P ADJ CCONJ NOUN.P ADJ	10
ADP NOUN.P ADJ NOUN.S ADP NOUN.S	17
ADP NOUN.P ADJ NOUN.S NOUN.S NOUN.S	11
ADP NOUN.P ADJ NOUN.S VERB.6P PUNCT..	11
ADP NOUN.P NOUN.S ADP NOUN.S NOUN.S	12
ADP NOUN.P NOUN.S AUX.3P PUNCT.. EOF	10
ADP NOUN.P NOUN.S NOUN.S ADP NOUN.S	10
ADP NOUN.P NOUN.S NOUN.S NOUN.S NOUN.S	10
ADP NOUN.S ADJ ADP NOUN.S ADJ	13
ADP NOUN.S ADJ ADP NOUN.S ADP	10
ADP NOUN.S ADJ ADP NOUN.S NOUN.S	39
ADP NOUN.S ADJ ADP NOUN.S VERB.3P	12
ADP NOUN.S ADJ AUX.3P CCONJ NOUN.S	11
ADP NOUN.S ADJ AUX.3P PUNCT.. EOF	33
ADP NOUN.S ADJ CCONJ ADP NOUN.S	13
ADP NOUN.S ADJ NOUN.S ADP NOUN.S	21
ADP NOUN.S ADJ NOUN.S CCONJ NOUN.S	18
ADP NOUN.S ADJ NOUN.S NOUN.S NOUN.S	21
ADP NOUN.S ADJ NOUN.S NOUN.S VERB.6P	10
ADP NOUN.S ADJ NOUN.S VERB.3P CCONJ	10
ADP NOUN.S ADJ NOUN.S VERB.3P PUNCT..	16
ADP NOUN.S ADJ NOUN.S VERB.3P VERB.3P	10
ADP NOUN.S ADJ NOUN.S VERB.6P PUNCT..	10
ADP NOUN.S ADJ PUNCT NOUN.S NOUN.S	12
ADP NOUN.S ADJ VERB.3P PUNCT.. EOF	25
ADP NOUN.S ADP DET NOUN.S SCONJ	11
ADP NOUN.S ADP NOUN.P ADJ CCONJ	10
ADP NOUN.S ADP NOUN.P ADJ NOUN.S	14
ADP NOUN.S ADP NOUN.S ADJ NOUN.S	14
ADP NOUN.S ADP NOUN.S ADP NOUN.S	18
ADP NOUN.S ADP NOUN.S CCONJ NOUN.S	12
ADP NOUN.S ADP NOUN.S NOUN.P ADJ	14
ADP NOUN.S ADP NOUN.S NOUN.S ADJ	15
ADP NOUN.S ADP NOUN.S NOUN.S ADP	13
ADP NOUN.S ADP NOUN.S NOUN.S NOUN.P	16
ADP NOUN.S ADP NOUN.S NOUN.S NOUN.S	49
ADP NOUN.S ADP NOUN.S NOUN.S PUNCT	12
ADP NOUN.S ADP NOUN.S NOUN.S VERB.3P	16
ADP NOUN.S ADP NOUN.S PUNCT NOUN.S	10
ADP NOUN.S ADP NOUN.S VERB.3P PUNCT..	13
ADP NOUN.S ADP VERB.3P PUNCT.. EOF	10
ADP NOUN.S CCONJ NOUN.S ADJ ADP	13
ADP NOUN.S CCONJ NOUN.S ADP NOUN.S	26
ADP NOUN.S CCONJ NOUN.S CCONJ NOUN.S	25
ADP NOUN.S CCONJ NOUN.S NOUN.P ADJ	11
ADP NOUN.S CCONJ NOUN.S NOUN.S ADJ	12
ADP NOUN.S CCONJ NOUN.S NOUN.S ADP	11
ADP NOUN.S CCONJ NOUN.S NOUN.S NOUN.S	19
ADP NOUN.S CCONJ NOUN.S NOUN.S VERB.3P	13
ADP NOUN.S CCONJ NOUN.S NOUN.S VERB.6P	10
ADP NOUN.S DET NOUN.S ADP NOUN.S	17
ADP NOUN.S DET NOUN.S NOUN.S NOUN.S	10
ADP NOUN.S DET NOUN.S PUNCT NOUN.S	10
ADP NOUN.S NOUN.P ADJ ADP NOUN.S	28
ADP NOUN.S NOUN.P ADJ CCONJ ADJ	12
ADP NOUN.S NOUN.P ADJ NOUN.S NOUN.S	19
ADP NOUN.S NOUN.P ADJ NOUN.S VERB.3P	10
ADP NOUN.S NOUN.P CCONJ NOUN.P ADJ	10
ADP NOUN.S NOUN.P NOUN.S ADP NOUN.S	11
ADP NOUN.S NOUN.P NOUN.S CCONJ NOUN.S	15
ADP NOUN.S NOUN.S ADJ ADP NOUN.P	11
ADP NOUN.S NOUN.S ADJ ADP NOUN.S	38
ADP NOUN.S NOUN.S ADJ AUX.3P PUNCT..	11
ADP NOUN.S NOUN.S ADJ CCONJ ADJ	15
ADP NOUN.S NOUN.S ADJ CCONJ NOUN.S	23
ADP NOUN.S NOUN.S ADJ NOUN.S ADJ	10
ADP NOUN.S NOUN.S ADJ NOUN.S ADP	17
ADP NOUN.S NOUN.S ADJ NOUN.S NOUN.S	23
ADP NOUN.S NOUN.S ADJ NOUN.S VERB.3P	12
ADP NOUN.S NOUN.S ADJ PUNCT NOUN.S	10
ADP NOUN.S NOUN.S ADP DET NOUN.S	10
ADP NOUN.S NOUN.S ADP NOUN.P ADJ	15
ADP NOUN.S NOUN.S ADP NOUN.P NOUN.S	18
ADP NOUN.S NOUN.S ADP NOUN.S ADJ	26
ADP NOUN.S NOUN.S ADP NOUN.S ADP	12
ADP NOUN.S NOUN.S ADP NOUN.S CCONJ	14
ADP NOUN.S NOUN.S ADP NOUN.S NOUN.S	73
ADP NOUN.S NOUN.S ADP NOUN.S VERB.3P	27
ADP NOUN.S NOUN.S AUX.3P PUNCT.. EOF	28
ADP NOUN.S NOUN.S CCONJ ADP NOUN.S	10
ADP NOUN.S NOUN.S CCONJ NOUN.P ADJ	12
ADP NOUN.S NOUN.S CCONJ NOUN.S ADJ	22
ADP NOUN.S NOUN.S CCONJ NOUN.S ADP	17
ADP NOUN.S NOUN.S CCONJ NOUN.S CCONJ	12
ADP NOUN.S NOUN.S CCONJ NOUN.S NOUN.P	14
ADP NOUN.S NOUN.S CCONJ NOUN.S NOUN.S	51
ADP NOUN.S NOUN.S DET NOUN.S NOUN.S	10
ADP NOUN.S NOUN.S NOUN.P ADJ ADP	14
ADP NOUN.S NOUN.S NOUN.P ADJ CCONJ	10
ADP NOUN.S NOUN.S NOUN.P ADJ NOUN.S	14
ADP NOUN.S NOUN.S NOUN.P ADP NOUN.S	13
ADP NOUN.S NOUN.S NOUN.S ADJ ADP	15
ADP NOUN.S NOUN.S NOUN.S ADJ AUX.3P	16
ADP NOUN.S NOUN.S NOUN.S ADJ NOUN.S	27
ADP NOUN.S NOUN.S NOUN.S ADP NOUN.P	19
ADP NOUN.S NOUN.S NOUN.S ADP NOUN.S	86
ADP NOUN.S NOUN.S NOUN.S AUX.3P PUNCT..	17
ADP NOUN.S NOUN.S NOUN.S CCONJ NOUN.S	37
ADP NOUN.S NOUN.S NOUN.S NOUN.S ADJ	22
ADP NOUN.S NOUN.S NOUN.S NOUN.S ADP	31
ADP NOUN.S NOUN.S NOUN.S NOUN.S AUX.3P	16
ADP NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	88
ADP NOUN.S NOUN.S NOUN.S NOUN.S PUNCT	18
ADP NOUN.S NOUN.S NOUN.S NOUN.S VERB.3P	38
ADP NOUN.S NOUN.S NOUN.S NOUN.S VERB.6P	14
ADP NOUN.S NOUN.S NOUN.S PUNCT NOUN.S	26
ADP NOUN.S NOUN.S NOUN.S VERB.3P CCONJ	21
ADP NOUN.S NOUN.S NOUN.S VERB.3P PUNCT	21
ADP NOUN.S NOUN.S NOUN.S VERB.3P PUNCT..	42
ADP NOUN.S NOUN.S NOUN.S VERB.3P SCONJ	12
ADP NOUN.S NOUN.S NOUN.S VERB.3P VERB.3P	11
ADP NOUN.S NOUN.S NOUN.S VERB.6P PUNCT..	14
ADP NOUN.S NOUN.S NUM NOUN.S NOUN.S	13
ADP NOUN.S NOUN.S PUNCT ADP NOUN.S	20
ADP NOUN.S NOUN.S PUNCT NOUN.S ADJ	10
ADP NOUN.S NOUN.S PUNCT NOUN.S NOUN.S	20
ADP NOUN.S NOUN.S PUNCT NOUN.S PUNCT	27
ADP NOUN.S NOUN.S SCONJ ADP NOUN.S	10
ADP NOUN.S NOUN.S VERB.3P CCONJ ADP	16
ADP NOUN.S NOUN.S VERB.3P PUNCT CCONJ	14
ADP NOUN.S NOUN.S VERB.3P PUNCT NOUN.S	10
ADP NOUN.S NOUN.S VERB.3P PUNCT.. EOF	89
ADP NOUN.S NOUN.S VERB.3P VERB.3P PUNCT..	19
ADP NOUN.S NOUN.S VERB.4P PUNCT.. EOF	11
ADP NOUN.S NOUN.S VERB.6P PUNCT.. EOF	34
ADP NOUN.S NUM NOUN.S ADJ ADP	13
ADP NOUN.S NUM NOUN.S ADJ NOUN.S	11
ADP NOUN.S NUM NOUN.S ADP NOUN.S	19
ADP NOUN.S NUM NOUN.S NOUN.S NOUN.S	12
ADP NOUN.S PUNCT NOUN.S CCONJ NOUN.S	10
ADP NOUN.S VERB.3P CCONJ ADP NOUN.S	14
ADP NOUN.S VERB.3P PUNCT ADP NOUN.S	11
ADP NOUN.S VERB.3P SCONJ NOUN.S NOUN.S	13
ADP NOUN.S VERB.3P VERB.3P PUNCT.. EOF	48
ADP NUM NOUN.S ADJ ADP NOUN.S	15
ADP NUM NOUN.S NOUN.S ADP NOUN.S	10
ADP PRON.SD NOUN.S VERB.3P PUNCT.. EOF	12
ADP PRON.SP NOUN.S VERB.3P PUNCT.. EOF	12
ADV ADP NOUN.S NOUN.S ADP NOUN.S	15
ADV ADP NOUN.S NOUN.S NOUN.S NOUN.S	18
ADV NOUN.S NOUN.S VERB.3P PUNCT.. EOF	10
AUX.3P SCONJ ADP NOUN.S NOUN.S NOUN.S	12
BOF ADP DET NOUN.S NOUN.S NOUN.S	13
BOF ADP DET NOUN.S PUNCT NOUN.S	11
BOF ADP NOUN.S NOUN.P ADJ NOUN.S	11
BOF ADP NOUN.S NOUN.S ADJ NOUN.S	14
BOF ADP NOUN.S NOUN.S NOUN.S ADP	20
BOF ADP NOUN.S NOUN.S NOUN.S NOUN.S	23
BOF ADP NOUN.S NOUN.S NOUN.S PUNCT	14
BOF ADP NOUN.S NOUN.S PUNCT NOUN.S	10
BOF DET NOUN.S ADP NOUN.S NOUN.S	15
BOF NOUN.S ADP NOUN.S NOUN.S NOUN.S	10
BOF NOUN.S ADP NOUN.S NOUN.S VERB.3P	13
BOF NOUN.S NOUN.S ADP DET NOUN.S	10
BOF NOUN.S NOUN.S ADP NOUN.S ADJ	10
BOF NOUN.S NOUN.S ADP NOUN.S ADP	13
BOF NOUN.S NOUN.S ADP NOUN.S NOUN.S	29
BOF NOUN.S NOUN.S NOUN.S ADJ NOUN.S	12
BOF NOUN.S NOUN.S NOUN.S ADP NOUN.S	28
BOF NOUN.S NOUN.S NOUN.S NOUN.S ADP	13
BOF NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	54
BOF NOUN.S NOUN.S NOUN.S VERB.3P PUNCT.:	11
BOF NOUN.S NOUN.S PART ADP NOUN.S	11
BOF NOUN.S NOUN.S PUNCT NOUN.S PUNCT	18
BOF NOUN.S NOUN.S SCONJ ADP NOUN.S	10
BOF NOUN.S NOUN.S VERB.3P PUNCT.: NOUN.S	11
CCONJ ADP NOUN.S ADJ ADP NOUN.S	10
CCONJ ADP NOUN.S ADP NOUN.S NOUN.S	14
CCONJ ADP NOUN.S NOUN.S ADP NOUN.S	10
CCONJ ADP NOUN.S NOUN.S CCONJ NOUN.S	14
CCONJ ADP NOUN.S NOUN.S NOUN.S NOUN.S	11
CCONJ ADP NOUN.S VERB.3P PUNCT.. EOF	13
CCONJ NOUN.S ADJ ADP NOUN.S NOUN.S	18
CCONJ NOUN.S ADJ AUX.3P PUNCT.. EOF	16
CCONJ NOUN.S ADP NOUN.S ADP NOUN.S	10
CCONJ NOUN.S ADP NOUN.S CCONJ NOUN.S	11
CCONJ NOUN.S ADP NOUN.S NOUN.S ADJ	12
CCONJ NOUN.S ADP NOUN.S NOUN.S VERB.3P	12
CCONJ NOUN.S ADP NOUN.S VERB.3P PUNCT..	11
CCONJ NOUN.S CCONJ NOUN.S ADP NOUN.S	14
CCONJ NOUN.S CCONJ NOUN.S CCONJ NOUN.S	28
CCONJ NOUN.S NOUN.S ADJ ADP NOUN.S	10
CCONJ NOUN.S NOUN.S ADP NOUN.S NOUN.S	18
CCONJ NOUN.S NOUN.S AUX.3P PUNCT.. EOF	18
CCONJ NOUN.S NOUN.S CCONJ NOUN.S NOUN.S	14
CCONJ NOUN.S NOUN.S NOUN.S ADP NOUN.S	20
CCONJ NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	18
CCONJ NOUN.S NOUN.S PART ADP NOUN.S	12
CCONJ NOUN.S NOUN.S VERB.3P PUNCT.. EOF	31
CCONJ NOUN.S NOUN.S VERB.6P PUNCT.. EOF	12
DET NOUN.S ADJ AUX.3P PUNCT.. EOF	24
DET NOUN.S ADP NOUN.S ADP NOUN.S	16
DET NOUN.S ADP NOUN.S NOUN.S ADJ	13
DET NOUN.S ADP NOUN.S NOUN.S ADP	10
DET NOUN.S ADP NOUN.S NOUN.S NOUN.S	29
DET NOUN.S NOUN.S ADP NOUN.S NOUN.S	14
DET NOUN.S NOUN.S AUX.3P PUNCT.. EOF	11
DET NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	12
DET NOUN.S NOUN.S VERB.3P PUNCT.. EOF	17
DET NOUN.S NOUN.S VERB.6P PUNCT.. EOF	18
DET NOUN.S PART ADP NOUN.S ADJ	11
DET NOUN.S PART ADP NOUN.S NOUN.S	10
DET NOUN.S SCONJ ADP NOUN.S NOUN.S	19
NOUN.P ADJ ADJ ADP NOUN.S NOUN.S	10
NOUN.P ADJ ADJ AUX.3P PUNCT.. EOF	15
NOUN.P ADJ ADP NOUN.S ADJ ADP	10
NOUN.P ADJ ADP NOUN.S CCONJ NOUN.S	13
NOUN.P ADJ ADP NOUN.S NOUN.S ADJ	17
NOUN.P ADJ ADP NOUN.S NOUN.S ADP	10
NOUN.P ADJ ADP NOUN.S NOUN.S NOUN.S	29
NOUN.P ADJ CCONJ ADJ ADP NOUN.S	15
NOUN.P ADJ NOUN.S ADP NOUN.S NOUN.S	13
NOUN.P ADJ NOUN.S AUX.3P PUNCT.. EOF	10
NOUN.P ADJ NOUN.S NOUN.S ADP NOUN.S	13
NOUN.P ADJ NOUN.S NOUN.S VERB.3P PUNCT..	11
NOUN.P ADJ NOUN.S VERB.3P PUNCT.. EOF	22
NOUN.P ADJ NOUN.S VERB.6P PUNCT.. EOF	22
NOUN.P CCONJ NOUN.P ADJ ADP NOUN.S	13
NOUN.P CCONJ NOUN.P ADJ CCONJ ADJ	10
NOUN.P NOUN.S NOUN.S ADP NOUN.S NOUN.S	13
NOUN.P NOUN.S NOUN.S NOUN.S ADP NOUN.S	14
NOUN.P NOUN.S NOUN.S VERB.3P PUNCT.. EOF	14
NOUN.P NOUN.S NOUN.S VERB.6P PUNCT.. EOF	10
NOUN.P NOUN.S PUNCT NOUN.S PUNCT NOUN.S	11
NOUN.P PART NOUN.S VERB.3P PUNCT.. EOF	11
NOUN.S ADJ ADJ ADP NOUN.S NOUN.S	10
NOUN.S ADJ ADJ AUX.3P PUNCT.. EOF	19
NOUN.S ADJ ADP NOUN.P ADJ ADP	13
NOUN.S ADJ ADP NOUN.S ADJ ADP	13
NOUN.S ADJ ADP NOUN.S ADJ NOUN.S	18
NOUN.S ADJ ADP NOUN.S ADP NOUN.S	31
NOUN.S ADJ ADP NOUN.S CCONJ NOUN.S	21
NOUN.S ADJ ADP NOUN.S DET NOUN.S	10
NOUN.S ADJ ADP NOUN.S NOUN.P ADJ	11
NOUN.S ADJ ADP NOUN.S NOUN.P NOUN.S	13
NOUN.S ADJ ADP NOUN.S NOUN.S ADJ	26
NOUN.S ADJ ADP NOUN.S NOUN.S ADP	29
NOUN.S ADJ ADP NOUN.S NOUN.S AUX.3P	13
NOUN.S ADJ ADP NOUN.S NOUN.S CCONJ	17
NOUN.S ADJ ADP NOUN.S NOUN.S NOUN.S	69
NOUN.S ADJ ADP NOUN.S NOUN.S PUNCT	10
NOUN.S ADJ ADP NOUN.S NOUN.S VERB.3P	15
NOUN.S ADJ ADP NOUN.S NUM NOUN.S	17
NOUN.S ADJ AUX.3P CCONJ NOUN.S NOUN.S	13
NOUN.S ADJ AUX.3P VERB.3P PUNCT.. EOF	15
NOUN.S ADJ CCONJ ADJ ADP NOUN.S	17
NOUN.S ADJ CCONJ ADJ CCONJ ADJ	13
NOUN.S ADJ CCONJ NOUN.S ADP NOUN.S	15
NOUN.S ADJ CCONJ NOUN.S NOUN.S NOUN.S	15
NOUN.S ADJ NOUN.S ADJ ADP NOUN.S	22
NOUN.S ADJ NOUN.S ADJ NOUN.S ADP	10
NOUN.S ADJ NOUN.S ADP NOUN.S ADJ	15
NOUN.S ADJ NOUN.S ADP NOUN.S ADP	10
NOUN.S ADJ NOUN.S ADP NOUN.S NOUN.S	48
NOUN.S ADJ NOUN.S AUX.3P PUNCT.. EOF	29
NOUN.S ADJ NOUN.S CCONJ NOUN.S NOUN.S	20
NOUN.S ADJ NOUN.S NOUN.S ADP NOUN.S	28
NOUN.S ADJ NOUN.S NOUN.S NOUN.S ADP	14
NOUN.S ADJ NOUN.S NOUN.S NOUN.S NOUN.S	26
NOUN.S ADJ NOUN.S PART ADP NOUN.S	12
NOUN.S ADJ NOUN.S PUNCT NOUN.S NOUN.S	10
NOUN.S ADJ NOUN.S VERB.3P PUNCT.. EOF	44
NOUN.S ADJ NOUN.S VERB.3P VERB.3P PUNCT..	13
NOUN.S ADJ NOUN.S VERB.6P PUNCT.. EOF	26
NOUN.S ADJ PART ADP NOUN.S NOUN.S	14
NOUN.S ADJ VERB.3P VERB.3P PUNCT.. EOF	19
NOUN.S ADP DET NOUN.S ADJ AUX.3P	14
NOUN.S ADP DET NOUN.S ADP NOUN.S	16
NOUN.S ADP DET NOUN.S NOUN.S VERB.3P	13
NOUN.S ADP NOUN.P ADJ ADP NOUN.S	23
NOUN.S ADP NOUN.P ADJ CCONJ ADJ	16
NOUN.S ADP NOUN.P ADJ NOUN.S NOUN.S	18
NOUN.S ADP NOUN.P ADJ NOUN.S VERB.6P	12
NOUN.S ADP NOUN.P NOUN.S ADJ NOUN.S	10
NOUN.S ADP NOUN.P NOUN.S ADP NOUN.S	11
NOUN.S ADP NOUN.P NOUN.S NOUN.S NOUN.S	14
NOUN.S ADP NOUN.S ADJ ADP NOUN.S	38
NOUN.S ADP NOUN.S ADJ AUX.3P PUNCT..	20
NOUN.S ADP NOUN.S ADJ CCONJ ADJ	10
NOUN.S ADP NOUN.S ADJ CCONJ NOUN.S	16
NOUN.S ADP NOUN.S ADJ NOUN.S ADJ	12
NOUN.S ADP NOUN.S ADJ NOUN.S AUX.3P	15
NOUN.S ADP NOUN.S ADJ NOUN.S NOUN.S	19
NOUN.S ADP NOUN.S ADJ NOUN.S VERB.3P	16
NOUN.S ADP NOUN.S ADJ VERB.3P PUNCT..	11
NOUN.S ADP NOUN.S ADP DET NOUN.S	12
NOUN.S ADP NOUN.S ADP NOUN.P ADJ	18
NOUN.S ADP NOUN.S ADP NOUN.P NOUN.S	10
NOUN.S ADP NOUN.S ADP NOUN.S ADJ	13
NOUN.S ADP NOUN.S ADP NOUN.S ADP	13
NOUN.S ADP NOUN.S ADP NOUN.S NOUN.P	12
NOUN.S ADP NOUN.S ADP NOUN.S NOUN.S	54
NOUN.S ADP NOUN.S ADP NOUN.S VERB.3P	13
NOUN.S ADP NOUN.S CCONJ NOUN.S ADJ	17
NOUN.S ADP NOUN.S CCONJ NOUN.S ADP	14
NOUN.S ADP NOUN.S CCONJ NOUN.S CCONJ	13
NOUN.S ADP NOUN.S CCONJ NOUN.S NOUN.P	10
NOUN.S ADP NOUN.S CCONJ NOUN.S NOUN.S	28
NOUN.S ADP NOUN.S DET NOUN.S VERB.3P	10
NOUN.S ADP NOUN.S NOUN.P ADJ ADP	12
NOUN.S ADP NOUN.S NOUN.P ADJ CCONJ	12
NOUN.S ADP NOUN.S NOUN.P ADJ NOUN.S	22
NOUN.S ADP NOUN.S NOUN.P ADP NOUN.S	12
NOUN.S ADP NOUN.S NOUN.P NOUN.S NOUN.S	12
NOUN.S ADP NOUN.S NOUN.S ADJ ADP	17
NOUN.S ADP NOUN.S NOUN.S ADJ AUX.3P	20
NOUN.S ADP NOUN.S NOUN.S ADJ CCONJ	20
NOUN.S ADP NOUN.S NOUN.S ADJ NOUN.S	27
NOUN.S ADP NOUN.S NOUN.S ADJ VERB.3P	10
NOUN.S ADP NOUN.S NOUN.S ADP NOUN.P	11
NOUN.S ADP NOUN.S NOUN.S ADP NOUN.S	73
NOUN.S ADP NOUN.S NOUN.S AUX.3P PUNCT..	15
NOUN.S ADP NOUN.S NOUN.S CCONJ NOUN.S	42
NOUN.S ADP NOUN.S NOUN.S DET NOUN.S	11
NOUN.S ADP NOUN.S NOUN.S NOUN.P ADJ	19
NOUN.S ADP NOUN.S NOUN.S NOUN.P ADP	10
NOUN.S ADP NOUN.S NOUN.S NOUN.P NOUN.S	10
NOUN.S ADP NOUN.S NOUN.S NOUN.S ADJ	25
NOUN.S ADP NOUN.S NOUN.S NOUN.S ADP	45
NOUN.S ADP NOUN.S NOUN.S NOUN.S AUX.3P	13
NOUN.S ADP NOUN.S NOUN.S NOUN.S CCONJ	15
NOUN.S ADP NOUN.S NOUN.S NOUN.S NOUN.S	89
NOUN.S ADP NOUN.S NOUN.S NOUN.S PUNCT	13
NOUN.S ADP NOUN.S NOUN.S NOUN.S VERB.3P	45
NOUN.S ADP NOUN.S NOUN.S NUM NOUN.S	13
NOUN.S ADP NOUN.S NOUN.S PUNCT NOUN.S	24
NOUN.S ADP NOUN.S NOUN.S VERB.3P CCONJ	16
NOUN.S ADP NOUN.S NOUN.S VERB.3P PUNCT	18
NOUN.S ADP NOUN.S NOUN.S VERB.3P PUNCT..	31
NOUN.S ADP NOUN.S NOUN.S VERB.3P PUNCT.:	14
NOUN.S ADP NOUN.S NOUN.S VERB.3P SCONJ	10
NOUN.S ADP NOUN.S NOUN.S VERB.3P VERB.3P	16
NOUN.S ADP NOUN.S NOUN.S VERB.6P PUNCT..	10
NOUN.S ADP NOUN.S NUM NOUN.S ADJ	10
NOUN.S ADP NOUN.S NUM NOUN.S ADP	10
NOUN.S ADP NOUN.S NUM NOUN.S NOUN.S	13
NOUN.S ADP NOUN.S PUNCT NOUN.S NOUN.S	13
NOUN.S ADP NOUN.S VERB.3P PUNCT ADP	11
NOUN.S ADP NOUN.S VERB.3P PUNCT.. EOF	84
NOUN.S ADP NOUN.S VERB.3P VERB.3P PUNCT..	24
NOUN.S ADP NOUN.S VERB.6P PUNCT.. EOF	21
NOUN.S ADV ADJ AUX.3P PUNCT.. EOF	15
NOUN.S ADV ADP NOUN.S NOUN.S ADP	14
NOUN.S ADV ADP NOUN.S NOUN.S NOUN.S	12
NOUN.S AUX.3P SCONJ ADP NOUN.S NOUN.S	15
NOUN.S CCONJ NOUN.S ADJ ADP NOUN.S	23
NOUN.S CCONJ NOUN.S ADJ NOUN.S NOUN.S	15
NOUN.S CCONJ NOUN.S ADP NOUN.P ADJ	10
NOUN.S CCONJ NOUN.S ADP NOUN.S ADJ	15
NOUN.S CCONJ NOUN.S ADP NOUN.S CCONJ	10
NOUN.S CCONJ NOUN.S ADP NOUN.S NOUN.P	12
NOUN.S CCONJ NOUN.S ADP NOUN.S NOUN.S	38
NOUN.S CCONJ NOUN.S ADP NOUN.S VERB.3P	17
NOUN.S CCONJ NOUN.S AUX.3P PUNCT.. EOF	20
NOUN.S CCONJ NOUN.S CCONJ NOUN.S ADJ	10
NOUN.S CCONJ NOUN.S CCONJ NOUN.S ADP	12
NOUN.S CCONJ NOUN.S CCONJ NOUN.S CCONJ	27
NOUN.S CCONJ NOUN.S CCONJ NOUN.S NOUN.S	24
NOUN.S CCONJ NOUN.S NOUN.P CCONJ NOUN.P	13
NOUN.S CCONJ NOUN.S NOUN.S ADJ NOUN.S	14
NOUN.S CCONJ NOUN.S NOUN.S ADP NOUN.S	27
NOUN.S CCONJ NOUN.S NOUN.S AUX.3P PUNCT..	11
NOUN.S CCONJ NOUN.S NOUN.S CCONJ NOUN.S	25
NOUN.S CCONJ NOUN.S NOUN.S NOUN.S ADJ	16
NOUN.S CCONJ NOUN.S NOUN.S NOUN.S ADP	16
NOUN.S CCONJ NOUN.S NOUN.S NOUN.S NOUN.S	28
NOUN.S CCONJ NOUN.S NOUN.S VERB.3P PUNCT..	25
NOUN.S CCONJ NOUN.S NOUN.S VERB.6P PUNCT..	10
NOUN.S CCONJ NOUN.S PART ADP NOUN.S	17
NOUN.S CCONJ NOUN.S SCONJ ADP NOUN.S	12
NOUN.S CCONJ NOUN.S VERB.3P PUNCT.. EOF	19
NOUN.S DET NOUN.S ADP NOUN.S NOUN.S	23
NOUN.S DET NOUN.S NOUN.S NOUN.S NOUN.S	10
NOUN.S DET NOUN.S PART ADP NOUN.S	11
NOUN.S NOUN.P ADJ ADP NOUN.P ADJ	11
NOUN.S NOUN.P ADJ ADP NOUN.S NOUN.S	31
NOUN.S NOUN.P ADJ AUX.3P PUNCT.. EOF	10
NOUN.S NOUN.P ADJ CCONJ ADJ NOUN.S	10
NOUN.S NOUN.P ADJ NOUN.S ADP NOUN.S	13
NOUN.S NOUN.P NOUN.S ADP NOUN.S NOUN.S	13
NOUN.S NOUN.P NOUN.S AUX.3P PUNCT.. EOF	12
NOUN.S NOUN.P NOUN.S CCONJ NOUN.S NOUN.S	12
NOUN.S NOUN.P NOUN.S NOUN.S ADP NOUN.S	11
NOUN.S NOUN.P NOUN.S PART ADP NOUN.S	10
NOUN.S NOUN.P NOUN.S VERB.3P PUNCT.. EOF	10
NOUN.S NOUN.S ADJ ADP NOUN.P ADJ	14
NOUN.S NOUN.S ADJ ADP NOUN.P NOUN.S	10
NOUN.S NOUN.S ADJ ADP NOUN.S ADJ	12
NOUN.S NOUN.S ADJ ADP NOUN.S ADP	10
NOUN.S NOUN.S ADJ ADP NOUN.S NOUN.P	11
NOUN.S NOUN.S ADJ ADP NOUN.S NOUN.S	54
NOUN.S NOUN.S ADJ ADP NUM NOUN.S	10
NOUN.S NOUN.S ADJ AUX.3P CCONJ NOUN.S	20
NOUN.S NOUN.S ADJ AUX.3P PUNCT.. EOF	48
NOUN.S NOUN.S ADJ CCONJ NOUN.S NOUN.S	22
NOUN.S NOUN.S ADJ NOUN.S ADJ NOUN.S	14
NOUN.S NOUN.S ADJ NOUN.S ADP NOUN.S	41
NOUN.S NOUN.S ADJ NOUN.S CCONJ NOUN.S	14
NOUN.S NOUN.S ADJ NOUN.S NOUN.S ADP	11
NOUN.S NOUN.S ADJ NOUN.S NOUN.S NOUN.S	16
NOUN.S NOUN.S ADJ NOUN.S NOUN.S VERB.3P	10
NOUN.S NOUN.S ADJ NOUN.S PUNCT NOUN.S	10
NOUN.S NOUN.S ADJ NOUN.S VERB.3P PUNCT..	11
NOUN.S NOUN.S ADJ PART ADP NOUN.S	10
NOUN.S NOUN.S ADJ VERB.3P PUNCT.. EOF	20
NOUN.S NOUN.S ADP DET NOUN.S ADP	10
NOUN.S NOUN.S ADP DET NOUN.S NOUN.S	15
NOUN.S NOUN.S ADP NOUN.P ADJ ADP	10
NOUN.S NOUN.S ADP NOUN.P ADJ CCONJ	10
NOUN.S NOUN.S ADP NOUN.P ADJ NOUN.S	18
NOUN.S NOUN.S ADP NOUN.P NOUN.S ADJ	10
NOUN.S NOUN.S ADP NOUN.P NOUN.S NOUN.S	14
NOUN.S NOUN.S ADP NOUN.S ADJ ADP	26
NOUN.S NOUN.S ADP NOUN.S ADJ CCONJ	12
NOUN.S NOUN.S ADP NOUN.S ADJ NOUN.S	39
NOUN.S NOUN.S ADP NOUN.S ADP NOUN.P	16
NOUN.S NOUN.S ADP NOUN.S ADP NOUN.S	53
NOUN.S NOUN.S ADP NOUN.S CCONJ NOUN.S	34
NOUN.S NOUN.S ADP NOUN.S DET NOUN.S	12
NOUN.S NOUN.S ADP NOUN.S NOUN.P ADJ	25
NOUN.S NOUN.S ADP NOUN.S NOUN.P NOUN.S	19
NOUN.S NOUN.S ADP NOUN.S NOUN.S ADJ	41
NOUN.S NOUN.S ADP NOUN.S NOUN.S ADP	39
NOUN.S NOUN.S ADP NOUN.S NOUN.S AUX.3P	12
NOUN.S NOUN.S ADP NOUN.S NOUN.S CCONJ	20
NOUN.S NOUN.S ADP NOUN.S NOUN.S DET	10
NOUN.S NOUN.S ADP NOUN.S NOUN.S NOUN.S	125
NOUN.S NOUN.S ADP NOUN.S NOUN.S NUM	10
NOUN.S NOUN.S ADP NOUN.S NOUN.S PUNCT	13
NOUN.S NOUN.S ADP NOUN.S NOUN.S VERB.3P	26
NOUN.S NOUN.S ADP NOUN.S NUM NOUN.S	14
NOUN.S NOUN.S ADP NOUN.S PUNCT NOUN.S	13
NOUN.S NOUN.S ADP NOUN.S VERB.3P PUNCT	22
NOUN.S NOUN.S ADP NOUN.S VERB.3P PUNCT..	33
NOUN.S NOUN.S ADP NOUN.S VERB.3P VERB.3P	16
NOUN.S NOUN.S ADV ADP NOUN.S NOUN.S	13
NOUN.S NOUN.S AUX.3FF AUX.3P PUNCT.. EOF	12
NOUN.S NOUN.S AUX.3FF VERB.3P PUNCT.. EOF	11
NOUN.S NOUN.S AUX.3P CCONJ ADP NOUN.S	13
NOUN.S NOUN.S AUX.3P CCONJ NOUN.S NOUN.S	10
NOUN.S NOUN.S AUX.3P SCONJ ADP NOUN.S	15
NOUN.S NOUN.S AUX.3P VERB.3P PUNCT.. EOF	39
NOUN.S NOUN.S CCONJ NOUN.S ADJ ADP	15
NOUN.S NOUN.S CCONJ NOUN.S ADJ CCONJ	10
NOUN.S NOUN.S CCONJ NOUN.S ADJ NOUN.S	25
NOUN.S NOUN.S CCONJ NOUN.S ADP NOUN.S	38
NOUN.S NOUN.S CCONJ NOUN.S AUX.3P PUNCT..	11
NOUN.S NOUN.S CCONJ NOUN.S CCONJ NOUN.S	35
NOUN.S NOUN.S CCONJ NOUN.S NOUN.S ADJ	14
NOUN.S NOUN.S CCONJ NOUN.S NOUN.S ADP	21
NOUN.S NOUN.S CCONJ NOUN.S NOUN.S AUX.3P	11
NOUN.S NOUN.S CCONJ NOUN.S NOUN.S NOUN.P	11
NOUN.S NOUN.S CCONJ NOUN.S NOUN.S NOUN.S	44
NOUN.S NOUN.S CCONJ NOUN.S NOUN.S VERB.3P	21
NOUN.S NOUN.S DET NOUN.S ADP NOUN.S	13
NOUN.S NOUN.S NOUN.P ADJ ADP NOUN.S	21
NOUN.S NOUN.S NOUN.P ADP NOUN.S NOUN.S	13
NOUN.S NOUN.S NOUN.P NOUN.S ADP NOUN.S	13
NOUN.S NOUN.S NOUN.S ADJ ADP NOUN.P	11
NOUN.S NOUN.S NOUN.S ADJ ADP NOUN.S	35
NOUN.S NOUN.S NOUN.S ADJ AUX.3P CCONJ	10
NOUN.S NOUN.S NOUN.S ADJ AUX.3P PUNCT..	17
NOUN.S NOUN.S NOUN.S ADJ NOUN.S ADJ	11
NOUN.S NOUN.S NOUN.S ADJ NOUN.S ADP	19
NOUN.S NOUN.S NOUN.S ADJ NOUN.S NOUN.S	16
NOUN.S NOUN.S NOUN.S ADP DET NOUN.S	15
NOUN.S NOUN.S NOUN.S ADP NOUN.P ADJ	16
NOUN.S NOUN.S NOUN.S ADP NOUN.P NOUN.S	14
NOUN.S NOUN.S NOUN.S ADP NOUN.S ADJ	41
NOUN.S NOUN.S NOUN.S ADP NOUN.S ADP	42
NOUN.S NOUN.S NOUN.S ADP NOUN.S CCONJ	10
NOUN.S NOUN.S NOUN.S ADP NOUN.S NOUN.P	25
NOUN.S NOUN.S NOUN.S ADP NOUN.S NOUN.S	113
NOUN.S NOUN.S NOUN.S ADP NOUN.S NUM	13
NOUN.S NOUN.S NOUN.S ADP NOUN.S PUNCT	19
NOUN.S NOUN.S NOUN.S ADP NOUN.S VERB.3P	19
NOUN.S NOUN.S NOUN.S ADV ADP NOUN.S	10
NOUN.S NOUN.S NOUN.S AUX.3P PUNCT.. EOF	57
NOUN.S NOUN.S NOUN.S AUX.3P SCONJ ADP	14
NOUN.S NOUN.S NOUN.S AUX.3P VERB.3P PUNCT..	13
NOUN.S NOUN.S NOUN.S AUX.6P PUNCT.. EOF	10
NOUN.S NOUN.S NOUN.S CCONJ NOUN.S ADJ	18
NOUN.S NOUN.S NOUN.S CCONJ NOUN.S ADP	12
NOUN.S NOUN.S NOUN.S CCONJ NOUN.S CCONJ	10
NOUN.S NOUN.S NOUN.S CCONJ NOUN.S NOUN.P	10
NOUN.S NOUN.S NOUN.S CCONJ NOUN.S NOUN.S	44
NOUN.S NOUN.S NOUN.S NOUN.S ADJ ADP	18
NOUN.S NOUN.S NOUN.S NOUN.S ADJ AUX.3P	11
NOUN.S NOUN.S NOUN.S NOUN.S ADJ NOUN.S	27
NOUN.S NOUN.S NOUN.S NOUN.S ADP NOUN.P	13
NOUN.S NOUN.S NOUN.S NOUN.S ADP NOUN.S	99
NOUN.S NOUN.S NOUN.S NOUN.S AUX.3P CCONJ	11
NOUN.S NOUN.S NOUN.S NOUN.S AUX.3P PUNCT	14
NOUN.S NOUN.S NOUN.S NOUN.S AUX.3P PUNCT..	26
NOUN.S NOUN.S NOUN.S NOUN.S CCONJ NOUN.S	36
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.P ADJ	11
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.P NOUN.S	10
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S ADJ	30
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S ADP	49
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S AUX.3P	21
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S CCONJ	19
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S NOUN.P	15
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	120
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S PUNCT	22
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S VERB.3P	30
NOUN.S NOUN.S NOUN.S NOUN.S PART ADP	10
NOUN.S NOUN.S NOUN.S NOUN.S PUNCT ADP	10
NOUN.S NOUN.S NOUN.S NOUN.S PUNCT NOUN.S	34
NOUN.S NOUN.S NOUN.S NOUN.S VERB.3P CCONJ	10
NOUN.S NOUN.S NOUN.S NOUN.S VERB.3P PUNCT	22
NOUN.S NOUN.S NOUN.S NOUN.S VERB.3P PUNCT..	25
NOUN.S NOUN.S NOUN.S NOUN.S VERB.3P PUNCT.:	15
NOUN.S NOUN.S NOUN.S NOUN.S VERB.3P SCONJ	14
NOUN.S NOUN.S NOUN.S NOUN.S VERB.3P VERB.3P	13
NOUN.S NOUN.S NOUN.S PART ADP NOUN.S	23
NOUN.S NOUN.S NOUN.S PART NOUN.S VERB.3P	15
NOUN.S NOUN.S NOUN.S PUNCT ADP NOUN.S	16
NOUN.S NOUN.S NOUN.S PUNCT NOUN.S ADJ	15
NOUN.S NOUN.S NOUN.S PUNCT NOUN.S NOUN.S	43
NOUN.S NOUN.S NOUN.S PUNCT NOUN.S PUNCT	40
NOUN.S NOUN.S NOUN.S SCONJ ADP NOUN.S	12
NOUN.S NOUN.S NOUN.S VERB.3P CCONJ ADP	10
NOUN.S NOUN.S NOUN.S VERB.3P CCONJ NOUN.S	18
NOUN.S NOUN.S NOUN.S VERB.3P CCONJ VERB.3P	12
NOUN.S NOUN.S NOUN.S VERB.3P PUNCT NOUN.S	10
NOUN.S NOUN.S NOUN.S VERB.3P PUNCT.. EOF	86
NOUN.S NOUN.S NOUN.S VERB.3P PUNCT.: NOUN.S	16
NOUN.S NOUN.S NOUN.S VERB.3P SCONJ NOUN.S	13
NOUN.S NOUN.S NOUN.S VERB.3P VERB.3P PUNCT..	18
NOUN.S NOUN.S NOUN.S VERB.6P PUNCT.. EOF	33
NOUN.S NOUN.S PART ADP NOUN.S ADP	10
NOUN.S NOUN.S PART ADP NOUN.S NOUN.S	21
NOUN.S NOUN.S PART ADP NOUN.S VERB.3P	25
NOUN.S NOUN.S PART NOUN.S VERB.3P PUNCT..	19
NOUN.S NOUN.S PRON.SP PART ADP NOUN.S	13
NOUN.S NOUN.S PUNCT ADP NOUN.S NOUN.S	23
NOUN.S NOUN.S PUNCT NOUN.S ADJ ADP	10
NOUN.S NOUN.S PUNCT NOUN.S ADJ NOUN.S	10
NOUN.S NOUN.S PUNCT NOUN.S ADP NOUN.S	14
NOUN.S NOUN.S PUNCT NOUN.S CCONJ NOUN.S	14
NOUN.S NOUN.S PUNCT NOUN.S NOUN.S ADP	16
NOUN.S NOUN.S PUNCT NOUN.S NOUN.S CCONJ	15
NOUN.S NOUN.S PUNCT NOUN.S NOUN.S NOUN.S	37
NOUN.S NOUN.S PUNCT NOUN.S NOUN.S PUNCT	37
NOUN.S NOUN.S PUNCT NOUN.S PUNCT ADP	21
NOUN.S NOUN.S PUNCT NOUN.S PUNCT NOUN.S	38
NOUN.S NOUN.S PUNCT NOUN.S PUNCT PART	13
NOUN.S NOUN.S PUNCT NOUN.S PUNCT VERB.3P	17
NOUN.S NOUN.S SCONJ ADP NOUN.S NOUN.S	25
NOUN.S NOUN.S SCONJ NOUN.S NOUN.S NOUN.S	10
NOUN.S NOUN.S VERB.3P CCONJ ADP NOUN.S	27
NOUN.S NOUN.S VERB.3P CCONJ NOUN.S NOUN.S	16
NOUN.S NOUN.S VERB.3P CCONJ NOUN.S VERB.3P	10
NOUN.S NOUN.S VERB.3P CCONJ VERB.3P PUNCT.:	19
NOUN.S NOUN.S VERB.3P PUNCT ADP NOUN.S	10
NOUN.S NOUN.S VERB.3P PUNCT NOUN.S NOUN.S	12
NOUN.S NOUN.S VERB.3P PUNCT VERB.3P PUNCT.:	10
NOUN.S NOUN.S VERB.3P PUNCT.: ADP NOUN.S	10
NOUN.S NOUN.S VERB.3P PUNCT.: NOUN.S NOUN.S	17
NOUN.S NOUN.S VERB.3P SCONJ ADP NOUN.S	13
NOUN.S NOUN.S VERB.3P SCONJ NOUN.S NOUN.S	13
NOUN.S NOUN.S VERB.3P VERB.3P PUNCT.. EOF	62
NOUN.S NOUN.S VERB.6P CCONJ ADP NOUN.S	13
NOUN.S NUM NOUN.S ADJ ADP NOUN.S	19
NOUN.S NUM NOUN.S ADP NOUN.S NOUN.S	14
NOUN.S NUM NOUN.S AUX.3P PUNCT.. EOF	11
NOUN.S PART ADJ VERB.3P PUNCT.. EOF	20
NOUN.S PART ADP NOUN.S ADJ VERB.3P	16
NOUN.S PART ADP NOUN.S ADP NOUN.S	16
NOUN.S PART ADP NOUN.S CCONJ NOUN.S	10
NOUN.S PART ADP NOUN.S NOUN.S NOUN.S	18
NOUN.S PART ADP NOUN.S NOUN.S VERB.3P	17
NOUN.S PART ADP NOUN.S NOUN.S VERB.6P	11
NOUN.S PART ADP NOUN.S VERB.3P PUNCT	10
NOUN.S PART ADP NOUN.S VERB.3P PUNCT..	20
NOUN.S PART NOUN.S VERB.3P PUNCT.. EOF	45
NOUN.S PART NOUN.S VERB.6P PUNCT.. EOF	22
NOUN.S PRON.SP NOUN.S VERB.3P PUNCT.. EOF	11
NOUN.S PRON.SP PART ADP NOUN.S NOUN.S	15
NOUN.S PUNCT ADP NOUN.S NOUN.S NOUN.S	21
NOUN.S PUNCT ADP NOUN.S NOUN.S PUNCT	10
NOUN.S PUNCT NOUN.S ADJ ADP NOUN.S	11
NOUN.S PUNCT NOUN.S ADJ NOUN.S NOUN.S	12
NOUN.S PUNCT NOUN.S ADP NOUN.S NOUN.S	13
NOUN.S PUNCT NOUN.S CCONJ NOUN.S ADJ	14
NOUN.S PUNCT NOUN.S CCONJ NOUN.S NOUN.S	27
NOUN.S PUNCT NOUN.S CCONJ NOUN.S PUNCT	11
NOUN.S PUNCT NOUN.S NOUN.S ADP NOUN.S	25
NOUN.S PUNCT NOUN.S NOUN.S CCONJ NOUN.S	32
NOUN.S PUNCT NOUN.S NOUN.S NOUN.S ADJ	12
NOUN.S PUNCT NOUN.S NOUN.S NOUN.S PUNCT	15
NOUN.S PUNCT NOUN.S NOUN.S PUNCT NOUN.S	37
NOUN.S PUNCT NOUN.S PUNCT ADP NOUN.S	23
NOUN.S PUNCT NOUN.S PUNCT NOUN.S CCONJ	34
NOUN.S PUNCT NOUN.S PUNCT NOUN.S PUNCT	42
NOUN.S PUNCT NOUN.S PUNCT VERB.3P PUNCT.:	10
NOUN.S SCONJ ADP NOUN.S NOUN.S ADJ	13
NOUN.S SCONJ ADP NOUN.S NOUN.S NOUN.S	24
NOUN.S SCONJ ADP NOUN.S NOUN.S VERB.3P	10
NOUN.S VERB.3P CCONJ ADP NOUN.S ADJ	14
NOUN.S VERB.3P CCONJ ADP NOUN.S NOUN.S	23
NOUN.S VERB.3P CCONJ NOUN.S VERB.3P PUNCT..	12
NOUN.S VERB.3P CCONJ VERB.3P PUNCT.: NOUN.S	14
NOUN.S VERB.3P PUNCT CCONJ ADP NOUN.S	11
NOUN.S VERB.3P PUNCT.: NOUN.S NOUN.S NOUN.S	12
NOUN.S VERB.3P SCONJ ADP NOUN.S NOUN.S	13
NOUN.S VERB.3P SCONJ NOUN.S NOUN.S NOUN.S	11
NOUN.S VERB.3P VERB.3P VERB.3P PUNCT.. EOF	15
NOUN.S VERB.6P CCONJ ADP NOUN.S NOUN.S	11
NUM NOUN.S ADJ ADP NOUN.S ADJ	11
NUM NOUN.S ADJ ADP NOUN.S NOUN.S	26
NUM NOUN.S ADJ AUX.3P PUNCT.. EOF	14
NUM NOUN.S ADP NOUN.P NOUN.S NOUN.S	12
NUM NOUN.S ADP NOUN.S NOUN.S NOUN.S	15
NUM NOUN.S NOUN.S ADJ ADP NOUN.S	11
NUM NOUN.S NOUN.S ADP NOUN.S NOUN.S	14
NUM NOUN.S NOUN.S NOUN.S ADP NOUN.S	11
NUM NOUN.S NOUN.S VERB.3P PUNCT.. EOF	20
NUM NOUN.S VERB.3P VERB.3P PUNCT.. EOF	10
PART ADP NOUN.S CCONJ NOUN.S NOUN.S	12
PART ADP NOUN.S NOUN.S NOUN.S NOUN.S	12
PART ADP NOUN.S NOUN.S NOUN.S VERB.3P	11
PART ADP NOUN.S NOUN.S VERB.3P PUNCT..	10
PART ADP NOUN.S VERB.3P CCONJ ADP	10
PART ADP NOUN.S VERB.3P PUNCT.. EOF	34
PART ADP NOUN.S VERB.6P PUNCT.. EOF	14
PART NOUN.S VERB.3P CCONJ ADP NOUN.S	10
PART NOUN.S VERB.3P VERB.3P PUNCT.. EOF	12
PRON.SP PART ADP NOUN.S NOUN.S NOUN.S	10
PUNCT ADP NOUN.S ADP NOUN.S NOUN.S	12
PUNCT ADP NOUN.S NOUN.S NOUN.S NOUN.S	22
PUNCT NOUN.S CCONJ NOUN.S ADP NOUN.S	14
PUNCT NOUN.S CCONJ NOUN.S NOUN.S NOUN.S	11
PUNCT NOUN.S NOUN.S ADP NOUN.S ADJ	10
PUNCT NOUN.S NOUN.S ADP NOUN.S NOUN.S	16
PUNCT NOUN.S NOUN.S CCONJ NOUN.S NOUN.S	20
PUNCT NOUN.S NOUN.S NOUN.S ADP NOUN.S	13
PUNCT NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	11
PUNCT NOUN.S NOUN.S NOUN.S PUNCT NOUN.S	15
PUNCT NOUN.S NOUN.S PUNCT NOUN.S NOUN.S	28
PUNCT NOUN.S NOUN.S PUNCT NOUN.S PUNCT	10
PUNCT NOUN.S PUNCT ADP NOUN.S NOUN.S	12
PUNCT NOUN.S PUNCT NOUN.S CCONJ NOUN.S	34
PUNCT NOUN.S PUNCT NOUN.S PUNCT NOUN.S	43
SCONJ ADP NOUN.S ADP NOUN.S NOUN.S	13
SCONJ ADP NOUN.S NOUN.S ADJ NOUN.S	12
SCONJ ADP NOUN.S NOUN.S ADP NOUN.S	16
SCONJ ADP NOUN.S NOUN.S CCONJ NOUN.S	13
SCONJ ADP NOUN.S NOUN.S NOUN.S ADJ	15
SCONJ ADP NOUN.S NOUN.S NOUN.S NOUN.S	22
SCONJ ADP NOUN.S NOUN.S NOUN.S VERB.3P	14
SCONJ NOUN.S ADP NOUN.S NOUN.S VERB.3P	10
SCONJ NOUN.S NOUN.S ADP NOUN.S NOUN.S	13
VERB.3P CCONJ ADP NOUN.S NOUN.S NOUN.S	12
VERB.3P CCONJ NOUN.S VERB.3P PUNCT.. EOF	15
VERB.3P PUNCT CCONJ ADP NOUN.S NOUN.S	10
VERB.3P PUNCT NOUN.S VERB.3P PUNCT.. EOF	10
VERB.3P SCONJ ADP NOUN.S NOUN.S NOUN.S	10
X X X X X X	32

[NGRAMS:7]
111
ADJ ADP NOUN.S NOUN.S ADP NOUN.S NOUN.S	13
ADP DET NOUN.S ADJ AUX.3P PUNCT.. EOF	13
ADP DET NOUN.S NOUN.S VERB.6P PUNCT.. EOF	12
ADP NOUN.S ADJ ADP NOUN.S NOUN.S NOUN.S	12
ADP NOUN.S ADJ NOUN.S VERB.3P PUNCT.. EOF	16
ADP NOUN.S ADP NOUN.S NOUN.S NOUN.S NOUN.S	18
ADP NOUN.S ADP NOUN.S NOUN.S NOUN.S VERB.3P	13
ADP NOUN.S ADP NOUN.S VERB.3P PUNCT.. EOF	13
ADP NOUN.S NOUN.P ADJ ADP NOUN.S NOUN.S	13
ADP NOUN.S NOUN.S ADJ ADP NOUN.S NOUN.S	19
ADP NOUN.S NOUN.S ADJ CCONJ NOUN.S NOUN.S	12
ADP NOUN.S NOUN.S ADJ NOUN.S ADP NOUN.S	13
ADP NOUN.S NOUN.S ADP NOUN.S NOUN.S NOUN.S	25
ADP NOUN.S NOUN.S NOUN.P ADJ ADP NOUN.S	12
ADP NOUN.S NOUN.S NOUN.S ADP NOUN.S NOUN.S	31
ADP NOUN.S NOUN.S NOUN.S ADP NOUN.S PUNCT	12
ADP NOUN.S NOUN.S NOUN.S AUX.3P PUNCT.. EOF	17
ADP NOUN.S NOUN.S NOUN.S CCONJ NOUN.S NOUN.S	15
ADP NOUN.S NOUN.S NOUN.S NOUN.S ADP NOUN.S	26
ADP NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S ADP	15
ADP NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	27
ADP NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S VERB.3P	14
ADP NOUN.S NOUN.S NOUN.S NOUN.S VERB.3P PUNCT..	13
ADP NOUN.S NOUN.S NOUN.S VERB.3P PUNCT.. EOF	42
ADP NOUN.S NOUN.S NOUN.S VERB.6P PUNCT.. EOF	14
ADP NOUN.S NOUN.S PUNCT NOUN.S PUNCT NOUN.S	14
ADP NOUN.S NOUN.S VERB.3P VERB.3P PUNCT.. EOF	19
BOF ADP NOUN.S NOUN.S NOUN.S ADP NOUN.S	15
BOF ADP NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	12
BOF NOUN.S NOUN.S NOUN.S ADP NOUN.S NOUN.S	12
BOF NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	25
NOUN.S ADJ ADP NOUN.S ADP NOUN.S NOUN.S	13
NOUN.S ADJ ADP NOUN.S NOUN.S ADP NOUN.S	19
NOUN.S ADJ ADP NOUN.S NOUN.S CCONJ NOUN.S	14
NOUN.S ADJ ADP NOUN.S NOUN.S NOUN.S ADP	14
NOUN.S ADJ ADP NOUN.S NOUN.S NOUN.S NOUN.S	14
NOUN.S ADJ NOUN.S ADJ ADP NOUN.S NOUN.S	12
NOUN.S ADJ NOUN.S ADP NOUN.S NOUN.S NOUN.S	18
NOUN.S ADJ NOUN.S NOUN.S NOUN.S ADP NOUN.S	12
NOUN.S ADJ NOUN.S VERB.3P VERB.3P PUNCT.. EOF	13
NOUN.S ADP NOUN.S ADJ ADP NOUN.S NOUN.S	18
NOUN.S ADP NOUN.S ADJ AUX.3P PUNCT.. EOF	20
NOUN.S ADP NOUN.S ADP NOUN.S NOUN.S NOUN.S	19
NOUN.S ADP NOUN.S NOUN.S ADJ ADP NOUN.S	12
NOUN.S ADP NOUN.S NOUN.S ADP NOUN.S NOUN.S	30
NOUN.S ADP NOUN.S NOUN.S AUX.3P PUNCT.. EOF	15
NOUN.S ADP NOUN.S NOUN.S CCONJ NOUN.S NOUN.S	14
NOUN.S ADP NOUN.S NOUN.S NOUN.S ADP NOUN.S	37
NOUN.S ADP NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	38
NOUN.S ADP NOUN.S NOUN.S NOUN.S VERB.3P PUNCT..	12
NOUN.S ADP NOUN.S NOUN.S VERB.3P PUNCT.. EOF	31
NOUN.S ADP NOUN.S VERB.3P VERB.3P PUNCT.. EOF	24
NOUN.S CCONJ NOUN.S CCONJ NOUN.S CCONJ NOUN.S	25
NOUN.S CCONJ NOUN.S NOUN.S NOUN.S ADP NOUN.S	12
NOUN.S CCONJ NOUN.S NOUN.S VERB.3P PUNCT.. EOF	25
NOUN.S NOUN.P ADJ ADP NOUN.S NOUN.S NOUN.S	12
NOUN.S NOUN.S ADJ ADP NOUN.S NOUN.S NOUN.S	15
NOUN.S NOUN.S ADJ NOUN.S ADP NOUN.S NOUN.S	17
NOUN.S NOUN.S ADP NOUN.S ADJ ADP NOUN.S	16
NOUN.S NOUN.S ADP NOUN.S ADP NOUN.S NOUN.S	16
NOUN.S NOUN.S ADP NOUN.S NOUN.S ADP NOUN.S	29
NOUN.S NOUN.S ADP NOUN.S NOUN.S CCONJ NOUN.S	14
NOUN.S NOUN.S ADP NOUN.S NOUN.S NOUN.S ADP	24
NOUN.S NOUN.S ADP NOUN.S NOUN.S NOUN.S NOUN.S	40
NOUN.S NOUN.S ADP NOUN.S NOUN.S NOUN.S VERB.3P	15
NOUN.S NOUN.S ADP NOUN.S VERB.3P PUNCT.. EOF	32
NOUN.S NOUN.S CCONJ NOUN.S ADP NOUN.S NOUN.S	13
NOUN.S NOUN.S CCONJ NOUN.S NOUN.S ADP NOUN.S	12
NOUN.S NOUN.S CCONJ NOUN.S NOUN.S NOUN.S NOUN.S	14
NOUN.S NOUN.S NOUN.S ADJ ADP NOUN.S NOUN.S	17
NOUN.S NOUN.S NOUN.S ADJ AUX.3P PUNCT.. EOF	17
NOUN.S NOUN.S NOUN.S ADJ NOUN.S ADP NOUN.S	14
NOUN.S NOUN.S NOUN.S ADP NOUN.S ADJ NOUN.S	15
NOUN.S NOUN.S NOUN.S ADP NOUN.S ADP NOUN.S	23
NOUN.S NOUN.S NOUN.S ADP NOUN.S NOUN.S ADP	15
NOUN.S NOUN.S NOUN.S ADP NOUN.S NOUN.S NOUN.S	45
NOUN.S NOUN.S NOUN.S AUX.3P VERB.3P PUNCT.. EOF	13
NOUN.S NOUN.S NOUN.S CCONJ NOUN.S NOUN.S NOUN.S	14
NOUN.S NOUN.S NOUN.S NOUN.S ADJ ADP NOUN.S	13
NOUN.S NOUN.S NOUN.S NOUN.S ADP NOUN.S ADJ	15
NOUN.S NOUN.S NOUN.S NOUN.S ADP NOUN.S ADP	14
NOUN.S NOUN.S NOUN.S NOUN.S ADP NOUN.S NOUN.S	29
NOUN.S NOUN.S NOUN.S NOUN.S AUX.3P PUNCT.. EOF	26
NOUN.S NOUN.S NOUN.S NOUN.S CCONJ NOUN.S NOUN.S	12
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S ADJ NOUN.S	13
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S ADP NOUN.S	37
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S CCONJ NOUN.S	15
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S ADJ	12
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S ADP	19
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	43
NOUN.S NOUN.S NOUN.S NOUN.S VERB.3P PUNCT.. EOF	25
NOUN.S NOUN.S NOUN.S PUNCT NOUN.S NOUN.S NOUN.S	13
NOUN.S NOUN.S NOUN.S SCONJ ADP NOUN.S NOUN.S	12
NOUN.S NOUN.S NOUN.S VERB.3P VERB.3P PUNCT.. EOF	18
NOUN.S NOUN.S PART NOUN.S VERB.3P PUNCT.. EOF	19
NOUN.S NOUN.S PUNCT NOUN.S NOUN.S ADP NOUN.S	13
NOUN.S NOUN.S PUNCT NOUN.S NOUN.S CCONJ NOUN.S	14
NOUN.S NOUN.S PUNCT NOUN.S NOUN.S NOUN.S PUNCT	13
NOUN.S NOUN.S PUNCT NOUN.S NOUN.S PUNCT NOUN.S	30
NOUN.S NOUN.S PUNCT NOUN.S PUNCT ADP NOUN.S	17
NOUN.S PART ADP NOUN.S VERB.3P PUNCT.. EOF	20
NOUN.S PUNCT NOUN.S NOUN.S CCONJ NOUN.S NOUN.S	14
NOUN.S PUNCT NOUN.S NOUN.S NOUN.S PUNCT NOUN.S	13
NOUN.S PUNCT NOUN.S NOUN.S PUNCT NOUN.S NOUN.S	26
NOUN.S PUNCT NOUN.S PUNCT NOUN.S CCONJ NOUN.S	31
NOUN.S PUNCT NOUN.S PUNCT NOUN.S PUNCT NOUN.S	38
NOUN.S VERB.3P CCONJ NOUN.S VERB.3P PUNCT.. EOF	12
PUNCT NOUN.S NOUN.S PUNCT NOUN.S NOUN.S PUNCT	18
PUNCT NOUN.S PUNCT NOUN.S PUNCT NOUN.S CCONJ	14
PUNCT NOUN.S PUNCT NOUN.S PUNCT NOUN.S PUNCT	22
X X X X X X X	24

[NGRAMS:8]
14
ADP NOUN.S NOUN.S NOUN.S ADP NOUN.S NOUN.S NOUN.S	14
NOUN.S ADP NOUN.S NOUN.S NOUN.S ADP NOUN.S NOUN.S	14
NOUN.S NOUN.S ADP NOUN.S NOUN.S NOUN.S ADP NOUN.S	21
NOUN.S NOUN.S ADP NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	18
NOUN.S NOUN.S NOUN.S ADP NOUN.S NOUN.S ADP NOUN.S	15
NOUN.S NOUN.S NOUN.S ADP NOUN.S NOUN.S NOUN.S NOUN.S	14
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S ADP NOUN.S	16
NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S NOUN.S	17
NOUN.S NOUN.S PUNCT NOUN.S NOUN.S PUNCT NOUN.S NOUN.S	25
NOUN.S PUNCT NOUN.S NOUN.S PUNCT NOUN.S NOUN.S PUNCT	16
NOUN.S PUNCT NOUN.S PUNCT NOUN.S PUNCT NOUN.S PUNCT	20
PUNCT NOUN.S NOUN.S PUNCT NOUN.S NOUN.S PUNCT NOUN.S	17
PUNCT NOUN.S PUNCT NOUN.S PUNCT NOUN.S PUNCT NOUN.S	21
X X X X X X X X	19

[NGRAMS:9]
2
NOUN.S PUNCT NOUN.S NOUN.S PUNCT NOUN.S NOUN.S PUNCT NOUN.S	16
NOUN.S PUNCT NOUN.S PUNCT NOUN.S PUNCT NOUN.S PUNCT NOUN.S	20

