# ----------------------------
# -
# - MGTAGGER resource file
# -
# ----------------------------
$version=1
$codepage=utf-8

[LEX:main]
!	11 PUNCT.! 11
"	232 PUNCT." 232
,	2016 PUNCT., 2016
.	1525 PUNCT.. 1525
0,05%	1 NUM 1
03:30	1 NUM 1
1,4	1 NUM 1
1,5	1 NUM 1
1-2	1 NUM 1
1.	1 NOUN 1
1.8	1 NUM 1
10	3 NUM 3
10-13	1 NUM 1
10.000	1 NUM 1
10.029	1 NUM 1
100	5 NUM 5
100%	1 NUM 1
100000	1 NUM 1
103.784	1 NUM 1
10_Αυγούστου_1920	1 NOUN 1
10ετία	1 NOUN.AFS 1
11	1 NUM 1
11/24_Νοεμβρίου_1916	1 NOUN 1
110	1 NUM 1
11_Δεκεμβρίου	1 NOUN 1
11_Σεπτεμβρίου	1 NOUN 1
11η_Σεπτεμβρίου	1 NOUN 1
11ης	1 NUM_11ος 1
12	2 NUM 2
12%	2 NUM 2
129	1 NUM 1
12ης_Ιανουαρίου	1 NOUN 1
13	2 NUM 2
13%	2 NUM 2
13,6	1 NUM 1
1310	1 NOUN 1
132524	1 NUM 1
134	1 NUM 1
1373	1 NUM 1
13_Απριλίου_2000	1 NOUN 1
13_Δεκεμβρίου	1 NOUN 1
13_Ιανουαρίου	1 NOUN 1
14	1 NUM 1
14%	1 NUM 1
140	1 NUM 1
1400	1 NUM 1
144ων	1 NUM_144ος 1
1453	1 NOUN 1
15	5 NUM 5
15%	1 NUM 1
15-25	1 NUM 1
15.000	4 NUM 4
1538	1 NOUN 1
1539	1 NOUN 1
1576	1 NOUN 1
1589	1 NOUN 1
15__Αυγούστου	1 NOUN 1
15_Ιανουαρίου	1 NOUN 1
15ετία	1 NOUN.AFS 1
16	2 NUM 2
16%	1 NUM 1
1660	1 NOUN 1
1695	1 NOUN 1
16_Αυγούστου_1916	1 NOUN 1
16ου	1 NUM_16ος 1
17	1 NUM 1
17%	1 NUM 1
170	1 NUM 1
179	1 NUM 1
1794	1 NOUN 1
1797	1 NOUN 1
17ο	1 NUM_17ος 1
18	1 NUM 1
18-24	1 NUM 1
180	1 NUM 1
1806	1 NOUN 1
1815	1 NOUN 1
1821	1 NOUN 1
1829	1 NOUN 1
1884	1 NOUN 1
1897	1 NOUN 1
18ο	1 NUM_18ος 1
18ου	1 NUM_18ος 1
1908	1 NOUN 1
1920	1 NOUN 1
1923	2 NOUN 1 NUM 1
1924	1 NOUN 1
1942	1 NOUN 1
1944	1 NUM 1
1946	1 NOUN 1
1949	1 NOUN 1
1950	1 NOUN 1
1951	1 NOUN 1
1959	2 NOUN 2
1965	1 NOUN 1
1970	2 NOUN 2
1971	1 NUM 1
1980	2 NUM 2
1981	1 NUM 1
1985	1 NUM 1
1988	1 NUM 1
1989	1 NUM 1
1990	1 NUM 1
1991	3 NOUN 2 NUM 1
1992	1 NOUN 1
1994	1 NOUN 1
1998	1 NOUN 1
1999	5 NOUN 4 NUM 1
19ου	2 NUM_19ος 2
1_Νοεμβρίου_1920	1 NOUN 1
1η	1 NUM_1ος 1
1η_Ιανουαρίου	1 NOUN 1
1η_Μαρτίου	1 NOUN 1
1η_Νοεμβρίου_2001	1 NOUN 1
1ης	1 NUM_1ος 1
2.	1 NOUN 1
20	7 NUM 7
20%	1 NUM 1
20.000	2 NUM 2
200	1 NUM 1
2000	2 NOUN 2
2000-2003	1 NUM 1
2001	2 NOUN 1 NUM 1
2002	3 NOUN 2 NUM 1
2003	2 NOUN 1 NUM 1
2003-2007	1 NUM 1
2004	4 NUM 3 NOUN 1
2006	3 NUM 2 NOUN 1
2007	1 NUM 1
2009	2 NUM 2
2010	2 NUM 2
2011	4 NUM 4
2011-2012	2 NUM 2
2012	3 NUM 3
2012-03-04	1 NOUN 1
2012-03-06	2 NOUN 2
2012-03-07	1 NOUN 1
2012-03-09	1 NOUN 1
2012-03-10	2 NOUN 2
2012-03-14	1 NOUN 1
2012-03-17	1 NOUN 1
2012-03-20	1 NOUN 1
2012-03-22	1 NOUN 1
2012-03-24	1 NOUN 1
2013	1 NUM 1
2014	4 NUM 4
20ετίας	2 NOUN.GFS 2
21000	1 NUM 1
21_Νοεμβρίου	1 NOUN 1
22	1 NUM 1
22ης	1 NUM_22ος 1
22ο	1 NUM_22ος 1
23	1 NUM 1
230	1 NUM 1
24	1 NUM 1
24η_Ιουλίου	1 NOUN 1
24χρονος	1 ADJ.NMS 1
250	2 NUM 2
250.000	1 NUM 1
2500	1 NUM 1
25_Αυγούστου_1897	1 NOUN 1
25_Ιουλίου_1974	1 NOUN 1
25_Σεπτεμβρίου	1 NOUN 1
26	2 NUM 2
26_Σεπτεμβρίου	1 NOUN 1
26ης_Φεβρουαρίου	1 NOUN 1
27	1 NUM 1
27_Δεκεμβρίου	1 NOUN 1
27_Νοεμβρίου_1919	1 NOUN 1
28	1 NUM 1
285	1 NUM 1
29%	1 NUM 1
29.000	1 NUM 1
29_Αυγούστου	1 NOUN 1
29_Μαΐου_1917	1 NOUN 1
29_Οκτωβρίου	1 NOUN 1
2α_Δεκεμβρίου_2001	1 NOUN 1
3%	1 NUM 1
3.	1 NOUN 1
3.32	1 NUM 1
30	8 NUM 8
30%	4 NUM 4
30000	1 NUM 1
30_Ιουλίου	1 NOUN 1
30χρονος	1 ADJ.NMS 1
31	2 NUM 2
33	1 NUM 1
33η	1 NUM_33ος 1
34	1 NUM 1
35	2 NUM 2
35%	1 NUM 1
350	1 NUM 1
36%	1 NUM 1
365	1 NUM 1
37-40	1 NUM 1
39	1 NUM 1
39%	1 NUM 1
3:2	1 NUM 1
4.	1 NOUN 1
40	2 NUM 2
40%	1 NUM 1
400	1 NUM 1
40000	1 NUM 1
41	1 NUM 1
43	1 NUM 1
433	1 NOUN 1
44'	1 NUM 1
45	1 NUM 1
45%	1 NUM 1
450000	1 NUM 1
46	1 NUM 1
460000	1 NUM 1
46η	1 NUM_46ος 1
47%	1 NUM 1
48%	1 NUM 1
49%	1 NUM 1
4_Νοεμβρίου	1 NOUN 1
4ης_Οκτωβρίου	1 NOUN 1
5%	1 NUM 1
5,8	1 NUM 1
5.	1 NOUN 1
50	1 NUM 1
50%	2 NUM 2
50.000	1 NUM 1
500.000	1 NUM 1
52.8	1 NUM 1
520	1 NUM 1
53	2 NUM 2
53%	2 NUM 2
54	1 NUM 1
54%	1 NUM 1
55	1 NUM 1
60%	1 NUM 1
61	2 NUM 2
61%	1 NUM 1
64	2 NUM 2
65.3%	1 NUM 1
6_-_12	1 NUM 1
6ο	1 NUM_6ος 1
7,5	1 NUM 1
70	1 NUM 1
70%	2 NUM 2
71η	1 NUM_71ος 1
71ο	1 NUM_71ος 1
74	1 NUM 1
75	1 NUM 1
75%	2 NUM 2
775-_750	1 NOUN 1
787	4 NUM 4
7_Οκτωβρίου_1916	1 NOUN 1
7ο	1 NUM_7ος 1
8%	1 NUM 1
8-9	1 NUM 1
80	8 NUM 7 NOUN 1
850	1 NUM 1
85η	1 NUM_85ος 1
88	1 NUM 1
90	1 NUM 1
90%	1 NUM 1
90ο	1 NUM_90ος 1
933	1 NUM 1
98,5%	1 NUM 1
99η	1 NUM_99ος 1
:	56 PUNCT.: 56
;	13 PUNCT.; 13
=	1 SYM 1
ABC	1 X 1
AIPAC	1 X 1
BOF	1662 BOF 1662 ***
BP.	1 NOUN 1
BRAIN	1 X 1
Berenguer	1 X 1
CEMT	1 X 1
CNN	1 NOUN 1
D'	1 NUM 1
Dam	5 X 5
Daniel	1 X 1
Dell'	1 X 1
Dreamliner	1 X 1
EN	1 X 1
EOF	1662 EOF 1662 ***
ES	1 X 1
Escobar	1 X 1
Fly	1 X 1
Fuster	1 X 1
Gonzαlez	1 X 1
H	1 X 1
IARC	1 X 1
Ifop	1 X 1
JEUNESSE	1 X 1
Jampal	1 X 1
Journal	1 X 1
Karl	1 X 1
Kohl	1 X 1
L	1 X 1
Laguλ	1 X 1
Le	1 X 1
Major	1 X 1
Miguel	1 X 1
NL	1 X 1
O	1 DET.NMS_ο 1
OLAF	8 X 8
Pearl	1 X 1
Santer	1 X 1
Sudan-1	1 X 1
TUI	1 NOUN 1
Udo	1 X 1
Wall	1 X 1
Werner	1 X 1
Zappalΰ	1 X 1
d'	1 NUM 1
de	4 X 4
esprit	1 X 1
jet	1 X 1
pinea	1 X 1
surfing	1 X 1
van	8 X 8
von	4 X 4
wind	1 X 1
Άδης	1 PROPN_άδης 1
Άδωνις	1 PROPN 1
Άμμος	2 PROPN_άμμος 1 NOUN.NFS_άμμος 1
Άμμου	1 NOUN.GFS_άμμος 1
Άμρ	1 X 1
Άμυνας	8 NOUN.GFS_άμυνα 8
Άνω	1 ADV_άνω 1
Άρσεναλ	1 X 1
Άρχισαν	1 VERB.6PF_αρχίζω 1
Άρχισε	1 VERB.3PF_αρχίζω 1
Άσαντ	5 PROPN 5
Έγιναν	1 VERB.6PF_γίνομαι 1
Έθνη	2 NOUN.NNP_έθνος 1 NOUN.ANP_έθνος 1
Έιμος	2 X 2
Έλληνες	5 PROPN_Έλληνας 4 ADJ.AMP_Έλληνας 1
Ένα	3 DET.NNS_ένας 2 NUM_ένας 1
Ένας	2 NUM_ένας 1 DET.NMS_ένας 1
Έντουαρντ	2 PROPN 2
Ένωση	32 NOUN.AFS_ένωση 18 NOUN.NFS_ένωση 14
Ένωσης	30 NOUN.GFS_ένωση 30 ***
Έξι	1 NUM_έξι 1
Έπειτα	2 ADV_έπειτα 2
Έρευνα	1 NOUN.NFS_έρευνα 1
Έρικ	1 PROPN 1
Έτσι	12 ADV_έτσι 12
Έφτιαξαν	1 VERB.6PF_φτιάχνω 1
Έχει	3 VERB.3PF_έχω 3
Έχοντας	1 VERB.C_έχω 1
Έχουμε	2 VERB.4PF_έχω 2
Έχω	3 VERB.1PF_έχω 3
Ήδη	1 ADV_ήδη 1
Ήρθε	1 VERB.3PF_έρχομαι 1
Ήταν	3 AUX.3PF_είμαι 2 VERB.3PF_είμαι 1
Ίσης	2 ADJ.GFS_ίσος 2
Ίσως	1 ADV_ίσως 1
Ό,τι	1 PRON.NSI 1
Όλα	3 ADJ.NNP_όλος 3
Όλγα	1 PROPN 1
Όλες	2 ADJ.NFP_όλος 2
Όλυμπο	1 PROPN_Όλυμπος 1
Όμως	5 ADV_όμως 5
Όντας	1 VERB.C_ων 1
Όντως	1 ADV_όντως 1
Όπως	8 ADV_όπως 8
Όρος	1 NOUN.NNS_όρος 1
Όσκαρ	1 X 1
Όσο	1 ADV_όσο 1
Όσον	9 ADV_όσο 9
Όταν	4 SCONJ_όταν 4
Όχι	1 ADV_όχι 1
Ύδρα	1 PROPN 1
Ύμνου	1 NOUN.GMS_ύμνος 1
Ύπατε	4 ADJ.VMS_ύπατος 4
Ύπατο	1 ADJ.AMS_ύπατος 1
Ύποπτη	1 ADJ.NFS_ύποπτος 1
Α'	1 NUM 1
ΑΕγχΠ	1 NOUN 1
Αίγυπτο	2 PROPN_Αίγυπτος 2
Αβάνα	1 PROPN 1
Αβοήθητοι	1 ADJ.NMP_αβοήθητος 1
Αγία	2 ADJ.NFS_άγιος 2
Αγίας	2 ADJ.GFS_άγιος 2
Αγίου	6 ADJ.GMS_άγιος 5 NOUN.GMS_άγιος 1
Αγίων	1 PROPN_άγιος 1
Αγκυρα	1 NOUN.AFS_Άγκυρα 1
Αγοράς	2 NOUN.GFS_αγορά 2
Αγωνιζόμαστε	1 VERB.4PF_αγωνίζομαι 1
Αδελφοί	1 NOUN.NMP_αδελφός 1
Αζερμπαϊτζάν	2 X 2
Αθήνα	9 PROPN 9
Αθηνών	1 PROPN_Αθήνα 1
Αθνάρ	1 X 1
Αιγαίο	2 PROPN 2
Αιγαίου	2 PROPN_Αιγαίο 2
Ακαδημία	1 PROPN_ακαδημία 1
Ακαδημίας	1 NOUN.GFS_ακαδημία 1
Ακολουθώντας	2 VERB.C_ακολουθώ 2
Ακολούθησαν	1 VERB.6PF_ακολουθώ 1
Ακολούθησε	1 VERB.3PF_ακολουθώ 1
Ακούγοντας	1 VERB.C_ακούω 1
Ακριβώς	1 ADV_ακριβώς 1
Ακρωτήρι	5 NOUN.ANS_ακρωτήρι 5
Ακτιβιστές	1 NOUN.NMP_ακτιβιστής 1
Ακυρωτικού	1 ADJ.GNS_ακυρωτικός 1
Ακόμα	1 ADV_ακόμα 1
Ακόμη	1 ADV_ακόμα 1
Αλ	10 X 10
Αλέξανδρο	1 PROPN_Αλέξανδρος 1
Αλέξανδρος	3 PROPN 3
Αλέξανδρου	2 PROPN_Αλέξανδρος 2
Αλί	1 X 1
Αλίκης	1 PROPN_Αλίκη 1
Αλαμπάμα	5 X 3 PROPN 2
Αλβανοί	1 PROPN_Αλβανός 1
Αλγερία	3 PROPN 3
Αλγερίας	2 PROPN_Αλγερία 2
Αλγερίου	1 PROPN_Αλγέρι 1
Αλεξάντερ	1 PROPN 1
Αλεξέι	1 X 1
Αληθεύει	1 VERB.3PF_αληθεύω 1
Αλλες	1 PRON.NPI_άλλος 1
Αλλος	1 PRON.NSI_άλλος 1
Αλοννήσου	4 PROPN_Αλόννησος 4
Αλυκή	3 PROPN_αλυκή 3
Αμερική	5 PROPN 5
Αμερικής	1 PROPN_Αμερική 1
Αμερικανική	1 ADJ.NFS_αμερικάνικος 1
Αμερικανικού	1 ADJ.GNS_αμερικάνικος 1
Αμερικανικών	1 ADJ.GFP_αμερικάνικος 1
Αμερικανοί	2 PROPN_Αμερικανός 2
Αμερικανού	1 PROPN_Αμερικανός 1
Αμερικανό	1 PROPN_Αμερικανός 1
Αμερικανός	4 ADJ.NMS 2 PROPN 2
Αμερικανών	2 PROPN_Αμερικανός 2
Αμνηστία	1 PROPN_αμνηστία 1
Αμπάς	1 PROPN 1
Αμπιγιάν	1 X 1
Αμπντάλα	3 X 3
Αμπντελμαλέκ	1 PROPN 1
Αμπντουραμάν	1 PROPN 1
Αμπρούτζο	1 X 1
Αμπχαζίας	2 PROPN_Αμπχαζία 2
Αμρ	7 X 7
Αμυρά	1 PROPN_Αμυράς 1
Αν	9 SCONJ_αν 9
Ανάκτορο	1 NOUN.ANS_ανάκτορο 1
Ανάλογα	2 ADJ.ANP_ανάλογα 1 ADV_ανάλογα 1
Ανάμικτες	1 ADJ.NFP_ανάμεικτος 1
Ανάπτυξης	1 NOUN.GFS_ανάπτυξη 1
Ανέλαβε	1 VERB.3PF_αναλαμβάνω 1
Ανίτα	1 PROPN 1
Αναγκιάς	1 PROPN_Αναγκιά 1
Αναγνωρίζει	2 VERB.3PF_αναγνωρίζω 2
Αναγνωρίσατε	1 VERB.5PF_αναγνωρίζω 1
Ανακοίνωση	1 NOUN.NFS_ανακοίνωση 1
Αναμέναμε	1 VERB.4PF_αναμένω 1
Αναμένεται	2 VERB.3PF_αναμένω 1 VERB.6PF_αναμένω 1
Αναπληρωτή	1 ADJ.AMS_αναπληρωτής 1
Αναπληρωτής	1 NOUN.NMS_αναπληρωτής 1
Ανατολή	4 NOUN.AFS_ανατολή 3 PROPN_ανατολή 1
Ανατολής	1 PROPN_ανατολή 1
Ανατολική	2 ADJ.AFS_ανατολικός 2
Αναφερθήκατε	2 VERB.5PF_αναφέρω 2
Ανεμοστρόβιλοι	1 NOUN.NMP_ανεμοστρόβιλος 1
Ανεξάρτητου	1 ADJ.GNS_ανεξάρτητος 1
Ανεξαρτησίας	1 NOUN.GFS_ανεξαρτησία 1
Ανθρωπιστικών	1 ADJ.GFP_ανθρωπιστικός 1
Ανθρώπινα	1 ADJ.ANP_ανθρώπινος 1
Ανθόπουλο	1 PROPN_Ανθόπουλος 1
Ανουάρ	1 X 1
Ανσάρ	1 X 1
Αντάντ	1 X 1
Αντί	4 ADP_αντί 4
Αντίθετα	1 ADV_αντίθετα 1
Αντίσταση	1 NOUN.AFS_αντίσταση 1
Αντιθέτως	1 ADV_αντίθετα 1
Αντιμέτωποι	1 ADJ.NMP_αντιμέτωπος 1
Αντιπολίτευση	2 NOUN.NFS_αντιπολίτευση 2
Αντιπροέδρου	2 NOUN.GMS_αντιπρόεδρος 2
Αντιπρόεδρε	1 NOUN.VFS_αντιπρόεδρος 1
Αντιπρόεδρος	2 NOUN.NMS_αντιπρόεδρος 2
Ανώτατο	2 ADJ.NNS_ανώτερος 2
Αξιοσημείωτο	1 ADJ.AMS_αξιοσημείωτος 1
Αξιού	1 PROPN_Αξιός 1
Αξιωματούχοι	1 NOUN.NMP_αξιωματούχος 1
Αξιότιμε	2 ADJ.VMS_αξιότιμος 2
Απέρριψε	1 VERB.3PF_απορρίπτω 1
Απαγωγές	1 NOUN.AFP_απαγωγή 1
Απαιτείται	1 VERB.3PF_απαιτώ 1
Απαντώντας	3 VERB.C_απαντώ 3
Απαρτχάιντ	1 NOUN.ANS_απαρτχάιντ 1
Απασχολεί	1 VERB.3PF_απασχολώ 1
Απασχόληση	1 NOUN.AFS_απασχόληση 1
Απεβίωσε	1 VERB.3PF_αποβιώνω 1
Απελευθερωτικός	1 ADJ.NMS_απελευθερωτικός 1
Απευθύνεται	1 VERB.3PF_απευθύνω 1
Απλουστευτικές	1 ADJ.NFP_απλουστευτικός 1
Αποκαταστάθηκαν	2 VERB.6PF_αποκαθιστώ 2
Απολύτως	1 ADV_απόλυτα 1
Αποσκοπεί	1 VERB.3PF_αποσκοπώ 1
Αποτελεί	1 VERB.3PF_αποτελώ 1
Απρίλη	1 PROPN_Απρίλιος 1
Απρίλιο_του_2000	1 NOUN 1
Απριλίου	4 NOUN.GMS_Απρίλιος 4
Από	21 ADP_από 21
Αρίλλας	1 PROPN 1
Αργεντινή	2 PROPN 2
Αργότερα	1 ADV_αργά 1
Αριστεράς	3 NOUN.GFS_Αριστερά 3
Αρκάνσας	1 PROPN 1
Αρτεμώνα	2 PROPN_Αρτεμώνας 2
Αρχές	6 NOUN.NFP_αρχή 4 NOUN.AFP_αρχή 2
Αρχή	1 NOUN.AFS_αρχή 1
Αρχίζοντας	1 VERB.C_αρχίζω 1
Αρχαίους	1 ADJ.AMP_αρχαίος 1
Αρχών	1 NOUN.GFP_αρχή 1
Ας	4 PART_ας 4
Ασέληνο	1 PROPN_ασέληνος 1
Ασία	2 PROPN 2
Ασίας	1 PROPN_Ασία 1
Αστυνομία	3 NOUN.NFS_αστυνομία 2 NOUN.AFS_αστυνομία 1
Αστυνομίας	1 NOUN.GFS_αστυνομία 1
Ασφάλειας	2 NOUN.GFS_ασφάλεια 2
Ασφαλείας	5 NOUN.GFS_ασφάλεια 5
Ασφαλώς	1 ADV_ασφαλώς 1
Ασχολούμαστε	1 VERB.4PF_ασχολούμαι 1
Αυγής	1 NOUN.GFS_αυγή 1
Αυξάνεται	1 VERB.3PF_αυξάνω 1
Αυξάνονται	1 VERB.6PF_αυξάνω 1
Αυστρία	2 PROPN 2
Αυστραλία	1 PROPN 1
Αυστροουγγαρία	1 PROPN 1
Αυτά	2 PRON.NPD_αυτός 2
Αυτή	8 PRON.NSD_αυτός 7 PRON.ASD_αυτός 1
Αυτοί	1 PRON.NPD_αυτός 1
Αυτοκρατορία	3 NOUN.AFS_αυτοκρατορία 2 NOUN.NFS_αυτοκρατορία 1
Αυτοκρατορίας	1 NOUN.GFS_αυτοκρατορία 1
Αυτό	20 PRON.NSD_αυτός 19 PRON.ASD_αυτός 1
Αυτός	2 PRON.NSD_αυτός 2
Αφέθηκαν	1 VERB.6PF_αφήνω 1
Αφέντης	1 NOUN.NMS_αφέντης 1
Αφγανιστάν	16 X 16
Αφγανοί	1 PROPN_Αφγανός 1
Αφενός	2 ADV_αφενός 2
Αφετέρου	2 ADV_αφετέρου 2
Αφιερώσαμε	1 VERB.4PF_αφιερώνω 1
Αχέροντα	3 PROPN_Αχέροντας 3
Αχέροντας	2 PROPN 2
Αχερουσία	1 PROPN 1
Αχερουσίας	1 PROPN_Αχερουσία 1
Β'	4 NUM 4
Β.	1 NOUN 1
Βάλερι	2 X 2
Βάσει	2 ADP_βάσει 2
Βάττεμβεργ	1 X 1
Βέβαια	1 ADV_βέβαια 1
Βέλγιο	2 PROPN 2
Βίβλο	2 NOUN.AFS_βίβλος 2
Βαγδάτης	1 PROPN_Βαγδάτη 1
Βαλκανικοί	1 ADJ.NMP_βαλκανικός 1
Βαρκελώνης	4 PROPN_Βαρκελώνη 4
Βασίλειο	3 NOUN.ANS_βασίλειο 3
Βασιλείου	4 PROPN_Βασίλειος 3 NOUN.GNS_Βασίλειος 1
Βασιλιά	1 NOUN.AMS_βασιλιάς 1
Βατερλό	1 NOUN.ANS_βατερλό 1
Βεγγάζη	1 PROPN 1
Βελγίου	1 PROPN_Βέλγιο 1
Βελτιώνεται	1 VERB.3PF_βελτιώνω 1
Βενιαμίν	3 X 2 PROPN 1
Βενιζέλο	2 PROPN_Βενιζέλος 2
Βενιζέλος	9 PROPN 9
Βενιζέλου	3 PROPN_Βενιζέλος 3
Βερολίνου	2 PROPN_Βερολίνο 2
Βιβλική	1 ADJ.NFS_βιβλικός 1
Βλαντιμίρ	2 PROPN 1 X 1
Βορείου	1 ADJ.GFS_βόρειος 1
Βορειοκορεατικά	1 ADJ.NNP_βορειοκορεατικός 1
Βουλή	7 NOUN.NFS_βουλή 6 NOUN.AFS_βουλή 1
Βουλγαρία	2 PROPN 2
Βουλγαρίας	3 PROPN_Βουλγαρία 3
Βουλφ	6 X 6
Βούλγαρων	1 PROPN_Βούλγαρος 1
Βρέφος	1 NOUN.ANS_βρέφος 1
Βρίσκεται	1 VERB.3PF_βρίσκω 1
Βρετανική	1 ADJ.AFS_βρετανικός 1
Βρετανοί	1 PROPN_Βρετανός 1
Βρυξέλλες	1 PROPN 1
Βυζαντινοί	2 PROPN_βυζαντινός 2
Βόρεια	8 ADJ.NFS_βόρειος 7 ADJ.AFS_βόρειος 1
Βόρειας	2 ADJ.GFS_βόρειος 2
Βόρειες	1 ADJ.AFP_βόρειος 1
Βόρειων	2 ADJ.GFP_βόρειος 2
Γ'	4 NUM 4
Γάλλοι	2 PROPN_Γάλλος 2
Γάλλος	1 PROPN 1
Γάλλων	2 PROPN_Γάλλος 2
Γαληνότατης	1 ADJ.GFS_γαληνότατος 1
Γαλλίας	4 PROPN_Γαλλία 4
Γαλλικά	1 PROPN 1
Γαλλική	1 ADJ.NFS 1
Γαλλικό	1 ADJ.NNS_γαλλικός 1
Γαλλικός	1 ADJ.NMS_γαλλικός 1
Γενεύη	2 PROPN 2
Γενική	1 ADJ.AFS_γενικός 1
Γενικού	3 ADJ.GMS_γενικός 3
Γενικός	3 ADJ.NMS_γενικός 3
Γενικών	2 ADJ.GFP_γενικός 2
Γεννήθηκε	1 VERB.3PF_γεννώ 1
Γερμανίας	9 PROPN_Γερμανία 9
Γερμανοί	2 PROPN_Γερμανός 2
Γερουσία	2 NOUN.NFS_γερουσία 1 NOUN.AFS_γερουσία 1
Γερουσίας	1 NOUN.GFS_γερουσία 1
Γερουσιαστές	1 NOUN.NMP_γερουσιαστής 1
Γεωργίου	5 PROPN_Γεώργιος 5
Γεωργιάδης	2 PROPN 2
Γεώργιο	1 PROPN_Γεώργιος 1
Γεώργιος	1 PROPN 1
Γιάννη	1 PROPN_Γιάννης 1
Για	25 ADP_για 25
Γιαπωνέζοι	1 PROPN_Γιαπωνέζος 1
Γιατί	2 ADV_γιατί 2
Γιουγκοσλαβία	3 PROPN 3
Γιουγκοσλαβίας	4 PROPN_Γιουγκοσλαβία 4
Γιουγκοσλαβική	1 ADJ.NFS_γιουγκοσλαβικός 1
Γιουνάιτεντ	2 X 2
Γιουρόπα	1 X 1
Γιούντορ	2 PROPN 2
Γιούρα	1 NOUN.NFS 1
Γιούρων	1 NOUN.GNP_Γιούρα 1
Γιόσιπ	1 X 1
Γιώργο	1 PROPN_Γιώργος 1
Γκίνγκρις	1 X 1
Γκίνγκριτζ	1 X 1
Γκίνγκριτς	1 X 1
Γκανόν	2 X 2
Γκατίλοφ	2 X 2
Γκενάντι	2 X 2
Γκι	1 X 1
Γκιάντ	1 X 1
Γκιουνές	1 PROPN 1
Γλαύκος	1 PROPN 1
Γνωρίζει	1 VERB.3PF_γνωρίζω 1
Γνωρίζετε	1 VERB.5PF_γνωρίζω 1
Γουλιέλμος	3 PROPN 3
Γραμματέα	1 NOUN.GMS_γραμματέας 1
Γραμματέας	1 NOUN.NMS_γραμματέας 1
Γραφείου	1 NOUN.GNS_γραφείο 1
Γρηγορίου	1 PROPN_Γρηγόριος 1
Γρηγόριος	1 PROPN 1
Γρυπάρη	1 PROPN_Γρυπάρης 1
Γυναίκα	1 NOUN.AFS_γυναίκα 1
Δ'	1 NOUN 1
Δήμο	1 NOUN.AMS_Δήμος 1
Δίκτυο	1 NOUN.ANS_δίκτυο 1
Δαγκλή	1 PROPN 1
Δανία	1 PROPN 1
Δείτε	1 VERB.5F_βλέπω 1
Δεδομένης	1 ADJ.GFS_δίνω 1
Δεκάδες	2 NUM_δεκάδα 2
Δεκέμβριο	1 PROPN_Δεκέμβριος 1
Δεκέμβριο_του_1995	1 NOUN 1
Δεκέμβριο_του_2001	1 NOUN 1
Δεκεμβρίου	1 PROPN_Δεκέμβριος 1
Δελχί	1 X 1
Δεν	27 PART_δεν 27 ***
Δευτέρα	6 NOUN.AFS 5 PROPN 1
Δευτέρας	1 PROPN 1
Δεύτερον	6 ADV_δεύτερος 6
Δεύτερος	1 NUM_δεύτερος 1
Δηλαδή	1 ADV_δηλαδή 1
Δηλιγιάννη	1 PROPN_Δηλιγιάννης 1
Δηλώσαμε	1 VERB.4PF_δηλώνω 1
Δημήτριος	1 PROPN 1
Δημοκρατία	1 NOUN.AFS_δημοκρατία 1
Δημοκρατίας	2 NOUN.GFS_δημοκρατία 2
Δημοκρατικοί	1 ADJ.NMP_δημοκρατικός 1
Δημοκρατικούς	1 ADJ.AMP_δημοκρατικός 1
Δημοκρατικών	1 ADJ.GFP_δημοκρατικός 1
Δημοσίου	2 NOUN.GNS_δημόσιος 2
Δημοσίων	1 ADJ.GFP_δημόσιος 1
Δημοσιογράφοι	2 NOUN.NMP_δημοσιογράφος 2
Δημοσιογράφων	2 NOUN.GMP_δημοσιογράφος 2
Δημόσιας	1 ADJ.GFS_δημόσιος 1
Δημόσιο	1 NOUN.ANS_δημόσιος 1
Διάσκεψη	1 NOUN.AFS_διάσκεψη 1
Διάχυτη	1 ADJ.NFS_διάχυτος 1
Διαδίκτυο	1 NOUN.ANS_διαδίκτυο 1
Διαπιστώνεται	1 VERB.3PF_διαπιστώνω 1
Διασποράς	1 NOUN.GFS_διασπορά 1
Διεθνές	1 ADJ.ANS_διεθνής 1
Διεθνής	3 ADJ.NFS_διεθνής 3
Διευθυντής	1 NOUN.NMS_διευθυντής 1
Διευθύντρια	1 NOUN.NFS_διευθύντρια 1
Δικαιοσύνη	1 NOUN.AFS_δικαιοσύνη 1
Δικαιοσύνης	3 NOUN.GFS_δικαιοσύνη 3
Δικαιωμάτων	1 NOUN.GNP_δικαίωμα 1
Δικαιώματα	1 NOUN.ANP_δικαίωμα 1
Δικαστήριο	6 NOUN.ANS_δικαστήριο 3 NOUN.NNS_δικαστήριο 3
Δικαστηρίου	4 NOUN.GNS_δικαστήριο 4
Δικαστικό	2 ADJ.NNS_δικαστικός 1 ADJ.ANS_δικαστικός 1
Δικό	1 ADJ.NNS_δικός 1
Διοίκηση	1 NOUN.AFS_διοίκηση 1
Διοικητή	1 NOUN.GMS_διοικητής 1
Διονυσίου	1 PROPN_Διονύσιος 1
Διπλή	1 NUM_διπλός 1
Δριμύτατη	1 ADJ.NFS_δριμύς 1
Δροζ	1 X 1
Δυνάμεις	7 NOUN.NFP_δύναμη 5 NOUN.AFP_δύναμη 2
Δυστυχώς	1 ADV_δυστυχώς 1
Δυτική	1 ADJ.AFS_δυτικός 1
Δυτικοαφρικανική	1 ADJ.NFS_δυτικοαφρικανικός 1
Δύναμη	1 NOUN.AFS_δύναμη 1
Δύο	3 NUM_δύο 3
Δύση	2 NOUN.NFS_δύση 1 NOUN.AFS_δύση 1
Δύσης	2 NOUN.GFS_δύση 2
Ε'	1 NUM 1
ΕΕ	24 NOUN 24
ΕΚ	2 NOUN 2
ΕΛΑΣ	1 NOUN 1
ΕΛΔΥΚ	1 NOUN 1
ΕΛΚ	1 NOUN 1
ΕΝ	5 ADP_εν 5
ΕΣΚ	1 NOUN 1
ΕΦΕΤ	1 NOUN 1
Εάν	13 SCONJ_αν 13
Είμαστε	1 AUX.4PF_είμαι 1
Είναι	14 AUX.3PF_είμαι 12 AUX.6PF_είμαι 1 VERB.3PF_είμαι 1
Είσαστε	1 AUX.5PF_είμαι 1
Εγκίζ	1 PROPN 1
Εγναντία	1 PROPN 1
Εδώ	13 ADV_εδώ 13
Εθελοντική	1 ADJ.AFS_εθελοντικός 1
Εθνική	3 ADJ.AFS_εθνικός 2 ADJ.NFS_εθνικός 1
Εθνικού	2 ADJ.GMS_εθνικός 1 ADJ.GNS_εθνικός 1
Εθνικό	1 ADJ.NNS_εθνικός 1
Εθνοφρουρών	1 NOUN.GMP_εθνοφρουρός 1
Εθνών	9 NOUN.GNP_έθνος 9
Ειδικότερα	1 ADV_ειδικά 1
Εικονίστρας	1 NOUN.GFS_Εικονίστρα 1
Ειρηνευτική	1 ADJ.AFS_ειρηνευτικός 1
Εισαγγελέα	7 NOUN.GMS_εισαγγελέας 4 NOUN.AMS_εισαγγελέας 3
Εισαγγελέας	5 NOUN.NMS_εισαγγελέας 5
Εισαγγελία	2 NOUN.NFS_εισαγγελία 2
Εισαγγελίας	1 NOUN.GFS_εισαγγελία 1
Εκβατήριας	1 ADJ.GFS_Εκβατήριος 1
Εκείνη	1 PRON.ASD_εκείνος 1
Εκκλησία	2 NOUN.NFS_εκκλησία 2
Εκκλησίας	2 NOUN.GFS_εκκλησία 2
Εκλέχθηκε	1 VERB.3PF_εκλέγω 1
Εκλογικού	1 ADJ.GMS_εκλογικός 1
Εκπαιδεύονται	1 VERB.6PF_εκπαιδεύω 1
Εκπρόσωπε	4 NOUN.VMS_εκπρόσωπος 4
Εκπρόσωποι	1 NOUN.NMP_εκπρόσωπος 1
Εκπρόσωπος	3 NOUN.NMS_εκπρόσωπος 3
Εκτάκτων	1 ADJ.GFP_έκτακτος 1
Εκτεθειμένοι	1 ADJ.NMP_εκτεθειμένος 1
Εκτός	3 ADV_εκτός 3
Ελέγχου	3 NOUN.GMS_έλεγχος 3
Ελένη	1 PROPN 1
Ελεγκτικού	1 ADJ.GNS_ελεγκτικός 1
Ελεύθερης	1 ADJ.GFS_ελεύθερος 1
Ελεύθερος	1 PROPN_ελεύθερος 1
Ελλάδα	37 PROPN 37 ***
Ελλάδας	10 PROPN_Ελλάδα 10
Ελλάς	1 PROPN 1
Ελληνική	3 ADJ.AFS_ελληνικός 2 ADJ.NFS_ελληνικός 1
Ελληνικού	1 ADJ.GNS_ελληνικός 1
Ελληνοτουρκικό	1 ADJ.AMS_ελληνοτουρκικός 1
Ελσίνκι	7 PROPN 6 X 1
Εν	5 ADP_εν 5
Ενετοί	1 PROPN_Ενετός 1
Ενετών	1 PROPN_Ενετός 1
Ενθαρρυντικά	1 ADJ.NNP_ενθαρρυντικός 1
Εντούτοις	1 ADV_εντούτοις 1
Ενότητας	1 NOUN.GFS_ενότητα 1
Εξ	2 ADP_εκ 2
Εξάλλου	3 ADV_εξάλλου 3
Εξίσου	1 ADV_εξίσου 1
Εξαιτίας	2 ADP_εξαιτίας 2
Εξαρχίας	1 NOUN.GFS_εξαρχία 1
Εξωτερικών	17 NOUN.GNP_εξωτερικά 17
Επέστρεψε	1 VERB.3PF_επιστρέφω 1
Επί	1 ADP_επί 1
Επίσημη	2 ADJ.NFS_επίσημος 1 ADJ.AFS_επίσημος 1
Επίσης	26 ADV_επίσης 26
Επίτροπε	4 NOUN.VFS_επίτροπος 3 NOUN.VMS_επίτροπος 1
Επίτροπος	3 NOUN.NMS_επίτροπος 2 NOUN.NFS_επίτροπος 1
Επειδή	1 SCONJ_επειδή 1
Επιδημιολογίας	1 NOUN.GFS_επιδημιολογία 1
Επικίνδυνα	1 ADJ.NNP_επικίνδυνος 1
Επικεφαλής	3 ADJ.NMS_επικεφαλής 3
Επικροτούμε	1 VERB.4PF_επικροτώ 1
Επιπλέον	2 ADV_επιπλέον 2
Επιπρόσθετα	1 ADV_επιπρόσθετα 1
Επιτάφιος	1 ADJ.NMS_επιτάφιος 1
Επιτρέψτε	4 VERB.5F_επιτρέπω 4
Επιτροπή	89 NOUN.NFS_επιτροπή 58 NOUN.AFS_επιτροπή 31 ***
Επιτροπής	42 NOUN.GFS_επιτροπή 42 ***
Επιτρόπου	3 NOUN.GFS_επίτροπος 2 NOUN.GMS_επίτροπος 1
Επιτυχία	3 NOUN.NFS_επιτυχία 3
Επομένως	5 ADV_επομένως 5
Επτανήσιων	1 PROPN_Επτανήσιος 1
Εργαζόμενοι	1 NOUN.NMP_εργαζόμενος 1
Εργασίας	1 NOUN.GFS_εργασία 1
Εργαστήκαμε	1 VERB.4PF_εργάζομαι 1
Ερετριείς	1 PROPN_Ερετριεύς 1
Ερυθράς	1 ADJ.GFS_ερυθρός 1
Ερυθραία	4 PROPN 4
Ερυθρού	7 ADJ.GMS_ερυθρός 7
Ερυθρός	1 ADJ.NMS_ερυθρός 1
Εσωτερικών	2 NOUN.GNP_εσωτερικά 2
Ευαγγέλιο	1 NOUN.ANS_ευαγγέλιο 1
Ευαγγελίστριας	4 NOUN.GFS_ευαγγελίστρια 4
Ευρωκοινοβουλίου	1 NOUN.GNS_ευρωκοινοβούλιο 1
Ευρωπαϊκή	26 ADJ.AFS_ευρωπαϊκός 15 ADJ.NFS_ευρωπαϊκός 11
Ευρωπαϊκού	7 ADJ.GNS_ευρωπαϊκός 7
Ευρωπαϊκό	18 ADJ.ANS_ευρωπαϊκός 11 ADJ.NNS_ευρωπαϊκός 7
Ευρωπαϊκών	1 ADJ.GNP_ευρωπαϊκός 1
Ευρώπη	23 PROPN 23
Ευρώπης	14 PROPN_Ευρώπη 14
Ευχόμαστε	1 VERB.4PF_εύχομαι 1
Εφεξής	1 ADV_εφεξής 1
Εφετείου	1 NOUN.GNS_εφετείο 1
Εφετών	3 NOUN.GMP_εφέτης 3
Εφημερίδα	2 NOUN.NFS_εφημερίδα 1 NOUN.AFS_εφημερίδα 1
Εφόσον	2 SCONJ_εφόσον 2
Ζάβια	1 PROPN 1
Ζέρη	1 PROPN 1
Ζήτημα	1 NOUN.NNS_ζήτημα 1
Ζίνζιμπαρ	2 X 2
Ζαΐμη	1 NOUN.GMS_Ζαΐμης 1
Ζαν	1 PROPN 1
Ζαϊμη	1 PROPN_Ζαϊμης 1
Ζητώ	1 VERB.1PF_ζητώ 1
Η	182 DET.NFS_ο 182 ***
ΗΒ	2 NOUN 2
ΗΠΑ	46 NOUN 46 ***
Ηγουμενίτσα	1 PROPN 1
Ηλεκτρικό	1 ADJ.NNS_ηλεκτρικός 1
Ημέρα	1 NOUN.NFS_ημέρα 1
Ημέρας	1 NOUN.GFS_ημέρα 1
Ημισελήνου	1 NOUN.GFS_ημισέληνος 1
Ηνωμένα	2 ADJ.NNP_ηνωμένος 1 ADJ.ANP_ηνωμένος 1
Ηνωμένες	4 ADJ.NFP_ηνωμένος 3 ADJ.AFP_ηνωμένος 1
Ηνωμένο	3 ADJ.ANS_ηνωμένος 3
Ηνωμένου	3 ADJ.GNS_ηνωμένος 3
Ηνωμένων	12 ADJ.GNP_ηνωμένος 9 ADJ.GFP_ηνωμένος 3
Ηπείρου	2 PROPN_Ήπειρος 2
Θάλασσα	1 NOUN.AFS_θάλασσα 1
Θάσου	2 PROPN_Θάσος 2
Θέλουμε	2 VERB.4PF_θέλω 2
Θέλω	5 VERB.1PF_θέλω 5
Θα	35 PART_θα 35 ***
Θαλάσσιο	4 ADJ.NNS_θαλάσσιος 3 ADJ.ANS_θαλάσσιος 1
Θείο	1 ADJ.ANS_θείος 1
Θεμάτων	3 NOUN.GNP_θέμα 3
Θεμελιωδών	1 ADJ.GNP_θεμελιώδης 1
Θεσπρωτία	1 PROPN 1
Θεσπρωτίας	2 PROPN_Θεσπρωτία 2
Θεσπρωτών	1 PROPN_Θεσπρωτός 1
Θεσσαλία	1 PROPN 1
Θεσσαλίας	1 PROPN_Θεσσαλία 1
Θεσσαλικό	1 ADJ.ANS_θεσσαλικός 1
Θετική	1 ADJ.NFS_θετικός 1
Θεωρείται	1 VERB.3PF_θεωρώ 1
Θεωρούμε	1 VERB.4PF_θεωρώ 1
Θεόδωρο	1 PROPN_Θεόδωρος 1
Θιβέτ	9 X 9
Θιβετιανή	1 ADJ.NFS_θιβετιανός 1
Θιβετιανοί	1 PROPN_θιβετιανός 1
Θιβετιανού	1 ADJ.GMS_θιβετιανός 1
Θιβετιανών	3 PROPN_θιβετιανός 3
Θράκη	1 PROPN 1
Θράκης	1 PROPN_Θράκη 1
Θύμισε	1 VERB.3PF_θυμίζω 1
ΙΣΑ	1 ADV 1
Ιάτσιν	1 X 1
Ιανουάριο	1 NOUN 1
Ιανουάριο_του_1897	1 NOUN 1
Ιανουάριο_του_2008	1 NOUN 1
Ιανουαρίου	7 PROPN 4 NOUN.GMS_Ιανουάριος 3
Ιαπωνίας	6 PROPN_Ιαπωνία 6
Ιατρικές	1 ADJ.NFP_ιατρικός 1
Ιατρικός	1 ADJ.NMS_ιατρικός 1
Ιδιαίτερα	1 ADV_ιδιαίτερα 1
Ιερά	3 ADJ.NFS_ιερός 2 ADJ.AFS_ιερός 1
Ιεράς	1 ADJ.GFS_ιερός 1
Ικέρ	1 X 1
Ιλ	1 X 1
Ιλιά	1 X 1
Ιλινόις	1 X 1
Ιλλινόις	1 X 1
Ινδία	5 PROPN 5
Ινδίας	2 PROPN_Ινδία 2
Ινστιτούτου	1 NOUN.GNS_ινστιτούτο 1
Ιντιάνα	1 X 1
Ιουλίου	1 PROPN_Ιούλιος 1
Ιουνίου	1 PROPN_Ιούνιος 1
Ιούλιο	2 PROPN_Ιούλιος 1 NOUN.AMS_Ιούλιος 1
Ιούλιο_του_2000	1 NOUN 1
Ιούλιο_του_2003	1 NOUN 1
Ιούνιο	2 PROPN_Ιούνιος 2
Ιρανική	1 ADJ.NFS_ιρανικός 1
Ισλαμιστές	1 NOUN.NMP_ισλαμιστής 1
Ισλανδία	1 PROPN 1
Ισπανίας	1 PROPN_Ισπανία 1
Ισραήλ	9 X 9
Ισραηλινών	1 PROPN_Ισραηλινή 1
Ισραηλοαμερικανική	1 ADJ.AFS 1
Ιστορίας	1 NOUN.GFS_ιστορία 1
Ισχυροί	1 ADJ.NMP_ισχυρός 1
Ιταλίας	3 PROPN_Ιταλία 2 NOUN.GFS_Ιταλία 1
Ιωάννη	1 PROPN_Ιωάννης 1
Ιωάννης	1 PROPN 1
Ιωαννίνων	1 PROPN_Ιωάννινα 1
Ιόνιο	2 ADJ.AFS 1 ADJ.ANS 1
ΚΚΕ.	1 NOUN 1
ΚΤΕΛ	1 NOUN 1
Κάθε	3 PRON.NSI_κάθε 2 PRON.ASI_κάθε 1
Κάιντα	10 X 6 PROPN 4
Κάλαχαν	1 PROPN 1
Κάνσας	2 X 2
Κάστρο	7 PROPN_κάστρο 7
Κάστρου	4 PROPN_κάστρο 4
Κάτω	2 ADJ.AFP_κάτω 1 ADV_κάτω 1
Κέρκυρα	5 PROPN 5
Κέρκυρας	5 PROPN_Κέρκυρα 5
Κίνα	7 PROPN 7
Καζακστάν	1 X 1
Καθεστώς	1 NOUN.ANS_καθεστώς 1
Και	4 CCONJ_και 4
Καλή	1 ADJ.NFS_καλός 1
Καλιφόρνια	1 PROPN 1
Καλογερόπουλο	1 PROPN_Καλογερόπουλος 1
Καλογερόπουλου	1 PROPN_Καλογερόπουλος 1
Καλυβίδου	1 PROPN 1
Καλώ	1 VERB.1PF_καλώ 1
Καμάρες	1 NOUN.AFP_καμάρα 1
Καμπλία	1 PROPN 1
Καναδά	1 PROPN_Καναδάς 1
Καντάφι	6 X 6
Καπιτώλιο	2 PROPN 2
Καραμανλή	1 PROPN_Καραμανλής 1
Καρζάι	1 X 1
Καρκίνου	1 NOUN.GMS_καρκίνος 1
Καρολίνα	1 X 1
Κασμίρ	1 X 1
Κατά	18 ADP_κατά 18
Καταναλωτών	1 NOUN.GMP_καταναλωτής 1
Καταρχάς	4 ADV_καταρχάς 4
Κατοχής	2 NOUN.GFS_κατοχή 2
Κατσώνης	1 PROPN 1
Κατόπιν	2 ADP_κατόπιν 2
Καύκασος	1 PROPN 1
Κεντάκυ	1 X 1
Κεντρική	1 ADJ.NFS_κεντρικός 1
Κερύνεια	1 PROPN 1
Κερύνειας	1 PROPN_Κερύνεια 1
Κι	1 X 1
Κινέζοι	5 PROPN_Κινέζος 4 NOUN.NMP_Κινέζος 1
Κινεζικά	1 ADJ.NNP_κινεζικός 1
Κινεζικό	1 ADJ.ANS_κινεζικός 1
Κιργισίας	1 PROPN 1
Κιργιστάν	1 X 1
Κιρκούκ	1 X 1
Κισίντα	1 PROPN 1
Κλίντον	8 PROPN 8
Κληρίδης	1 PROPN 1
Κογκρέσου	1 NOUN.GNS_κογκρέσο 1
Κοινή	1 ADJ.AFS_κοινός 1
Κοινής	1 ADJ.GFS_κοινός 1
Κοινοβουλίου	28 NOUN.GNS_κοινοβούλιο 28 ***
Κοινοβούλιο	38 NOUN.NNS_κοινοβούλιο 19 NOUN.ANS_κοινοβούλιο 19
Κοινωνικών	2 ADJ.GFP_κοινωνικός 2
Κοινότητα	1 NOUN.NFS_κοινότητα 1
Κοινότητας	1 NOUN.GFS_κοινότητα 1
Κολοκοτρώνη	1 PROPN_κολοκοτρώνης 1
Κομμουνιστές	1 NOUN.NMP_κομμουνιστής 1
Κομμουνιστικό	2 ADJ.NNS_κομμουνιστικός 2
Κοπεγχάγης	2 PROPN_Κοπεγχάγη 2
Κορέα	11 PROPN 11
Κορέας	11 PROPN_Κορέα 11
Κορυφής	5 NOUN.GFS_κορυφή 5
Κορυφώ	1 PROPN 1
Κορυφών	1 NOUN.GFP_κορυφή 1
Κορφού	1 PROPN 1
Κοτονού	2 X_Κοτονός 2
Κουανγκτόνγκ	1 PROPN 1
Κουκουναριές	4 PROPN_κουκουναριά 3 NOUN.NFP_κουκουναριά 1
Κουκουναριών	1 PROPN_κουκουναριά 1
Κουντουριώτη	2 PROPN_Κουντουριώτης 2
Κουντουριώτης	1 PROPN 1
Κούβα	7 PROPN 7
Κράτους	1 NOUN.GNS_κράτος 1
Κρήτη	2 PROPN 2
Κρήτης	1 PROPN_Κρήτη 1
Κρίστιαν	6 X 6
Κρασά	1 PROPN_κρασάς 1
Κρατικού	1 ADJ.GNS_κρατικός 1
Κρεμλίνο	2 PROPN 2
Κρητική	1 ADJ.AFS 1
Κρητικοί	2 PROPN_Κρητικός 2
Κρητικού	2 ADJ.GNS_Κρητικός 2
Κρητικών	2 PROPN_Κρητικός 2
Κριμαία	3 PROPN 3
Κριμαϊκού	1 ADJ.GMS_κριμαϊκός 1
Κυβέρνηση	6 NOUN.NFS_κυβέρνηση 5 NOUN.AFS_κυβέρνηση 1
Κυβερνήτης	1 NOUN.NMS_κυβερνήτης 1
Κυπριακού	1 ADJ.GNS_κυπριακός 1
Κυρά	1 NOUN.NFS_κυρά 1
Κυρίες	1 NOUN.VFP_κυρία 1
Κυριακή	5 NOUN.AFS 5
Κωνσταντίνο	5 PROPN_Κωνσταντίνος 5
Κωνσταντίνος	2 PROPN 2
Κωνσταντινούπολη	3 PROPN 3
Κωνσταντινούπολης	1 PROPN_Κωνσταντινούπολη 1
Κόγχη	1 NOUN.NFS_κόγχη 1
Κόλπο	1 NOUN.AMS_κόλπος 1
Κόμματος	3 NOUN.GNS_κόμμα 3
Κόπτες	1 NOUN.NMP_κόπτης 1
Κόσμου	1 NOUN.GMS_κόσμος 1
Κύπρου	2 PROPN_Κύπρος 2
Κύριε	30 NOUN.VMS_κύριος 30 ***
Κώδικα	1 NOUN.GMS_κώδικας 1
Λ'Άκουιλα	4 PROPN 2 X 2
Λάμα	2 X_λάμα 2
Λάμπρος	2 PROPN 2
Λάντεν	1 X 1
Λίνδο	1 PROPN_Λίνδος 1
Λίον	1 PROPN 1
Λίχτενσταιν	1 X 1
Λαβρόφ	2 X 2
Λατινική	3 ADJ.AFS_λατινικός 2 ADJ.NFS_λατινικός 1
Λαϊκό	1 ADJ.ANS_λαϊκός 1
Λαϊκός	1 ADJ.NMS_λαϊκός 1
Λε	1 PROPN 1
Λευκή	2 ADJ.AFS_λευκός 2
Λευκορωσία	1 PROPN 1
Λευκού	1 NOUN.GNS_λευκός 1
Λευκωσίας	2 PROPN_Λευκωσία 2
Λευκό	1 ADJ.AMS_λευκός 1
Λευκός	2 ADJ.NMS_λευκός 2
Λιβύη	4 PROPN 4
Λιμενικού	1 ADJ.GNS_λιμενικός 1
Λιου	2 PROPN 2
Λιστόν	1 X 1
Λλορέντε	1 X 1
Λοιπόν	1 ADV_λοιπόν 1
Λουιζιάνα	1 PROPN 1
Λουκάς	1 PROPN 1
Λουξεμβούργου	2 PROPN_Λουξεμβούργο 2
Λυόν	1 X 1
Λόγω	1 ADP_λόγω 1
Μάιο	1 PROPN_Μάιος 1
Μάιο_του_2000	1 NOUN 1
Μάλι	6 PROPN 6
Μάλικι	1 PROPN 1
Μάλιστα	4 ADV_μάλιστα 4
Μάλτα	1 PROPN 1
Μάξι	1 X 1
Μάρκος	1 X 1
Μάρκου	1 PROPN_Μάρκος 1
Μάρτιο	2 PROPN_Μάρτιος 1 NOUN.AMS_Μάρτιος 1
Μάρτιου	1 NOUN.GMS_Μάρτιος 1
Μάτας	3 X 3
Μέλη	1 NOUN.NNP_μέλος 1
Μένουμε	1 VERB.4PF_μένω 1
Μέση	3 ADJ.AFS_μέσος 3
Μέσης	1 ADJ.GFS_μέσος 1
Μέτωπο	1 NOUN.ANS_μέτωπο 1
Μέχρι	5 ADP_μέχρι 5
Μήπως	1 ADV_μήπως 1
Μία	4 DET.NFS_ένας 3 NUM_ένας 1
Μίλαν	1 X 1
Μαγκρέμπ	1 PROPN 1
Μαδρίτη	1 PROPN 1
Μακεδονίας	10 PROPN_Μακεδονία 10
Μακεδονικό	2 ADJ.NNS_μακεδονικός 2
Μακεδόνες	3 PROPN_μακεδόνας 2 NOUN.AMP_μακεδόνας 1
Μακελειό	1 NOUN.NNS_μακελειό 1
Μαλάξα	2 PROPN 2
Μαμές	1 X 1
Μανδράκι	1 PROPN 1
Μανουέλ	1 X 1
Μαρία	1 X 1
Μαρίνα	1 PROPN 1
Μαριάνες	1 PROPN 1
Μαρτίου	3 NOUN.GMS_Μάρτιος 3
Μαρόκο	1 PROPN 1
Μαυριτανών	1 PROPN_Μαυριτανός 1
Μαυροβούνιος	1 ADJ.NMS 1
Μαχμούντ	1 PROPN 1
Μαύρον	1 ADJ.NNS_μαύρος 1
Μαύρος	1 PROPN_μαύρος 1
Με	17 ADP_με 15 PRON.ASP_εγώ 2
Μεγάλες	4 ADJ.AFP_μεγάλος 2 ADJ.NFP_μεγάλος 2
Μεγάλη	2 ADJ.NFS_μεγάλος 2
Μεγάλο	1 ADJ.NNS_μεγάλος 1
Μεγάλων	2 ADJ.GFP_μεγάλος 2
Μελέτης	1 NOUN.GFS_μελέτη 1
Μεντβέντεφ	2 PROPN 2
Μεξικού	2 PROPN_Μεξικό 2
Μεξικό	1 PROPN 1
Μερκάλι	1 NOUN.ANS 1
Μεσαίωνα	1 PROPN_μεσαίωνας 1
Μεσογείου	2 PROPN_Μεσόγειος 2
Μεσόγειο	2 PROPN_Μεσόγειος 2
Μετά	10 ADP_μετά 8 ADV_μετά 2
Μεταξύ	1 ADP_μεταξύ 1
Μεταφορών	3 NOUN.GFP_μεταφορά 3
Μετεωρολογική	1 ADJ.NFS_μετεωρολογικός 1
Μετζλίς	1 PROPN 1
Μετώπου	3 NOUN.GNS_μέτωπο 3
Μια	4 DET.NFS_ένας 4
Μιζουράτα	1 X 1
Μιλήστε	1 VERB.5F_μιλώ 1
Μιλώντας	1 VERB.C_μιλώ 1
Μινσκ	1 X 1
Μισισίπι	1 X 1
Μισουράτα	1 PROPN 1
Μισουράτας	1 PROPN 1
Μισράτας	1 PROPN 1
Μιτ	10 X 10
Μονή	5 NOUN.NFS_μονή 3 NOUN.AFS_μονή 2
Μονής	1 NOUN.GFS_μονή 1
Μοναστήρι	2 NOUN.ANS_μοναστήρι 1 PROPN_μοναστήρι 1
Μοναστηριακού	1 ADJ.GNS_μοναστηριακός 1
Μοναχή	1 ADJ.NFS_μονάχος 1
Μουάμαρ	1 X 1
Μουαμάρ	5 X 5
Μουμπάρακ	2 X 2
Μουν	1 X 1
Μουνιάιν	1 X 1
Μουσάραφ	1 X 1
Μουσουλμάνοι	1 NOUN.NMP_μουσουλμάνος 1
Μοχάμεντ	1 X 1
Μοχάμουντ	3 PROPN 3
Μούρτος	1 PROPN 1
Μπάιντεν	1 PROPN 1
Μπάμπα	8 X 7 PROPN 1
Μπαν	1 X 1
Μπανάνα	1 NOUN.NFS_μπανάνα 1
Μπαράκ	11 PROPN 11
Μπαρόζο	1 PROPN 1
Μπασάρ	5 PROPN 5
Μπενφίκα	4 X 4
Μπιλμπάο	2 X 2
Μπολόνια	1 PROPN 1
Μπορεί	1 VERB.3PF_μπορώ 1
Μπορούμε	1 VERB.4PF_μπορώ 1
Μπροζ	1 X 1
Μπόζα	1 X 1
Μυλωνάς	1 NOUN.NMS_μυλωνάς 1
Μόσχα	1 PROPN 1
Μόσχας	6 PROPN_Μόσχα 6
Μώλος	1 PROPN_μώλος 1
Ν.	6 NOUN 6
ΝΑΤΟϊκοί	1 ADJ.NMP_νατοϊκός 1
ΝΟΦ	1 NOUN 1
Νέα	3 ADJ.AFS_νέος 1 ADJ.NNP_νέος 1 ADJ.NFS_νέος 1
Νέας	1 ADJ.GFS_νέος 1
Νέο	3 ADJ.ANS_νέος 3
Νέου	2 ADJ.GNS_νέος 2
Νέστο	1 PROPN_Νέστος 1
Νίκη	1 NOUN.AFS 1
Ναβάλνι	1 X 1
Νγκουγέν	1 X 1
Νεκρομαντείο	1 NOUN.NNS_νεκρομαντείο 1
Νεκροταφείο	1 NOUN.NNS_νεκροταφείο 1
Νεκρός	1 ADJ.NMS_νεκρός 1
Νεολαία	2 NOUN.NFS_νεολαία 2
Νεοναζί	1 NOUN.AMP_νεοναζί 1
Νερό	1 ADJ.ANS_νερό 1
Νετανιάχου	3 X 2 PROPN 1
Νευροκοπίου	3 PROPN_Νευροκόπι 3
Νευροκόπι	2 PROPN 2
Νεϊγύ	1 X 1
Νεώτερης	1 ADJ.GFS_νέος 1
Νικολά	1 PROPN 1
Νικολάου	1 PROPN_Νικόλαος 1
Νικοτσάρα	1 PROPN_Νικοτσάρας 1
Νικόλαο	1 PROPN_Νικόλαος 1
Νικόλαος	2 PROPN 2
Νιουτ	2 X 2
Νιούτ	1 X 1
Νοέμβριο	2 NOUN.AMS_Νοέμβριος 1 PROPN_Νοέμβριος 1
Νοεμβρίου	2 PROPN_Νοέμβριος 1 NOUN.GMS_Νοέμβριος 1
Νομικών	3 ADJ.GNP_νομικός 3
Νομισματική	2 ADJ.AFS_νομισματικός 1 ADJ.NFS_νομισματικός 1
Νομού	1 NOUN.GMS_νομός 1
Νορβηγοί	1 NOUN.NMP_Νορβηγός 1
Νοσοκομείο	1 NOUN.ANS_νοσοκομείο 1
Νοτίου	2 ADJ.GFS_νότιος 2
Ντέμιαντσουκ	6 X 6
Νταχού	1 PROPN 1
Ντελφίν	1 PROPN 1
Ντιαογιού	1 PROPN 1
Ντμίτρι	2 PROPN 2
Ντριαν	1 PROPN 1
Νωρίτερα	3 ADV_νωρίς 3
Νότιας	6 ADJ.GFS_νότιος 6
Νότιο	4 ADJ.AMS_νότιος 4
Νότο	1 NOUN.AMS_νότος 1
Ξέρω	1 VERB.1PF_ξέρω 1
Ξέσπασμα	1 NOUN.NNS_ξέσπασμα 1
Ο	88 DET.NMS_ο 88 ***
ΟΗΕ.	1 NOUN 1
Οίκο	1 NOUN.AMS_οίκος 1
Οίκος	2 NOUN.NMS_οίκος 2
Οίκου	1 NOUN.GMS_οίκος 1
Οδυσσέας	1 PROPN 1
Οθωμανική	3 ADJ.AFS_οθωμανικός 2 ADJ.NFS_οθωμανικός 1
Οθωμανικό	1 ADJ.ANS_οθωμανικός 1
Οι	69 DET.NFP_ο 42 DET.NMP_ο 27 ***
Οικονομική	3 ADJ.NFS_οικονομικός 2 ADJ.AFS_οικονομικός 1
Οικονομικών	6 NOUN.GNP_οικονομικά 6
Οκλαχόμα	1 PROPN 1
Οκτωβρίου	1 NOUN.GMS_Οκτώβριος 1
Οκτώβριο	1 NOUN 1
Οκτώβριο_του_1944	1 NOUN 1
Οκτώβριο_του_2003	1 NOUN 1
Ολιβέιρα	1 X 1
Ολλανδής	1 PROPN_Ολλανδή 1
Ολλανδίας	4 PROPN_Ολλανδία 4
Ολλανδοί	1 PROPN_Ολλανδός 1
Ολυμπιακή	1 ADJ.AFS_ολυμπιακός 1
Ομάδα	18 NOUN.NFS_ομάδα 14 NOUN.AFS_ομάδα 4
Ομάδας	6 NOUN.GFS_ομάδα 6
Ομάδες	4 NOUN.AFP_ομάδα 2 NOUN.NFP_ομάδα 2
Ομίλου	1 NOUN.GMS_όμιλος 1
Ομοσπονδίας	2 NOUN.GFS_ομοσπονδία 2
Ομοσπονδιακή	1 ADJ.NFS_ομοσπονδιακός 1
Ομπάμα	14 PROPN 14
Ονα	1 NOUN.NFS 1
Οργάνωση	1 NOUN.NFS_οργάνωση 1
Ορισμένοι	2 ADJ.NMP_ορισμένος 2
Οσάμα	1 X 1
Οσάμου	1 PROPN 1
Ουάσιγκτον	10 X 10
Ουκρανίας	1 PROPN_Ουκρανία 1
Ουλεμά	1 X_ουλεμάς 1
Ουμάρ	1 PROPN 1
Ουνταλτσόφ	6 X 6
Οχάιο	2 X 2
Οχρίδα	1 NOUN.AFS 1
Ούντερλιν	1 PROPN 1
Ούτε	1 CCONJ_ούτε 1
Πάντως	7 ADV_πάντως 7
Πάρκο	4 NOUN.NNS_πάρκο 3 NOUN.ANS_πάρκο 1
Πάτρα	1 PROPN 1
Πέθανε	2 VERB.3PF_πεθαίνω 2
Πέλαγος	1 NOUN.ANS_πέλαγος 1
Πέμπτη	1 PROPN 1
Πέμπτον	1 ADV_πέμπτος 1
Πέρασε	1 VERB.3PF_περνώ 1
Πέρδικα	1 PROPN_πέρδικα 1
Πέρσες	1 PROPN_Πέρσης 1
Πέρυσι	1 ADV_πέρυσι 1
Πέτροβιτς	1 X 1
Πίζας	1 PROPN_Πίζα 1
Πίνδο	1 PROPN_Πίνδος 1
Πίστευε	1 VERB.3PF_πιστεύω 1
Παγκόσμια	1 ADJ.NFS_παγκόσμιος 1
Παγκόσμιας	1 ADJ.GFS_παγκόσμιος 1
Παγκόσμιο	2 ADJ.AMS_παγκόσμιος 2
Πακιστάν	7 X 7
Παλαιοιλιθική	1 ADJ.AFS 1
Παλαιστινιακή	1 ADJ.AFS_παλαιστινιακός 1
Παλαιό	1 ADJ.NNS_παλιός 1
Παλιό	1 ADJ.ANS_παλιός 1
Πανέτα	1 PROPN 1
Παναγίας	3 PROPN_Παναγία 3
Παναγιά	1 NOUN.NFS_Παναγία 1
Παναγιάς	1 PROPN_Παναγία 1
Παναγιώτη	1 PROPN_Παναγιώτης 1
Πανηγύρι	1 NOUN.NNS_πανηγύρι 1
Παπαβλαχάβα	1 PROPN_Παπαβλαχάβας 1
Παππούς	1 NOUN.NMS_παππούς 1
Παρά	1 ADP_παρά 1
Παραιτήθηκε	1 VERB.3PF_παραιτώ 1
Παραμυθίας	1 PROPN_παραμυθία 1
Παρασκευή	7 NOUN.AFS 6 NOUN 1
Παρισιού	1 PROPN_Παρίσι 1
Παρομοίως	1 ADV_παρόμοια 1
Παρόλα	2 ADV_παρόλα 2
Παρόμοιο	1 ADJ.ANS_παρόμοιος 1
Παύλο	2 PROPN_Παύλος 2
Παύλος	1 PROPN 1
Πεκίνο	1 PROPN 1
Πελοποννησιακού	1 ADJ.GMS_πελοποννησιακός 1
Πελοποννησιακό	1 ADJ.AMS_πελοποννησιακός 1
Πεντάγωνο	1 ADJ.NNS_πεντάγωνος 1
Πενταγώνου	1 ADJ.GMS_πεντάγωνος 1
Περέιρα	1 X 1
Περιβάλλοντος	5 NOUN.GNS_περιβάλλον 5
Περισσότερα	1 ADJ.NNP_πολύς 1
Περισσότεροι	1 ADJ.NMP_πολύς 1
Περιστέρα	1 PROPN_περιστέρα 1
Περιφερειακός	1 ADJ.NMS_περιφερειακός 1
Πετάλι	1 PROPN_πετάλι 1
Πετρούπολης	2 PROPN_Πετρούπολη 2
Πηγάζει	1 VERB.3PF_πηγάζω 1
Πηγές	1 NOUN.NFP_πηγή 1
Πιονγκγιάνγκ	6 PROPN 6
Πιπέρι	1 NOUN.NNS_πιπέρι 1
Πισίνα	1 PROPN_πισίνα 1
Πλέον	1 ADV_πλέον 1
Πλημμελειοδικών	3 NOUN.GMP_πλημμελειοδίκης 3
Πληροφορίες	1 NOUN.NFP_πληροφορία 1
Ποινικό	1 ADJ.ANS_ποινικός 1
Ποιο	1 PRON.NSI_ποιος 1
Πολιτείες	6 NOUN.NFP_πολιτεία 5 NOUN.AFP_πολιτεία 1
Πολιτειών	4 NOUN.GFP_πολιτεία 4
Πολιτικής	6 ADJ.GFS_πολιτικός 3 NOUN.GFS_πολιτικός 3
Πολλές	1 ADJ.NFP_πολύς 1
Πολλοί	1 ADJ.NMP_πολύς 1
Πολύ	1 ADV_πολύ 1
Πορτογάλων	1 PROPN_Πορτογάλος 1
Πορτογαλίας	1 PROPN_Πορτογαλία 1
Ποτέ	1 ADV_ποτέ 1
Πούσκιν	2 PROPN 2
Πούτιν	3 PROPN 2 X 1
Πράγας	1 PROPN_Πράγα 1
Πράγματι	1 ADV_πράγματι 1
Πρέπει	14 VERB.3PF_πρέπει 14
Πρέσπα	1 PROPN_Πρέσπες 1
Πρακτορείο	1 NOUN.NNS_πρακτορείο 1
Πρακτορείου	1 NOUN.GNS_πρακτορείο 1
Πρασίνων	2 ADJ.GFP_πράσινος 1 ADJ.GMP_πράσινος 1
Πριν	3 ADP_πριν 2 ADV_πριν 1
Προ	1 ADP_προ 1
Προέδρου	10 NOUN.GMS_πρόεδρος 10
Προέδρων	1 NOUN.GMP_πρόεδρος 1
Προβλέπει	1 VERB.3PF_προβλέπω 1
Προβλέπεται	1 VERB.6PF_προβλέπω 1
Προγραμμάτων	1 NOUN.GNP_πρόγραμμα 1
Προδιαγραφών	1 NOUN.GFP_προδιαγραφή 1
Προεδρία	6 NOUN.AFS_προεδρία 4 NOUN.NFS_προεδρία 2
Προεδρίας	2 NOUN.GFS_προεδρία 2
Προεδρείο	2 NOUN.ANS_προεδρείο 2
Προεδρεύοντα	3 NOUN.VMS_προεδρεύων 3
Προηγουμένως	1 ADV_προηγουμένως 1
Προκαταρκτική	1 ADJ.AFS_προκαταρκτικός 1
Προκειμένου	2 SCONJ_προκειμένου 2
Προκλήθηκε	1 VERB.3PF_προκαλώ 1
Προς	1 ADP_προς 1
Προστάτιδες	2 ADJ.NFP_προστάτιδα 2
Προστασίας	1 NOUN.GFS_προστασία 1
Προσχώρησαν	1 VERB.6PF_προσχωρώ 1
Προσωρινή	2 ADJ.NFS_προσωρινός 1 ADJ.AFS_προσωρινός 1
Προσωρινής	1 ADJ.GFS_προσωρινός 1
Προτάθηκαν	1 VERB.6PF_προτείνω 1
Προφανώς	1 ADV_προφανώς 1
Προϋπολογισμού	1 NOUN.GMS_προϋπολογισμός 1
Πρωθυπουργό	2 NOUN.AMS_πρωθυπουργός 2
Πρωτοκατοικήθηκε	1 VERB.3PF_πρωτοκατοικώ 1
Πρωτοκόλλου	2 NOUN.GNS_πρωτόκολλο 2
Πρόεδρε	41 NOUN.VMS_πρόεδρος 38 NOUN.VFS_πρόεδρος 3
Πρόεδρο	6 NOUN.AMS_πρόεδρος 5 NOUN.AFS_πρόεδρος 1
Πρόεδρος	20 NOUN.NMS_πρόεδρος 18 NOUN.NFS_πρόεδρος 1 NOUN.AMS_πρόεδρος 1
Πρόκειται	7 VERB.3PF_πρόκειται 7
Πρόντι	1 X 1
Πρόοδος	1 NOUN.NFS_πρόοδος 1
Πρόσθεσε	1 VERB.3PF_προσθέτω 1
Πρότεινε	1 VERB.3PF_προτείνω 1
Πωλ	2 X 2
Πόλεμο	2 NOUN.AMS_πόλεμος 2
Πόλεμοι	1 NOUN.NMP_πόλεμος 1
Πύλη	1 NOUN.AFS_πύλη 1
Ράινεκ	1 X 1
Ράλλη	1 PROPN_Ράλλης 1
Ράλλης	1 PROPN 1
Ρέθυμνο	1 PROPN 1
Ρένια	1 PROPN 1
Ρίλας	1 PROPN 1
Ρίτσαρντσον	2 PROPN 2
Ρίχτερ	1 NOUN.NNS_ρίχτερ 1
Ρεκόρ	1 NOUN.ANS_ρεκόρ 1
Ρεπουμπλικανικού	1 ADJ.GNS_ρεπουμπλικανικός 1
Ρεπουμπλικανοί	2 NOUN.NMP_ρεπουμπλικανός 2
Ρεπουμπλικανούς	1 NOUN.AMP_ρεπουμπλικανός 1
Ρεπουμπλικανών	4 NOUN.GMP_ρεπουμπλικανός 4
Ροδόπης	1 PROPN_Ροδόπη 1
Ρον	2 X 2
Ρωσία	23 PROPN 23
Ρωσίας	11 PROPN_Ρωσία 11
Ρόμνεϊ	10 X 10
Ρώσοι	1 PROPN_Ρώσος 1
Ρώσος	1 PROPN 1
Σ'	2 ADP_σε 2
ΣΝΟΦ	1 NOUN 1
ΣΩΚΡΑΤΗΣ	9 PROPN 9
Σέφερ	1 X 1
Σήμερα	5 ADV_σήμερα 5
Σαλιντάρνοστ	1 X 1
Σαμψών	1 PROPN 1
Σαν	1 X 1
Σαντάτ	1 X 1
Σαρ	1 NOUN 1
Σαρκοζί	1 PROPN 1
Σας	3 PRON.GPP_εγώ 2 PRON.APP_εγώ 1
Σε	29 ADP_σε 29 ***
Σεΐχ	1 PROPN 1
Σεβρών	1 PROPN_Σέβρες 1
Σενκάκου	1 PROPN 1
Σενούντα	3 X 3
Σενούσι	5 X 5
Σεπτέμβριο	1 PROPN_Σεπτέμβριος 1
Σεπτέμβριο_του_1807	1 NOUN 1
Σεπτέμβριο_του_1943	1 NOUN 1
Σεπτεμβρίου	1 NOUN.GMS_Σεπτέμβριος 1
Σερβία	1 PROPN 1
Σεργκέι	7 X 7
Σερεμέτιεβο	1 PROPN 1
Σημαντικό	1 ADJ.NNS_σημαντικός 1
Σημειώθηκε	1 VERB.3PF_σημειώνω 1
Σιίτων	1 PROPN 1
Σινόμπε	1 PROPN 1
Σκάντουρα	1 NOUN.NFS 1
Σκίαθο	1 PROPN 1
Σκιάθο	5 PROPN_Σκιάθος 5
Σκιάθος	1 PROPN 1
Σκοπός	1 NOUN.NMS_σκοπός 1
Σκουλούδη	1 PROPN_Σκουλούδης 1
Σλάβων	1 PROPN_Σλάβος 1
Σλαβομακεδόνων	1 PROPN_Σλαβομακεδόνας 1
Σλαβόφωνοι	1 ADJ.NMP_σλαβόφωνος 1
Σμιτ	1 PROPN 1
Σμύρνη	1 PROPN 1
Σνόουντεν	7 PROPN 7
Σολωμού	1 PROPN_Σολωμός 1
Σομαλία	1 PROPN 1
Σομαλίας	8 PROPN_Σομαλία 8
Σομπιμπόρ	1 X 1
Σοσιαλιστών	3 NOUN.GMP_σοσιαλιστής 3
Σουλίου	1 PROPN_Σούλι 1
Σουλτάνο	2 NOUN.AMS_σουλτάνος 2
Σουνίτες	1 NOUN.NMP_σουνίτης 1
Σουνγκ	2 PROPN 2
Σουνιτών	1 NOUN.GMP_σουνίτης 1
Σοφία	1 PROPN 1
Σπιανάδα	1 PROPN 1
Σπυρίδωνα	1 PROPN_Σπυρίδωνας 1
Σριναγκάρ	1 X 1
Στάδιο	1 NOUN.ANS_στάδιο 1
Στάλιν	1 X 1
Στάφο	1 PROPN 1
Στέμματος	1 NOUN.GNS_στέμμα 1
Στα	5 ADP_στου 5
Σταθά	1 PROPN_Σταθάς 1
Σταθερότητας	1 NOUN.GFS_σταθερότητα 1
Σταυρού	7 PROPN_σταυρός 7
Σταυρός	1 PROPN_σταυρός 1
Σταϊκούρας	1 PROPN 1
Στενά	1 NOUN.NNP_στενά 1
Στη	10 ADP_στου 10
Στην	18 ADP_στου 18
Στις	20 ADP_στου 20
Στο	22 ADP_στου 22
Στον	1 ADP_στου 1
Στους	1 ADP_στου 1
Στρασβούργο	5 PROPN 5
Στρατιωτικοί	1 ADJ.NMP_στρατιωτικός 1
Στρατός	1 NOUN.NMS_στρατός 1
Στροφυλιά	1 PROPN 1
Στρυμόνα	1 PROPN_Στρυμόνας 1
Στόχος	1 NOUN.NMS_στόχος 1
Συγκεκριμένα	1 ADV_συγκεκριμένα 1
Συμβουλίου	23 NOUN.GNS_συμβούλιο 23
Συμβούλιο	47 NOUN.NNS_συμβούλιο 31 NOUN.ANS_συμβούλιο 16
Συμεωνίδης	1 PROPN 1
Συμεών	1 PROPN 1
Συμμάχων	1 NOUN.GMP_σύμμαχος 1
Συμμαχίας	1 NOUN.GFS_συμμαχία 1
Συμμεριζόμαστε	1 VERB.4PF_συμμερίζομαι 1
Συμμορφώνεται	1 VERB.3PF_συμμορφώνω 1
Συμφωνήσαμε	1 VERB.4PF_συμφωνώ 1
Συμφωνία	1 NOUN.AFS_συμφωνία 1
Συμφωνίας	1 NOUN.GFS_συμφωνία 1
Συμφώνου	1 NOUN.GNS_σύμφωνο 1
Συνέλευση	7 NOUN.AFS_συνέλευση 6 NOUN.NFS_συνέλευση 1
Συναγερμός	1 NOUN.NMS_συναγερμός 1
Συνεδρίου	1 NOUN.GNS_συνέδριο 1
Συνεπώς	7 ADV_συνεπώς 7
Συνεργασίας	2 NOUN.GFS_συνεργασία 2
Συνθήκη	4 NOUN.AFS_συνθήκη 2 NOUN.NFS_συνθήκη 2
Συνθήκης	2 NOUN.GFS_συνθήκη 2
Συντάσσει	1 VERB.3PF_συντάσσω 1
Συνταγματαρχών	1 NOUN.GFP_συνταγματάρχης 1
Συνόδου	1 NOUN.GFS_σύνοδος 1
Συρία	8 PROPN 8
Συρίας	7 PROPN_Συρία 7
Συριακές	1 ADJ.NFP_συριακός 1
Συριακή	1 ADJ.NFS_συριακός 1
Σφυγμομέτρηση	1 NOUN.NFS_σφυγμομέτρηση 1
Σχηματίστηκε	1 VERB.3PF_σχηματίζω 1
Σωστά	1 ADV_σωστά 1
Σύβοτα	4 PROPN 4
Σύλλογος	1 NOUN.NMS_σύλλογος 1
Σύμβαση	3 NOUN.NFS_σύμβαση 2 NOUN.AFS_σύμβαση 1
Σύμβουλο	1 NOUN.AMS_σύμβουλος 1
Σύμφωνα	17 ADV_σύμφωνα 17
Σύμφωνο	1 NOUN.ANS_σύμφωνο 1
Σύνοδος	1 NOUN.NFS_σύνοδος 1
Σύνορα	4 NOUN.ANP_σύνορο 4
Σύνταγμα	1 NOUN.ANS_σύνταγμα 1
Σύροι	1 PROPN_Σύρος 1
Σώζεται	1 VERB.3PF_σώζω 1
Σώμα	7 NOUN.ANS_σώμα 4 NOUN.NNS_σώμα 3
Σώματος	7 NOUN.GNS_σώμα 7
Τάγματος	1 NOUN.GNS_τάγμα 1
Τάμπερε	1 X 1
Τέθηκε	1 VERB.3PF_θέτω 1
Τέλος	9 ADV_τέλος 9
Τέταρτον	3 ADV_τέταρτος 3
Τέτοια	1 PRON.NPD_τέτοιος 1
Τίνος	1 PRON.GSI_τίνος 1
Τίποτε	1 PRON.NSI_τίποτα 1
Τίτο	1 X_Τίτος 1
Τα	18 DET.NNP_ο 17 DET.ANP_ο 1
Τακαμάτσου	1 PROPN 1
Ταλιμπάν	2 X 2
Τατάρων	1 PROPN 1
Ταυτόχρονα	2 ADV_ταυτόχρονα 2
Τελειώνοντας	3 VERB.C_τελειώνω 3
Τελευταίο	1 ADJ.NNS_τελευταίος 1
Τενεσί	1 X 1
Τεράστιος	1 ADJ.NMS_τεράστιος 1
Τετάρτη	7 NOUN.AFS 7
Τεχεράνης	1 PROPN_Τεχεράνη 1
Τζακ	1 PROPN 1
Τζο	1 PROPN 1
Τζορτζέτ	2 X 2
Τζων	9 X 5 PROPN 4
Τζόρτζια	1 X 1
Τη	1 DET.AFS_ο 1
Την	10 DET.AFS_ο 10
Τι	2 X 1 PRON.NSI_τι 1
Τις	2 DET.AFP_ο 1 PRON.APP_εγώ 1
Το	107 DET.NNS_ο 89 DET.ANS_ο 14 DET.AMS_ο 3 PRON.ASP_εγώ 1
Τον	4 DET.AMS_ο 4
Τουλάχιστον	1 ADV_τουλάχιστο 1
Τουλούζη	2 PROPN 2
Τουρισμού	2 NOUN.GMS_τουρισμός 2
Τουρκία	24 PROPN 24
Τουρκίας	3 PROPN_Τουρκία 3
Τουρκικός	1 ADJ.NMS_τουρκικός 1
Τουρκικών	1 ADJ.GMP_Τουρκικά 1
Τουρκοκρατίας	2 NOUN.GFS_τουρκοκρατία 2
Τους	3 PRON.APP_εγώ 1 PRON.GPP_εγώ 1 DET.AMP_ο 1
Τούρκοι	7 PROPN_Τούρκος 7
Τούτο	8 PRON.NSD_τούτος 8
Τράπεζα	2 NOUN.AFS_τράπεζα 1 NOUN.NFS_τράπεζα 1
Τράπεζας	1 NOUN.GFS_τράπεζα 1
Τρίπολη	1 PROPN 1
Τρίτη	3 PROPN 2 NOUN.AFS 1
Τρίτης	2 PROPN_Τρίτη 2
Τρεις	1 NUM_τρεις 1
Τρομερός	2 ADJ.NMS_τρομερός 2
Τροφίμων	2 NOUN.GNP_τρόφιμα 2
Τσάμπιονς	2 X 2
Τσιτσιμπίκου	1 PROPN 1
Των	1 DET.GNP_ο 1
Τόκιο	2 X 2
Τόκυο	2 PROPN 2
Τόνισε	1 VERB.3PF_τονίζω 1
Τόσο	1 ADV_τόσο 1
Τύπο	1 NOUN.AMS_τύπος 1
Τώρα	1 ADV_τώρα 1
Υβ	1 PROPN 1
Υγείας	5 NOUN.GFS_υγεία 5
Υεμένη	1 PROPN 1
Υεμένης	1 PROPN_Υεμένη 1
Υιοθετώντας	1 VERB.C_υιοθετώ 1
Υπάρχει	9 VERB.3PF_υπάρχω 9
Υπάρχουν	3 VERB.6PF_υπάρχω 3
Υπηρεσία	7 NOUN.NFS_υπηρεσία 5 NOUN.AFS_υπηρεσία 2
Υπηρεσίας	1 NOUN.GFS_υπηρεσία 1
Υπηρεσιών	2 NOUN.GFP_υπηρεσία 2
Υποστήριξε	1 VERB.3PF_υποστηρίζω 1
Υπουργείο	7 NOUN.NNS_υπουργείο 7
Υπουργοί	2 NOUN.NMP_υπουργός 2
Υπουργού	1 NOUN.GMS_υπουργός 1
Υπουργό	6 NOUN.AMS_υπουργός 6
Υπουργών	2 NOUN.GMP_υπουργός 2
Υπό	1 ADP_υπό 1
Υψηλή	1 ADJ.AFS_ψηλός 1
Υόρκη	1 PROPN 1
Υόρκης	1 PROPN_Υόρκη 1
Φέρχοφστατ	1 X 1
Φαίνεται	2 VERB.3PF_φαίνομαι 2
Φαλούτζα	2 PROPN 2
Φεβρουάριο_του_2001	1 NOUN 1
Φεβρουαρίου	1 NOUN.GMS_Φεβρουάριος 1
Φιλελευθέρων	1 NOUN.GMP_φιλελεύθερος 1
Φιλελεύθερων	1 ADJ.GFP_φιλελεύθερος 1
Φούμιο	1 PROPN 1
Φρουρίου	1 NOUN.GNS_φρούριο 1
Φρούριο	2 NOUN.ANS_φρούριο 1 NOUN.NNS_φρούριο 1
ΦτΑ	1 NOUN 1
Χάουμε	3 X 3
Χάρη	1 ADV_χάρη 1
Χάρτη	1 NOUN.AMS_χάρτης 1
Χίλαρι	8 PROPN 8
Χίος	1 PROPN 1
Χαμάχα	1 PROPN 1
Χανάτου	1 PROPN 1
Χαρακτηριστικό	1 ADJ.NNS_χαρακτηριστικός 1
Χασσάν	2 PROPN 2
Χασσάντ	1 PROPN 1
Χατζησταμάτης	1 PROPN 1
Χειροκροτήματα	10 NOUN.NNP_χειροκρότημα 10
Χθες	2 ADV_χθες 2
Χολγκάντ	2 X 2
Χομς	4 X 3 PROPN 1
Χοσέ	1 X 1
Χουάν	1 PROPN 1
Χούντα	1 PROPN_χούντα 1
Χρήστος	1 PROPN 1
Χρειαζόμαστε	4 VERB.4PF_χρειάζομαι 4
Χριστιανών	1 NOUN.GMP_χριστιανός 1
Χριστουγέννων	1 PROPN_Χριστούγεννα 1
Χριστού	1 PROPN_χριστός 1
Χριστούγεννα	1 PROPN 1
Χρυσέογλου	1 PROPN 1
Χρυσή	1 ADJ.NFS_χρυσός 1
Χρυσής	1 PROPN_χρυσή 1
Χρυσοπηγή	1 NOUN.AFS 1
Χωρίς	4 ADP_χωρίς 4
Χωροφυλακή	1 NOUN.AFS_χωροφυλακή 1
Χωρών	1 NOUN.GFP_χώρα 1
Χώρας	1 NOUN.GFS_χώρα 1
Ψήφισμα	1 NOUN.NNS_ψήφισμα 1
Ψαθούρα	1 NOUN.NFS 1
Ως	8 ADV_ως 8
Ωστόσο	30 CCONJ_ωστόσο 30 ***
άγνωστα	1 ADJ.ANP_άγνωστος 1
άγρια	2 ADV 2
άγριες	1 ADJ.NFP_άγριος 1
άγριος	1 ADJ.NMS 1
άδεια	5 NOUN.AFS 4 NOUN.NFS 1
άδειες	3 NOUN.NFP_άδεια 2 NOUN.AFP_άδεια 1
άκαμπτο	1 ADJ.ANS_άκαμπτος 1
άκρο	1 NOUN.ANS 1
άλλα	14 PRON.API_άλλος 11 PRON.NPI_άλλος 3
άλλες	13 PRON.API_άλλος 10 PRON.NPI_άλλος 3
άλλη	13 PRON.ASI_άλλος 8 PRON.NSI_άλλος 5
άλλης	1 PRON.GSI_άλλος 1
άλλο	10 PRON.ASI_άλλος 7 PRON.NSI_άλλος 3
άλλοθι	1 NOUN.NNS 1
άλλοι	6 PRON.NPI_άλλος 6
άλλος	2 PRON.NSI 2
άλλου	1 PRON.GSI_άλλος 1
άλλους	5 PRON.API_άλλος 5
άλλων	10 PRON.GPI_άλλος 10
άλλως	1 ADV 1
άλλωστε	2 ADV 2
άμαχοι	1 NOUN.NMP_άμαχος 1
άμεσες	2 ADJ.AFP_άμεσος 2
άμεση	4 ADJ.AFS_άμεσος 3 ADJ.NFS_άμεσος 1
άμεσο	2 ADJ.ANS_άμεσος 2
άνδρα	1 NOUN.GMS_άντρας 1
άνδρας	1 NOUN.NMS_άντρας 1
άνδρες	2 NOUN.NMP_άντρας 1 NOUN.AMP_άντρας 1
άνεργο	1 ADJ.AMS_άνεργος 1
άνεργοι	2 NOUN.NMP_άνεργος 2
άνευ	1 ADP 1
άνθρωπο	1 NOUN.AMS_άνθρωπος 1
άνθρωποι	8 NOUN.NMP_άνθρωπος 8
άνισο	1 ADJ.AMS_άνισος 1
άνοδο	1 NOUN.AFS_άνοδος 1
άνοιγμά	1 NOUN.ANS_άνοιγμα 1
άνοιγμα	1 NOUN.ANS 1
άντρες	1 NOUN.NMP_άντρας 1
άξια	1 ADJ.AFS_άξιος 1
άξιου	1 ADJ.GMS_άξιος 1
άουτ	1 X 1
άποικοι	2 NOUN.NMP_άποικος 1 NOUN.NFP_άποικος 1
άπορων	1 ADJ.GFP_άπορος 1
άποψή	5 NOUN.AFS_άποψη 5
άποψής	1 NOUN.GFS_άποψη 1
άποψη	18 NOUN.AFS 16 NOUN.NFS 2
άπραγοι	1 ADJ.AMP_άπραγος 1
άρθρα	1 NOUN.ANP_άρθρο 1
άρθρο	4 NOUN.ANS 2 NOUN.NNS 2
άρθρου	2 NOUN.GNS_άρθρο 2
άριστων	1 ADJ.GMP_άριστος 1
άρνηση	1 NOUN.AFS 1
άρρωστη	1 ADJ.NFS_άρρωστος 1
άρση	3 NOUN.AFS 2 NOUN.NFS 1
άσθμα	1 NOUN.ANS 1
άσκοπο	1 ADJ.NFS_άσκοπος 1
άστεγοι	2 ADJ.NMP_άστεγος 2
άστοχη	1 ADJ.AFS_άστοχος 1
άσχημη	1 ADJ.NFS_άσχημος 1
άτομα	22 NOUN.ANP_άτομο 13 NOUN.NNP_άτομο 9
άτομο	1 NOUN.NNS 1
άτυχο	1 ADJ.AMS_άτυχος 1
έβλαπτε	1 VERB.3PF_βλάπτω 1
έγγραφα	6 NOUN.ANP_έγγραφο 5 NOUN.NNP_έγγραφο 1
έγγραφο	1 NOUN.ANS 1
έγκαιρης	1 ADJ.GFS_έγκαιρος 1
έγκειται	1 VERB.3PF 1
έγκριση	6 NOUN.AFS 5 NOUN.NFS 1
έδαφος	1 NOUN.ANS 1
έδρα	3 NOUN.AFS 3
έδωσα	1 VERB.1PF_δίνω 1
έθιμο	2 NOUN.NNS 1 NOUN.ANS 1
έθνη	1 NOUN.ANP_έθνος 1
έθνος	2 NOUN.ANS 2
έκδοσή	1 NOUN.AFS_έκδοση 1
έκθεσή	3 NOUN.AFS_έκθεση 2 NOUN.NFS_έκθεση 1
έκθεσής	2 NOUN.GFS_έκθεση 2
έκθεση	41 NOUN.AFS 35 NOUN.NFS 6 ***
έκκληση	5 NOUN.AFS 4 NOUN.NFS 1
έκοψαν	1 VERB.6PF_κόβω 1
έκπτωτο	1 ADJ.AFS_έκπτωτος 1
έκρηξη	1 NOUN.AFS 1
έκτο	1 NUM_έκτος 1
έκφραση	2 NOUN.AFS 2
έλαβα	1 VERB.1PF_λαμβάνω 1
έλεγα	2 VERB.1PF_λέγω 2
έλεγχος	5 NOUN.NMS 5
έλευση	1 NOUN.AFS 1
έλλειμμα	1 NOUN.ANS 1
έλλειψη	9 NOUN.AFS 5 NOUN.NFS 4
έμβλημα	1 NOUN.NNS 1
έμποροι	1 NOUN.NMP_έμπορος 1
έμπορος	1 NOUN.NMS 1
ένα	105 DET.ANS_ένας 61 DET.NNS_ένας 28 NUM_ένας 8 DET.AMS_ένας 5 PRON.ASI_ένας 2 PRON.NSI_ένας 1 ***
έναν	15 DET.AMS_ένας 14 NUM_ένας 1
έναντι	4 ADP 4
έναρξη	5 NOUN.AFS 5
ένας	17 DET.NMS 14 NUM 2 PRON.NSI 1
ένδειξη	2 NOUN.AFS 2
ένθερμους	1 ADJ.AMP_ένθερμος 1
έννοια	2 NOUN.AFS 2
ένοπλες	1 ADJ.AFP_ένοπλος 1
ένορκοι	1 ADJ.NFP_ένορκος 1
ένοχο	1 ADJ.NFS_ένοχος 1
ένοχοι	1 ADJ.NMP_ένοχος 1
ένταλμα	6 NOUN.NNS 3 NOUN.ANS 3
ένταξής	2 NOUN.GFS_ένταξη 2
έντονες	3 ADJ.NFP_έντονος 2 ADJ.AFP_έντονος 1
έντονης	3 ADJ.GFS_έντονος 3
έντονος	1 ADJ.NMS 1
ένωση	3 NOUN.NFS 2 NOUN.AFS 1
έξαρση	1 NOUN.NFS 1
έξι	8 NUM 8
έξοδα	1 NOUN.NNP_έξοδο 1
έξοδο	1 NOUN.AFS_έξοδος 1
έξυπνες	1 ADJ.AFP_έξυπνος 1
έξω	4 ADV 4
έπειτα	1 ADV 1
έπρεπε	10 VERB.3PF_πρέπει 10
έργα	2 NOUN.NNP_έργο 1 NOUN.ANP_έργο 1
έργο	8 NOUN.ANS 6 NOUN.NNS 2
έργου	6 NOUN.GNS_έργο 6
έργων	2 NOUN.GNP_έργο 2
έρευνά	1 NOUN.AFS_έρευνα 1
έρευνα	7 NOUN.AFS 4 NOUN.NFS 3
έρευνες	5 NOUN.AFP_έρευνα 5
έρημο	1 NOUN.AMS_έρημος 1
έρθει	2 VERB.3F_έρχομαι 1 VERB.I_έρχομαι 1
έρθουμε	1 VERB.4F_έρχομαι 1
έρθουν	1 VERB.6F_έρχομαι 1
έριξα	1 VERB.1PF_ρίχνω 1
έσοδα	1 NOUN.ANP_έσοδο 1
έσοδο	1 NOUN.ANS 1
έτη	4 NOUN.ANP_έτος 4
έτοιμες	1 ADJ.NFP_έτοιμος 1
έτοιμη	2 ADJ.NFS_έτοιμος 2
έτοιμος	1 ADJ.NFS 1
έτος	9 NOUN.ANS 9
έτους	6 NOUN.GNS_έτος 6
έτσι	13 ADV 13
έφαγαν	1 VERB.6PF_τρώω 1
έφεσή	1 NOUN.NFS_έφεση 1
έχει	92 VERB.3PF_έχω 92 ***
έχετε	7 VERB.5PF_έχω 7
έχουμε	25 VERB.4PF_έχω 25
έχουν	67 VERB.6PF_έχω 67 ***
έχω	4 VERB.1PF 4
έως	9 ADP_ώς 9
ή	56 CCONJ 56 ***
ήδη	30 ADV 30 ***
ήθελα	23 VERB.1PF_θέλω 23
ήπιες	1 ADJ.NFP_ήπιος 1
ήρθαν	1 VERB.6PF_έρχομαι 1
ήταν	73 AUX.3PF_είμαι 55 AUX.6PF_είμαι 7 VERB.3PF_είμαι 7 VERB.6PF_είμαι 4 ***
ήτοι	1 ADV 1
ήττα	1 NOUN.NFS 1
ίδια	13 ADJ.NFS_ίδιος 7 ADJ.AFS_ίδιος 6
ίδιας	2 ADJ.GFS_ίδιος 2
ίδιο	13 ADJ.AMS_ίδιος 6 ADJ.ANS_ίδιος 5 ADJ.NNS_ίδιος 2
ίδιοι	5 ADJ.NMP_ίδιος 5
ίδιος	4 ADJ.NMS 4
ίδιου	1 ADJ.GMS_ίδιος 1
ίδρυσή	1 NOUN.AFS_ίδρυση 1
ίδρυση	1 NOUN.AFS 1
ίσες	1 ADJ.AFP_ίσος 1
ίσχυαν	1 VERB.6PF_ισχύω 1
ίσων	2 ADJ.GNP_ίσος 2
ίσως	8 ADV 8
ίχνη	1 NOUN.NNP_ίχνος 1
αέρα	2 NOUN.AMS_αέρας 1 NOUN.GMS_αέρας 1
αέριο	1 NOUN.ANS 1
αέρος	1 NOUN.GMS 1
αίθουσα	7 NOUN.AFS 7
αίτημα	8 NOUN.ANS 7 NOUN.NNS 1
αίτηση	13 NOUN.NFS 8 NOUN.AFS 5
αίτια	5 NOUN.ANP_αίτιο 4 NOUN.NNP_αίτιο 1
αβάσιμους	1 ADJ.AMP_αβάσιμος 1
αβοήθητοι	1 ADJ.NMP_αβοήθητος 1
αγαπητοί	4 ADJ.VMP_αγαπητός 4
αγγλικά	1 ADJ.ANP_αγγλικός 1
αγγλικούς	1 ADJ.AMP_αγγλικός 1
αγιορείτες	1 ADJ.NMP_αγιορείτης 1
αγνοούμενοι	1 ADJ.NMP_αγνοούμενος 1
αγορά	10 NOUN.AFS 10
αγοράσει	1 VERB.3F_αγοράζω 1
αγοράσουμε	1 VERB.4PF_αγοράζω 1
αγορές	1 NOUN.AFP_αγορά 1
αγορών	1 NOUN.GFP_αγορά 1
αγριελιά	1 NOUN.NFS 1
αγριογούρουνα	1 NOUN.NNP_αγριογούρουνο 1
αγριοκάτσικο	1 NOUN.NNS 1
αγωγή	1 NOUN.AFS 1
αγωγοί	1 NOUN.NMP_αγωγός 1
αγωνιστή	1 NOUN.GMS_αγωνιστής 1
αγόρια	1 NOUN.NNP_αγόρι 1
αγώνα	7 NOUN.AMS_αγώνας 4 NOUN.GMS_αγώνας 3
αγώνας	2 NOUN.NMS 2
αδέλφια	1 NOUN.NNP_αδέρφι 1
αδίκημα	1 NOUN.ANS 1
αδελφοποιήσεις	1 NOUN.AFP_αδελφοποίηση 1
αδιάθετες	1 ADJ.NFP_αδιάθετος 1
αδιαμφισβήτητη	1 ADJ.NFS_αδιαμφισβήτητος 1
αδιανόητοι	1 ADJ.NMP_αδιανόητος 1
αδιευκρίνιστες	1 ADJ.AFP_αδιευκρίνιστος 1
αδικήματα	1 NOUN.ANP_αδίκημα 1
αδικαιολόγητη	1 ADJ.NFS_αδικαιολόγητος 1
αδρανείς	1 ADJ.NFP_αδρανής 1
αδρανών	2 ADJ.GFP_αδρανής 2
αδυναμία	3 NOUN.AFS 2 NOUN.NFS 1
αδυνατούμε	1 VERB.4PF_αδυνατώ 1
αδύνατη	1 ADJ.AFS_αδύνατος 1
αειφόρο	2 ADJ.AFS 2
αειφόρος	1 ADJ.NFS 1
αειφόρου	2 ADJ.GFS_αειφόρος 2
αερίου	4 ADJ.GMS_αέριος 2 NOUN.GNS_αέριο 2
αεροδρομίου	2 NOUN.GNS_αεροδρόμιο 2
αεροπλάνου	1 NOUN.GNS_αεροπλάνο 1
αεροπορικές	2 ADJ.NFP_αεροπορικός 2
αεροπορικής	1 ADJ.GFS_αεροπορικός 1
αεροσκάφος	2 NOUN.NNS 1 NOUN.ANS 1
αεροσκάφους	2 NOUN.GNS_αεροσκάφος 2
αζώτου	1 NOUN.GNS_άζωτο 1
αθέμιτη	2 ADJ.AFS_αθέμιτος 2
αθωότητά	1 NOUN.AFS_αθωότητα 1
αθώους	1 ADJ.AMP_αθώος 1
αιγίδα	1 NOUN.AFS 1
αιγυπτιακά	1 ADJ.NNP_αιγυπτιακός 1
αιγόγλαρο	1 NOUN.AMS_αιγόγλαρος 1
αιμολυτικά	1 ADJ.ANP_αιμολυτικός 1
αισθητές	1 ADJ.NFP_αισθητής 1
αισιοδοξία	2 NOUN.AFS 2
αιτήσεις	2 NOUN.NFP_αίτηση 2
αιτήσεως	1 NOUN.GFS_αίτηση 1
αιτία	3 NOUN.NFS 3
αιτίες	1 NOUN.AFP_αιτία 1
αιτιολογικές	1 ADJ.AFP_αιτιολογικός 1
αιτιολογικής	2 ADJ.GFS_αιτιολογικός 2
αιχμάλωτοι	1 ADJ.NMP_αιχμάλωτος 1
αιχμάλωτος	1 ADJ.NMS 1
αιώνα	8 NOUN.GMS_αιώνας 5 NOUN.AMS_αιώνας 3
αιώνων	1 NOUN.GMP_αιώνας 1
ακάλυπτος	1 ADJ.NMS 1
ακατανόητη	1 ADJ.NFS_ακατανόητος 1
ακατοίκητα	1 ADJ.ANP_ακατοίκητος 1
ακατόρθωτο	1 ADJ.ANS_ακατόρθωτος 1
ακολουθήσει	1 VERB.3F_ακολουθώ 1
ακολουθεί	2 VERB.3PF_ακολουθώ 2
ακολουθηθεί	2 VERB.3F_ακολουθώ 2
ακολουθούν	1 VERB.6PF_ακολουθώ 1
ακραία	2 ADJ.ANP_ακραίος 2
ακριβά	1 ADV_ακριβός 1
ακριβέστερα	1 ADJ.ANP_ακριβής 1
ακριβέστερου	1 ADJ.GMS_ακριβής 1
ακροαματική	1 ADJ.AFS_ακροαματικός 1
ακρογωνιαίο	1 ADJ.AMS_ακρογωνιαίος 1
ακροπόλεις	1 NOUN.AFP_ακρόπολη 1
ακρόαση	2 NOUN.NFS 2
ακρόπολης	1 NOUN.GFS_ακρόπολη 1
ακτίνα	1 NOUN.NFS 1
ακτιβιστές	2 NOUN.AMP_ακτιβιστής 1 NOUN.NMP_ακτιβιστής 1
ακτοπλοΐας	1 NOUN.GFS_ακτοπλοΐα 1
ακυρώνει	1 VERB.3PF_ακυρώνω 1
ακυρώσει	1 VERB.3F_ακυρώνω 1
ακόμα	21 ADV 21
ακόμη	21 ADV_ακόμα 21
ακύρωση	1 NOUN.AFS 1
αλ	17 X 17
αλ-Σούνα	1 X 1
αλήθεια	2 NOUN.NFS 1 ADV 1
αλγερινής	1 ADJ.GFS_αλγερινός 1
αλεξίπτωτο	1 NOUN.ANS 1
αλκοόλ	1 X 1
αλλά	79 CCONJ 79 ***
αλλάξει	2 VERB.3F_αλλάζω 2
αλλαγές	2 NOUN.NFP_αλλαγή 1 NOUN.AFP_αλλαγή 1
αλλαγή	4 NOUN.AFS 2 NOUN.NFS 2
αλλαγών	1 NOUN.GFP_αλλαγή 1
αλλεπάλληλα	1 ADJ.ANP_αλλεπάλληλος 1
αλληλεγγύη	1 NOUN.AFS 1
αλληλεπίδραση	1 NOUN.AFS 1
αλλοδαποί	1 ADJ.NMP_αλλοδαπός 1
αλλοδαπών	1 ADJ.GFP_αλλοδαπός 1
αλλού	1 ADV 1
αλύτρωτη	1 ADJ.AFS_αλύτρωτος 1
αμέσως	5 ADV 5
αμαξιών	1 NOUN.GNP_αμάξι 1
αμερικανική	4 ADJ.NFS_αμερικάνικος 3 ADJ.AFS_αμερικάνικος 1
αμερικανικό	4 ADJ.ANS_αμερικάνικος 2 ADJ.AMS_αμερικάνικος 2
αμερικανικών	1 ADJ.GNP_αμερικάνικος 1
αμερικανός	3 ADJ.NMS_Αμερικανός 3
αμερικανών	3 PROPN_Αμερικανός 3
αμοιβαία	1 ADJ.NFS_αμοιβαίος 1
αμοιβαίας	3 ADJ.GFS_αμοιβαίος 3
αμοιβαίες	1 ADJ.AFP_αμοιβαίος 1
αμυνθεί	1 VERB.3F_αμύνομαι 1
αμφιλεγόμενα	1 ADJ.ANP_αμφιλεγόμενος 1
αμφισβητεί	1 VERB.3PF_αμφισβητώ 1
αμφισβητούμενη	1 ADJ.AFS_αμφισβητούμενος 1
αν	28 SCONJ 28 ***
ανά	4 ADP 4
ανάγκες	2 NOUN.NFP_ανάγκη 1 NOUN.AFP_ανάγκη 1
ανάγκη	5 NOUN.AFS 3 NOUN.NFS 2
ανάγκης	2 NOUN.GFS_ανάγκη 2
ανάγνωση	5 NOUN.AFS 5
ανάδοχοι	2 ADJ.NMP_ανάδοχος 2
ανάθεση	6 NOUN.AFS 6
ανάκαμψη	1 NOUN.AFS 1
ανάκρουση	1 NOUN.NFS 1
ανάληψη	2 NOUN.AFS 1 NOUN.NFS 1
ανάλογα	2 ADJ.ANP_ανάλογος 1 ADV 1
ανάλογη	2 ADJ.AFS_ανάλογος 1 ADJ.NFS_ανάλογος 1
ανάλυσή	1 NOUN.AFS_ανάλυση 1
ανάλυση	5 NOUN.AFS 4 NOUN.NFS 1
ανάμειξη	2 NOUN.NFS 1 NOUN.AFS 1
ανάπτυξη	10 NOUN.AFS 9 NOUN.NFS 1
ανέλαβαν	1 VERB.6PF_αναλαμβάνω 1
ανέμων	1 NOUN.GMP_άνεμος 1
ανέφερα	1 VERB.1PF_αναφέρω 1
ανήκει	1 VERB.3PF_ανήκω 1
ανήκουμε	1 VERB.4PF_ανήκω 1
αναβολή	2 NOUN.NFS 1 NOUN.AFS 1
αναγκάσει	1 VERB.I_αναγκάζω 1
αναγκαία	2 ADJ.ANP_αναγκαίος 1 ADJ.NFS_αναγκαίος 1
αναγκαίο	3 ADJ.NNS_αναγκαίος 3
αναγκαιότητα	2 NOUN.AFS 2
αναγκαστεί	1 VERB.3F_αναγκάζω 1
αναγκαστικά	1 ADV 1
αναγκαστική	3 ADJ.AFS_αναγκαστικός 3
αναγνωρίζονταν	1 VERB.6PF_αναγνωρίζω 1
αναγνωρίσει	1 VERB.3F_αναγνωρίζω 1
αναγνωρισθεί	1 VERB.3F_αναγνωρίζω 1
αναγνωριστεί	2 VERB.I_αναγνωρίζω 2
αναγνώριση	5 NOUN.AFS 4 NOUN.NFS 1
αναδιπλωθούμε	1 VERB.4F_αναδιπλώνω 1
αναζητά	2 VERB.3PF_αναζητώ 2
αναζητούν	1 VERB.6PF_αναζητώ 1
αναζωογόνηση	1 NOUN.NFS 1
αναθέσει	2 VERB.3F_αναθέτω 2
αναθέτουσα	2 ADJ.AFS 2
αναθέτουσας	1 ADJ.GFS_αναθέτων 1
αναθέτουσες	1 ADJ.NFP_αναθέτων 1
αναθεωρηθεί	1 VERB.3F_αναθεωρώ 1
ανακάλυψαν	1 VERB.6PF_ανακαλύπτω 1
ανακάλυψη	1 NOUN.NFS 1
ανακάμψει	1 VERB.3F_ανακάμπτω 1
ανακήρυξή	1 NOUN.AFS_ανακήρυξη 1
ανακατασκευής	1 NOUN.GFS_ανακατασκευή 1
ανακηρύξει	1 VERB.3F_ανακηρύσσω 1
ανακοίνωση	7 NOUN.AFS 4 NOUN.NFS 3
ανακοινώνουν	1 VERB.6PF_ανακοινώνω 1
ανακοινώσει	1 VERB.I_ανακοινώνω 1
ανακοινώσεις	1 NOUN.NFP_ανακοίνωση 1
ανακούφιση	1 NOUN.AFS 1
ανακριτές	2 NOUN.NMP_ανακριτής 1 ADJ.NMP_ανακριτής 1
ανακτηθεί	1 VERB.3F_ανακτώ 1
ανακωχή	1 NOUN.AFS 1
ανακόλουθος	1 ADJ.NMS 1
ανακόψουν	1 VERB.6F_ανακόπτω 1
ανακύψουν	1 VERB.6F_ανακύπτω 1
αναλάβει	2 VERB.3F_αναλαμβάνω 2
αναλάβετε	1 VERB.5F_αναλαμβάνω 1
αναλάβουν	1 VERB.6F_αναλαμβάνω 1
αναληφθεί	1 VERB.3F_αναλαμβάνω 1
αναλογία	1 NOUN.AFS 1
αναλογιστεί	1 VERB.3F_αναλογίζομαι 1
αναλογούντων	1 ADJ.GMP_αναλογών 1
αναλυτές	2 NOUN.AMP_αναλυτής 2
αναλυτικά	1 ADV 1
αναλυτική	1 ADJ.AFS_αναλυτικός 1
αναλύσεις	1 NOUN.NFP_ανάλυση 1
αναλύσω	1 VERB.1F_αναλύω 1
αναμένουμε	2 VERB.4PF_αναμένω 2
αναμένω	1 VERB.1PF 1
αναμετρήσεις	2 NOUN.NFP_αναμέτρηση 1 NOUN.AFP_αναμέτρηση 1
αναμφίβολα	1 ADV 1
αναντίρρητα	1 ADV 1
αναπληρωτές	1 NOUN.NMP_αναπληρωτής 1
αναπληρώτρια	1 ADJ.NFS 1
αναπνευστικές	1 ADJ.AFP_αναπνευστικός 1
αναπνοή	1 NOUN.AFS 1
αναποτελεσματικότητα	1 NOUN.NFS 1
αναπροσαρμογή	1 NOUN.AFS 1
αναπτυσσόμενο	1 ADJ.AMS_αναπτυσσόμενος 1
αναπτύξει	1 VERB.3F_αναπτύσσω 1
αναπτύξουμε	1 VERB.4F_αναπτύσσω 1
αναρίθμητες	1 ADJ.NFP_αναρίθμητος 1
αναρωτηθώ	1 VERB.1F_αναρωτιέμαι 1
ανασκαφές	1 NOUN.AFP_ανασκαφή 1
ανασταλτικά	1 ADV_ανασταλτικός 1
αναστολή	1 NOUN.AFS 1
ανατεθεί	1 VERB.3F_αναθέτω 1
ανατολικά	3 ADV_ανατολικός 2 ADJ.ANP_ανατολικός 1
ανατρέπουν	1 VERB.6PF_ανατρέπω 1
αναφέρει	7 VERB.3PF_αναφέρω 6 VERB.I_αναφέρω 1
αναφέρουν	7 VERB.6PF_αναφέρω 7
αναφερθώ	7 VERB.1F_αναφέρω 7
αναφερόμενη	1 ADJ.NFS_αναφερόμενος 1
αναφορά	1 NOUN.AFS 1
αναφορές	2 NOUN.NFP_αναφορά 1 NOUN.AFP_αναφορά 1
αναφορικά	2 ADV 2
αναχωρήσει	1 VERB.3F_αναχωρώ 1
αναψυχής	1 NOUN.GFS_αναψυχή 1
ανδρικό	1 ADJ.NNS_ανδρικός 1
ανεμοστρόβιλοι	1 NOUN.NMP_ανεμοστρόβιλος 1
ανεμοστρόβιλους	1 NOUN.AMP_ανεμοστρόβιλος 1
ανεμοστρόβιλων	2 NOUN.GMP_ανεμοστρόβιλος 2
ανεμόμυλοι	1 NOUN.NMP_ανεμόμυλος 1
ανεξάρτητα	4 ADV 2 ADJ.ANP_ανεξάρτητος 1 ADJ.NNP_ανεξάρτητος 1
ανεξάρτητη	1 ADJ.AFS_ανεξάρτητος 1
ανεξάρτητης	1 ADJ.GFS_ανεξάρτητος 1
ανεξάρτητοι	1 ADJ.NMP_ανεξάρτητος 1
ανεξάρτητου	2 ADJ.GNS_ανεξάρτητος 2
ανεξάρτητους	1 ADJ.AMP_ανεξάρτητος 1
ανεξαρτησία	3 NOUN.NFS 2 NOUN.AFS 1
ανεπαρκή	1 ADJ.AFS_ανεπαρκής 1
ανεπαρκής	1 ADJ.NMS 1
ανεπιθύμητες	1 ADJ.NFP_ανεπιθύμητος 1
ανεπιφύλακτα	1 ADV 1
ανεπτυγμένες	1 ADJ.AFP_ανεπτυγμένος 1
ανεργία	1 NOUN.AFS 1
ανεστάλη	1 VERB.3PF_αναστέλλω 1
ανησυχίες	3 NOUN.NFP_ανησυχία 2 NOUN.AFP_ανησυχία 1
ανησυχεί	1 VERB.3PF_ανησυχώ 1
ανησυχητικό	1 ADJ.NNS_ανησυχητικός 1
ανθρωπίνων	7 ADJ.GNP_ανθρώπινος 7
ανθρωπιστικές	1 ADJ.AFP_ανθρωπιστικός 1
ανθρωπιστική	2 ADJ.NFS_ανθρωπιστικός 1 ADJ.AFS_ανθρωπιστικός 1
ανθρωπιστικού	1 ADJ.GMS_ανθρωπιστικός 1
ανθρωπιστικών	1 ADJ.GFP_ανθρωπιστικός 1
ανθρώπινα	9 ADJ.ANP_ανθρώπινος 7 ADJ.NNP_ανθρώπινος 2
ανθρώπινης	1 ADJ.GFS_ανθρώπινος 1
ανθρώπινο	1 ADJ.AMS_ανθρώπινος 1
ανθρώπινου	3 ADJ.GMS_ανθρώπινος 2 ADJ.GNS_ανθρώπινος 1
ανθρώπου	2 NOUN.GMS_άνθρωπος 2
ανθρώπους	10 NOUN.AMP_άνθρωπος 10
ανθρώπων	5 NOUN.GMP_άνθρωπος 5
ανοίξει	3 VERB.3F_ανοίγω 3
ανοικοδόμησή	1 NOUN.AFS_ανοικοδόμηση 1
ανοικτές	1 ADJ.AFP_ανοιχτός 1
ανοικτή	4 ADJ.AFS_ανοιχτός 4
ανοιχτά	2 ADV_ανοικτά 2
ανοιχτές	1 ADJ.NFP_ανοιχτός 1
ανοιχτή	2 ADJ.NFS_ανοιχτός 2
ανοιχτής	1 ADJ.GFS_ανοιχτός 1
ανοιχτού	1 ADJ.GMS_ανοιχτός 1
ανοιχτό	2 ADJ.ANS_ανοιχτός 1 ADJ.NNS_ανοιχτός 1
ανοργάνωτη	1 ADJ.NFS_ανοργάνωτος 1
αντάρτες	3 NOUN.AMP_αντάρτης 3
αντάρτικα	1 ADJ.ANP_αντάρτικος 1
αντάρτικος	1 ADJ.NMS 1
αντίδρασή	1 NOUN.NFS_αντίδραση 1
αντίδραση	2 NOUN.NFS 2
αντίθετα	5 ADV 5
αντίκτυπο	1 NOUN.AMS_αντίκτυπος 1
αντίπαλες	1 ADJ.NFP_αντίπαλος 1
αντίπαλοι	3 ADJ.NMP_αντίπαλος 2 NOUN.NMP_αντίπαλος 1
αντίποινα	1 NOUN.ANP_αντίποινο 1
αντίστοιχα	3 ADJ.ANP_αντίστοιχος 2 ADV 1
αντίστοιχες	2 ADJ.AFP_αντίστοιχος 2
αντίστοιχη	1 ADJ.NFS_αντίστοιχος 1
αντίστοιχο	1 ADJ.ANS_αντίστοιχος 1
αντίστοιχου	1 ADJ.GNS_αντίστοιχος 1
αντίτυπα	1 NOUN.NNP_αντίτυπο 1
αντίτυπο	1 NOUN.ANS 1
ανταγωνιστικές	1 ADJ.NFP_ανταγωνιστικός 1
ανταγωνιστικού	1 ADJ.GMS_ανταγωνιστικός 1
ανταλλαγή	5 NOUN.AFS 3 NOUN.NFS 2
ανταλλαγών	3 NOUN.GFP_ανταλλαγή 3
ανταποκριθεί	1 VERB.I_ανταποκρίνομαι 1
ανταπόδοση	1 NOUN.NFS 1
αντιβασίλισσα	1 NOUN.NFS 1
αντιβασιλέα	1 NOUN.AMS_αντιβασιλέας 1
αντιδιαστολή	1 NOUN.AFS 1
αντιδράσεις	1 NOUN.NFP_αντίδραση 1
αντιζηλιών	1 NOUN.GFP_αντιζηλία 1
αντικατάσταση	2 NOUN.NFS 1 NOUN.AFS 1
αντικατασταθεί	2 VERB.3F_αντικαθιστώ 2
αντικείμενα	2 NOUN.NNP_αντικείμενο 1 NOUN.ANP_αντικείμενο 1
αντικείμενο	4 NOUN.ANS 4
αντικειμενικό	1 ADJ.NNS_αντικειμενικός 1
αντικυβερνητικής	1 ADJ.GFS_αντικυβερνητικός 1
αντικυβερνητικών	2 ADJ.GFP_αντικυβερνητικός 2
αντιμέτωπη	1 ADJ.NFS_αντιμέτωπος 1
αντιμέτωπους	1 ADJ.AMP_αντιμέτωπος 1
αντιμαχομένων	1 ADJ.GFP_αντιμαχόμενος 1
αντιμετωπίσει	4 VERB.3F_αντιμετωπίζω 4
αντιμετώπιζε	1 VERB.3PF_αντιμετωπίζω 1
αντιμετώπισή	1 NOUN.NFS_αντιμετώπιση 1
αντιπάλους	1 NOUN.AMP_αντίπαλος 1
αντιπαράθεση	1 NOUN.NFS 1
αντιπαραθέσεις	1 NOUN.AFP_αντιπαράθεση 1
αντιπαρατεθούν	1 VERB.6F_αντιπαραθέτω 1
αντιπολίτευση	1 NOUN.AFS 1
αντιπροέδρους	1 NOUN.AMP_αντιπρόεδρος 1
αντιπροσωπεία	5 NOUN.NFS 4 NOUN.AFS 1
αντιπροσωπείας	1 NOUN.GFS_αντιπροσωπεία 1
αντιπροσωπείες	2 NOUN.AFP_αντιπροσωπεία 1 NOUN.NFP_αντιπροσωπεία 1
αντιπρόεδροι	1 NOUN.NMP_αντιπρόεδρος 1
αντιπρόσωπο	1 NOUN.AMS_αντιπρόσωπος 1
αντιρρήσεις	1 NOUN.AFP_αντίρρηση 1
αντιστοιχεί	2 VERB.3PF_αντιστοιχώ 2
αντιτρομοκρατικής	1 ADJ.GFS_αντιτρομοκρατικός 1
ανυπομονησία	1 NOUN.AFS 1
ανύπαρκτες	1 ADJ.NFP_ανύπαρκτος 1
ανώνυμων	1 ADJ.GMP_ανώνυμος 1
ανώτατες	1 ADJ.AFP_ανώτερος 1
ανώτατων	2 ADJ.GMP_ανώτερος 2
ανώτερα	1 ADJ.ANP_άνω 1
ανώτερους	1 ADJ.AMP_ανώτερος 1
αξία	7 NOUN.AFS 7
αξίας	1 NOUN.GFS_αξία 1
αξίες	2 NOUN.AFP_αξία 2
αξιοθέατων	1 ADJ.GFP_αξιοθέατος 1
αξιολογήσει	2 VERB.3F_αξιολογώ 2
αξιολογήσεις	3 NOUN.AFP_αξιολόγηση 2 NOUN.NFP_αξιολόγηση 1
αξιολογηθεί	1 VERB.3F_αξιολογώ 1
αξιολόγησής	1 NOUN.GFS_αξιολόγηση 1
αξιολόγηση	10 NOUN.AFS 8 NOUN.NFS 2
αξιοπρέπειά	1 NOUN.NFS_αξιοπρέπεια 1
αξιοσημείωτα	1 ADJ.ANP_αξιοσημείωτος 1
αξιωματικούς	1 NOUN.AMP_αξιωματικός 1
αξιωματούχοι	2 NOUN.NMP_αξιωματούχος 2
αξιωματούχος	1 NOUN.NMS 1
αξιωματούχων	1 NOUN.GMP_αξιωματούχος 1
αξιόλογα	2 ADJ.ANP_αξιόλογος 1 ADJ.NNP_αξιόλογος 1
αξιόλογες	1 ADJ.AFP_αξιόλογος 1
αξιόπιστες	1 ADJ.NFP_αξιόπιστος 1
αξιόπιστη	1 ADJ.AFS_αξιόπιστος 1
αξιότιμε	1 ADJ.VMS_αξιότιμος 1
αξιότιμοι	2 ADJ.VMP_αξιότιμος 2
αξιότιμος	1 ADJ.NMS 1
αξιώματα	1 NOUN.ANP_αξίωμα 1
αξιώματός	1 NOUN.GNS_αξίωμα 1
αξιών	1 NOUN.GFP_αξία 1
αξιώσεις	2 NOUN.AFP_αξίωση 2
απάντησής	1 NOUN.GFS_απάντηση 1
απάντηση	7 NOUN.AFS 5 NOUN.NFS 2
απάτες	2 NOUN.AFP_απάτη 1 NOUN.NFP_απάτη 1
απάτη	1 NOUN.AFS 1
απάτης	2 NOUN.GFS_απάτη 2
απέλπιδες	1 ADJ.AFP_άπελπις 1
απέναντι	4 ADV 4
απέτρεπε	1 VERB.3PF_αποτρέπω 1
απήγαγαν	2 VERB.6PF_απάγω 2
απαίτηση	3 NOUN.NFS 2 NOUN.AFS 1
απαγορευθεί	3 VERB.3F_απαγορεύω 2 VERB.I_απαγορεύω 1
απαγορεύουμε	1 VERB.4PF_απαγορεύω 1
απαγωγές	1 NOUN.AFP_απαγωγή 1
απαγόρευση	2 NOUN.AFS 1 NOUN.NFS 1
απαιτήσεις	5 NOUN.NFP_απαίτηση 3 NOUN.AFP_απαίτηση 2
απαιτεί	3 VERB.3PF_απαιτώ 3
απαιτηθεί	2 VERB.3F_απαιτώ 1 VERB.I_απαιτώ 1
απαιτούμε	1 VERB.4F_απαιτώ 1
απαιτούν	1 VERB.6PF_απαιτώ 1
απαλλάσσει	1 VERB.3PF_απαλλάσσω 1
απανωτά	1 ADJ.ANP_απανωτός 1
απαράδεκτα	1 ADV_απαράδεκτος 1
απαράδεκτες	1 NOUN.AFP_απαράδεκτος 1
απαράδεκτη	2 ADJ.NFS_απαράδεκτος 2
απαράδεκτο	2 ADJ.NNS_απαράδεκτος 1 ADJ.ANS_απαράδεκτος 1
απαρέγκλιτη	1 ADJ.AFS_απαρέγκλιτος 1
απαραίτητα	1 ADJ.ANP_απαραίτητος 1
απαραίτητες	2 ADJ.NFP_απαραίτητος 2
απαραίτητη	4 ADJ.AFS_απαραίτητος 2 ADJ.NFS_απαραίτητος 2
απαραίτητο	2 ADJ.NNS_απαραίτητος 2
απαραίτητους	1 ADJ.AMP_απαραίτητος 1
απαρτχάιντ	5 X 5
απασχολημένες	1 VERB.PP_απασχολημένος 1
απασχολούν	1 VERB.6PF_απασχολώ 1
απασχόληση	2 NOUN.NFS 1 NOUN.AFS 1
απεικόνιση	1 NOUN.NFS 1
απειλή	12 NOUN.AFS 8 NOUN.NFS 4
απειλούμενα	1 ADJ.ANP_απειλούμενος 1
απειλών	1 NOUN.GFP_απειλή 1
απελευθέρωση	1 NOUN.NFS 1
απελευθερωτικό	2 ADJ.AMS_απελευθερωτικός 2
απελπισμένους	1 ADJ.AMP_απελπισμένος 1
απερίγραπτη	1 ADJ.NFS_απερίγραπτος 1
απεργία	2 NOUN.NFS 1 NOUN.AFS 1
απεσταλμένο	1 NOUN.AMS_απεσταλμένος 1
απευθείας	3 ADV 3
απευθύνετε	1 VERB.5PF_απευθύνω 1
απευθύνομαι	1 VERB.1PF_απευθύνω 1
απευθύνουμε	1 VERB.4PF_απευθύνω 1
απευθύνω	1 VERB.1F 1
απηρχαιωμένο	1 VERB.SP_απαρχαιωμένος 1
απλά	3 ADV 3
απλή	2 ADJ.AFS_απλός 1 ADJ.NFS_απλός 1
απλοποιήσει	1 VERB.3F_απλοποιώ 1
απλούς	1 ADJ.AMP_απλός 1
απλούστευση	1 NOUN.AFS 1
απλό	1 ADJ.NNS_απλός 1
αποίκους	1 NOUN.AMP_άποικος 1
αποβεί	1 VERB.3F_αποβαίνω 1
αποβιβαστεί	1 VERB.I_αποβιβάζω 1
απογοήτευση	1 NOUN.AFS 1
αποδέχομαι	2 VERB.1PF 2
αποδίδει	2 VERB.3PF_αποδίδω 2
αποδείξει	1 VERB.3F_αποδεικνύω 1
αποδεδειγμένων	1 VERB.PP_αποδεικνύω 1
αποδειχθεί	1 VERB.I_αποδεικνύω 1
αποδεκτές	1 ADJ.NFP_αποδεκτός 1
αποδεκτή	1 ADJ.AFS_αποδεκτός 1
αποδεκτό	1 ADJ.AMS_αποδεκτός 1
αποδεχθεί	1 VERB.I_αποδέχομαι 1
αποδεχθούμε	1 VERB.4F_αποδέχομαι 1
αποδεχτεί	1 VERB.I_αποδέχομαι 1
αποδημητικά	1 ADJ.NNP_αποδημητικός 1
αποδοθεί	1 VERB.3F_αποδίδω 1
αποδοθούν	2 VERB.6F_αποδίδω 2
αποδοχή	2 NOUN.AFS 2
αποδυναμώνει	1 VERB.3PF_αποδυναμώνω 1
αποδόσεις	1 NOUN.AFP_απόδοση 1
αποζημιώσεις	1 NOUN.NFP_αποζημίωση 1
αποκέντρωση	1 NOUN.NFS 1
αποκαλούμε	1 VERB.4PF_αποκαλώ 1
αποκαλούμενη	1 ADJ.AFS_αποκαλούμενος 1
αποκαλούν	1 VERB.6PF_αποκαλώ 1
αποκατάσταση	3 NOUN.AFS 2 NOUN.NFS 1
αποκατασταθεί	1 VERB.3F_αποκαθιστώ 1
αποκεντρωμένα	1 VERB.PP_αποκεντρώνω 1
αποκεντρωμένο	1 VERB.SP_αποκεντρώνω 1
αποκλείονταν	1 VERB.6PF_αποκλείω 1
αποκλειστικά	3 ADV 3
αποκλειστικό	1 ADJ.ANS_αποκλειστικός 1
αποκλειστικών	1 ADJ.GNP_αποκλειστικός 1
αποκτήσει	2 VERB.3F_αποκτώ 2
αποκτούν	2 VERB.6PF_αποκτώ 2
απολαύουν	1 VERB.6PF_απολαύω 1
απολύσεις	1 NOUN.AFP_απόλυση 1
απομακρυνθούμε	1 VERB.4F_απομακρύνω 1
απομακρύνει	1 VERB.3PF_απομακρύνω 1
απομακρύνουν	1 VERB.6PF_απομακρύνω 1
απομόνωση	1 NOUN.NFS 1
αποποίηση	1 NOUN.AFS 1
απορίες	1 NOUN.NFP_απορία 1
απορρίπτουμε	1 VERB.4PF_απορρίπτω 1
απορρίψει	1 VERB.I_απορρίπτω 1
απορριφθεί	1 VERB.3F_απορρίπτω 1
απορροφήσει	1 VERB.3F_απορροφώ 1
αποστάσεις	1 NOUN.AFP_απόσταση 1
αποστείλει	2 VERB.I_αποστέλλω 1 VERB.3PF_αποστέλλω 1
αποστολές	1 NOUN.AFP_αποστολή 1
αποστολή	7 NOUN.AFS 6 NOUN.NFS 1
αποστολής	1 NOUN.GFS_αποστολή 1
αποσυρθώ	1 VERB.1F_αποσύρω 1
αποσύρει	1 VERB.I_αποσύρω 1
αποσύρουν	1 VERB.6F_αποσύρω 1
αποτέλεσμα	22 NOUN.ANS 18 NOUN.NNS 4
αποτελέσει	6 VERB.3F_αποτελώ 6
αποτελέσματα	8 NOUN.ANP_αποτέλεσμα 6 NOUN.NNP_αποτέλεσμα 2
αποτελεί	29 VERB.3PF_αποτελώ 28 VERB.6PF_αποτελώ 1 ***
αποτελεσματικά	1 ADV 1
αποτελεσματική	2 ADJ.NFS_αποτελεσματικός 1 ADJ.AFS_αποτελεσματικός 1
αποτελεσματικό	1 ADJ.ANS_αποτελεσματικός 1
αποτελεσματικότερη	1 ADJ.NFS_αποτελεσματικός 1
αποτελούν	10 VERB.6PF_αποτελώ 10
αποτρέψει	2 VERB.3F_αποτρέπω 2
αποτρέψουν	1 VERB.6F_αποτρέπω 1
αποτυπωμένο	1 VERB.SP_αποτυπώνω 1
αποτυχημένο	1 VERB.SP_αποτυγχάνω 1
αποτύχει	1 VERB.I_αποτυγχάνω 1
απουσία	1 NOUN.NFS 1
αποφάσεις	5 NOUN.AFP_απόφαση 4 NOUN.NFP_απόφαση 1
αποφέρει	1 VERB.3F_αποφέρω 1
αποφασίσει	1 VERB.3F_αποφασίζω 1
αποφασίσετε	1 VERB.5F_αποφασίζω 1
αποφασισμένες	1 ADJ.NFP_αποφασισμένος 1
αποφασιστεί	1 VERB.3F_αποφασίζω 1
αποφασιστική	2 ADJ.AFS_αποφασιστικός 1 ADJ.NFS_αποφασιστικός 1
αποφασιστικής	2 ADJ.GFS_αποφασιστικός 2
αποφασιστικότητά	1 NOUN.AFS_αποφασιστικότητα 1
αποφασιστικότητάς	1 NOUN.GFS_αποφασιστικότητα 1
αποφασιστικότητα	3 NOUN.AFS 3
αποφευχθούν	1 VERB.6F_αποφεύγω 1
αποφεύγουν	1 VERB.6PF_αποφεύγω 1
αποφύγουμε	1 VERB.4F_αποφεύγω 1
αποφύγουν	1 VERB.6F_αποφεύγω 1
απροχώρητο	1 ADJ.AFS_απροχώρητος 1
απρόσκοπτη	1 ADJ.NFS_απρόσκοπτος 1
απτά	1 ADJ.ANP_απτός 1
απτό	1 ADJ.NNS_απτός 1
από	394 ADP 394 ***
απόγευμα	8 NOUN.ANS 8
απόδειξη	1 NOUN.NFS 1
απόκτηση	2 NOUN.AFS 2
απόλυτα	2 ADV 2
απόλυτη	1 ADJ.AFS_απόλυτος 1
απόλυτο	1 ADJ.ANS_απόλυτος 1
απόλυτους	1 ADJ.AMP_απόλυτος 1
απόπειρά	1 NOUN.AFS_απόπειρα 1
απόπειρα	1 NOUN.NFS 1
απόρρητα	2 ADJ.ANP_απόρρητος 2
απόρρητων	1 ADJ.GFP_απόρρητος 1
απόρριψη	1 NOUN.AFS 1
απόστασή	1 NOUN.AFS_απόσταση 1
απόσταση	3 NOUN.AFS 3
απότακτους	1 ADJ.AMP_απότακτος 1
απόφαση	21 NOUN.AFS 12 NOUN.NFS 9
απόψεις	4 NOUN.NFP_άποψη 3 NOUN.AFP_άποψη 1
απώλεια	1 NOUN.AFS 1
απώλειες	1 NOUN.AFP_απώλεια 1
αργά	1 ADV 1
αργοπορημένα	1 ADV_αργοπορώ 1
αργυρόδετο	1 ADJ.ANS 1
αριθμητικά	1 ADJ.ANP_αριθμητικός 1
αριθμοί	1 NOUN.NMP_αριθμός 1
αριστερά	1 ADV 1
αριστοκρατία	1 NOUN.AFS 1
αρκεί	1 VERB.3PF_αρκώ 1
αρκετά	3 ADJ.NNP_αρκετός 1 ADV 1 ADJ.ANP_αρκετός 1
αρκετές	5 PRON.API_αρκετός 5
αρκετή	1 ADJ.NFS_αρκετός 1
αρκετοί	1 PRON.NPI_αρκετός 1
αρκετός	1 ADJ.NMS 1
αρμοδιότητα	4 NOUN.AFS 4
αρμοδιότητες	3 NOUN.AFP_αρμοδιότητα 2 NOUN.NFP_αρμοδιότητα 1
αρμονικά	1 ADV 1
αρμόδια	3 ADJ.AFS_αρμόδιος 2 ADJ.NFS_αρμόδιος 1
αρμόδιες	1 ADJ.NFP_αρμόδιος 1
αρμόδιοι	1 ADJ.NMP_αρμόδιος 1
αρμόδιος	1 ADJ.NMS 1
αρνηθεί	2 VERB.I_αρνιέμαι 1 VERB.3F_αρνιέμαι 1
αρνηθούμε	1 VERB.4F_αρνιέμαι 1
αρνητικές	4 ADJ.AFP_αρνητικός 3 ADJ.NFP_αρνητικός 1
αρνητική	1 ADJ.NFS_αρνητικός 1
αρνητικών	1 ADJ.GFP_αρνητικός 1
αρρώστιας	1 NOUN.GFS_αρρώστια 1
αρχές	20 NOUN.AFP_αρχή 14 NOUN.NFP_αρχή 6
αρχή	19 NOUN.AFS 14 NOUN.NFS 5
αρχήν	1 NOUN.AFS_αρχή 1
αρχής	4 NOUN.GFS_αρχή 4
αρχίσει	3 VERB.I_αρχίζω 2 VERB.3F_αρχίζω 1
αρχαία	2 ADJ.NFS_αρχαίος 1 ADJ.AFS_αρχαίος 1
αρχαίας	1 ADJ.GFS_αρχαίος 1
αρχαίο	2 ADJ.ANS_αρχαίος 1 ADJ.NNS_αρχαίος 1
αρχαίου	1 ADJ.GMS_αρχαίος 1
αρχαιολογικό	2 ADJ.NNS_αρχαιολογικός 1 ADJ.AMS_αρχαιολογικός 1
αρχαιότητα	4 NOUN.AFS 4
αρχηγού	1 NOUN.GMS_αρχηγός 1
αρχηγό	1 NOUN.AMS_αρχηγός 1
αρχικούς	1 ADJ.AMP_αρχικός 1
αρχοντικά	2 NOUN.ANP_αρχοντικός 2
ας	1 PART 1
ασαφής	1 ADJ.NMS 1
ασθενείς	1 ADJ.NMP_ασθενής 1
ασιάτικη	1 ADJ.AFS_ασιατικός 1
ασιατικής	1 ADJ.GFS_ασιατικός 1
ασκήσει	2 VERB.I_ασκώ 2
ασκήσεις	4 NOUN.NFP_άσκηση 2 NOUN.AFP_άσκηση 2
ασκεί	1 VERB.3PF_ασκώ 1
αστικές	1 ADJ.AFP_αστικός 1
αστικού	1 ADJ.GMS_αστικός 1
αστυνομία	1 NOUN.AFS 1
αστυνομίας	1 NOUN.GFS_αστυνομία 1
αστυνομικοί	1 NOUN.NMP_αστυνομικός 1
αστυνόμευση	1 NOUN.AFS 1
ασυλία	2 NOUN.NFS 2
ασυλίας	9 NOUN.GFS_ασυλία 9
ασυνήθιστες	1 ADJ.NFP_ασυνήθιστος 1
ασφάλεια	6 NOUN.AFS 5 NOUN.NFS 1
ασφαλή	2 ADJ.AFS_ασφαλής 2
ασφαλείας	6 NOUN.GFS_ασφάλεια 6
ασχοληθεί	2 VERB.3F_ασχολούμαι 2
ασχοληθούμε	2 VERB.4F_ασχολούμαι 2
ασχοληθώ	1 VERB.1F_ασχολούμαι 1
ατζέντα	1 NOUN.AFS 1
ατμοσφαιρική	2 ADJ.NFS_ατμοσφαιρικός 2
ατμοσφαιρικής	1 ADJ.GFS_ατμοσφαιρικός 1
ατμοσφαιρικό	1 ADJ.AMS_ατμοσφαιρικός 1
ατμόσφαιρα	2 NOUN.AFS 2
ατομικά	3 ADV 2 ADJ.ANP_ατομικός 1
ατομικές	2 ADJ.AFP_ατομικός 2
ατομικών	2 ADJ.GFP_ατομικός 1 ADJ.GNP_ατομικός 1
ατυχήματα	1 NOUN.NNP_ατύχημα 1
αυθόρμητες	1 ADJ.AFP_αυθόρμητος 1
αυξάνουν	1 VERB.6PF_αυξάνω 1
αυξήσεις	2 NOUN.NFP_αύξηση 2
αυξανόμενο	1 ADJ.AMS_αυξανόμενος 1
αυξανόμενος	1 ADJ.NMS 1
αυξηθεί	5 VERB.3F_αυξάνω 4 VERB.I_αυξάνω 1
αυξηθούν	3 VERB.6F_αυξάνω 3
αυστηρά	2 ADV 2
αυστηροί	1 ADJ.NMP_αυστηρός 1
αυστηρούς	1 ADJ.AMP_αυστηρός 1
αυστηρότερες	1 ADJ.NFP_αυστηρός 1
αυστηρότερων	1 ADJ.GFP_αυστηρός 1
αυστηρότητα	1 NOUN.AFS 1
αυτά	29 PRON.APD_αυτός 15 PRON.NPD_αυτός 14
αυτές	29 PRON.APD_αυτός 18 PRON.NPD_αυτός 11
αυτή	78 PRON.ASD_αυτός 47 PRON.NSD_αυτός 31 ***
αυτήν	10 PRON.ASD_αυτός 10
αυτής	17 PRON.GSD_αυτός 17
αυταρχικής	1 ADJ.GFS_αυταρχικός 1
αυτοί	5 PRON.NPD_αυτός 5
αυτοαπασχολούμενους	1 VERB.PP_αυτοαπασχολούμενος 1
αυτοαπασχολούμενων	1 VERB.PP_αυτοαπασχολούμενος 1
αυτοβούλως	1 ADV 1
αυτοκίνητα	4 NOUN.ANP_αυτοκίνητο 4
αυτοκίνητο	1 NOUN.ANS 1
αυτοκινήτου	1 NOUN.GNS_αυτοκίνητο 1
αυτοκινήτων	3 NOUN.GNP_αυτοκίνητο 3
αυτοκινητικά	1 ADJ.NNP_αυτοκινητικός 1
αυτοκινητιστικού	1 ADJ.GNS_αυτοκινητιστικός 1
αυτοκινητοβιομηχανία	1 NOUN.AFS 1
αυτοκρατορικής	1 ADJ.GFS_αυτοκρατορικός 1
αυτοκτονίες	2 NOUN.NFP_αυτοκτονία 2
αυτοκτονιών	2 NOUN.GFP_αυτοκτονία 2
αυτοκτονούν	1 VERB.6PF_αυτοκτονώ 1
αυτοματοποιημένο	1 ADJ.NNS_αυτοματοποιημένος 1
αυτονομία	4 NOUN.AFS 3 NOUN.NFS 1
αυτονόμηση	1 NOUN.AFS 1
αυτοσυγκράτηση	1 NOUN.AFS 1
αυτού	16 PRON.GSD_αυτός 16
αυτούς	11 PRON.APD_αυτός 11
αυτό	116 PRON.ASD_αυτός 82 PRON.NSD_αυτός 34 ***
αυτόματα	1 ADV 1
αυτόματες	1 ADJ.NFP_αυτόματος 1
αυτόματης	1 ADJ.GFS_αυτόματος 1
αυτόν	16 PRON.ASD_αυτός 16
αυτόνομο	1 ADJ.NNS_αυτόνομος 1
αυτόπτες	1 ADJ.NMP_αυτόπτης 1
αυτός	2 PRON.NSD 2
αυτόχειρες	1 NOUN.AMP_αυτόχειρας 1
αυτών	19 PRON.GPD_αυτός 18 PRON.NPD_αυτός 1
αφήνει	3 VERB.3PF_αφήνω 3
αφήσει	1 VERB.I_αφήνω 1
αφαιρέσει	1 VERB.3F_αφαιρώ 1
αφαιρέσετε	1 VERB.5F_αφαιρώ 1
αφαιρεί	1 VERB.3PF_αφαιρώ 1
αφγανικός	1 ADJ.NMS 1
αφενός	2 ADV 2
αφετέρου	3 ADV 3
αφηρημένα	1 ADV 1
αφιερωθεί	1 VERB.3F_αφιερώνω 1
αφομοίωση	1 NOUN.NFS 1
αφορά	44 VERB.3PF_αφορώ 44 ***
αφού	6 SCONJ 6
αύξηση	23 NOUN.AFS 16 NOUN.NFS 7
αύριο	8 ADV 8
βάθος	2 NOUN.ANS 1 NOUN.NNS 1
βάλει	3 VERB.I_βάζω 2 VERB.3F_βάζω 1
βάρκα	1 NOUN.AFS 1
βάρος	10 NOUN.ANS 10
βάσει	7 ADP 5 NOUN.DFS 2
βάσεις	1 NOUN.NFP_βάση 1
βάση	18 NOUN.AFS 18
βάσιμες	1 ADJ.NFP_βάσιμος 1
βέβαιος	1 ADJ.NMS 1
βέλτιστα	1 ADJ.ANP_βέλτιστος 1
βέλτιστο	1 ADJ.NNS_βέλτιστος 1
βέτο	1 X 1
βήμα	8 NOUN.ANS 8
βήματα	1 NOUN.ANP_βήμα 1
βία	2 NOUN.NFS 2
βίαιων	1 ADJ.GFP_βίαιος 1
βίας	4 NOUN.GFS_βία 4
βίδρες	1 NOUN.NFP_βίδρα 1
βίζα	1 NOUN.AFS 1
βίντεο	1 X 1
βίου	2 NOUN.GMS_βίος 2
βαθιάς	1 ADJ.GFS_βαθύς 1
βαθμών	2 NOUN.GMP_βαθμός 2
βαθύτερη	1 ADJ.NFS_βαθύς 1
βαλκανικοί	1 ADJ.NMP_βαλκανικός 1
βαρβαρικές	1 ADJ.AFP_βαρβαρικός 1
βαρύ	1 ADJ.AMS_βαρύς 1
βαρύνει	1 VERB.3PF_βαραίνω 1
βαρύνουν	2 VERB.6PF_βαραίνω 2
βασίλειό	1 NOUN.ANS_βασίλειο 1
βασίλισσας	1 NOUN.GFS_βασίλισσα 1
βασίσει	1 VERB.3F_βασίζω 1
βασιζόμενο	1 ADJ.ANS_βασιζόμενος 1
βασικά	5 ADJ.ANP_βασικός 4 ADV_βασικός 1
βασικές	2 ADJ.AFP_βασικός 2
βασικής	1 ADJ.GFS_βασικός 1
βασικό	2 ADJ.ANS_βασικός 1 ADJ.NNS_βασικός 1
βασιλιά	3 NOUN.GMS_βασιλιάς 2 NOUN.AMS_βασιλιάς 1
βασιλιάς	1 NOUN.NMS 1
βασιλικής	1 ADJ.GFS_βασιλικός 1
βασιλομήτωρ	1 NOUN.NFS 1
βασισμένες	1 ADJ.AFP_βασίζω 1
βγει	1 VERB.3F_βγαίνω 1
βεβαία	1 ADJ.NFS_βέβαιος 1
βεβαίωση	2 NOUN.AFS 2
βεβαιότητα	1 NOUN.NFS 1
βελγικά	1 ADJ.ANP_βελγικός 1
βελγική	1 ADJ.AFS_βελγικός 1
βελγικών	1 ADJ.GNP_βελγικός 1
βεληνεκούς	1 NOUN.GNS_βεληνεκές 1
βελτίωση	8 NOUN.AFS 7 NOUN.NFS 1
βελτιωθεί	4 VERB.3F_βελτιώνω 3 VERB.I_βελτιώνω 1
βελτιωθούν	5 VERB.6F_βελτιώνω 5
βελτιώνει	1 VERB.3PF_βελτιώνω 1
βελτιώσει	5 VERB.3F_βελτιώνω 5
βελτιώσεις	3 NOUN.AFP_βελτίωση 3
βενετσιάνικα	2 ADJ.ANP_βενετσιάνικος 2
βερνίκια	1 NOUN.ANP_βερνίκι 1
βιολογικής	2 ADJ.GFS_βιολογικός 2
βιομηχανικά	1 ADJ.ANP_βιομηχανικός 1
βιοτεχνίες	1 NOUN.AFP_βιοτεχνία 1
βιοτικού	1 ADJ.GNS_βιοτικός 1
βιώσιμη	1 ADJ.NFS_βιώσιμος 1
βλάβες	1 NOUN.AFP_βλάβη 1
βλέπουμε	2 VERB.4PF_βλέπω 2
βλακώδες	1 ADJ.NNS_βλακώδης 1
βοήθεια	11 NOUN.AFS 11
βοηθήσει	6 VERB.3F_βοηθώ 6
βοηθούν	2 VERB.6PF_βοηθώ 2
βοηθούς	1 NOUN.AMP_βοηθός 1
βομβαρδισμοί	1 NOUN.NMP_βομβαρδισμός 1
βορειοανατολικών	1 ADJ.GFP_βορειοανατολικός 1
βορρά	1 NOUN.AMS_βορράς 1
βουλγαρική	1 ADJ.AFS_βουλγάρικος 1
βουλγαρικής	1 ADJ.GFS_βουλγάρικος 1
βουλευτές	15 NOUN.AMP_βουλευτής 8 NOUN.NMP_βουλευτής 6 NOUN.VMP_βουλευτής 1
βουλευτή	3 NOUN.GMS_βουλευτής 2 NOUN.AMS_βουλευτής 1
βουλευτής	3 NOUN.NMS 3
βουλευτικές	1 ADJ.NFP_βουλευτικός 1
βουλευτική	1 ADJ.NFS_βουλευτικός 1
βουλευτικής	2 ADJ.GFS_βουλευτικός 2
βουλευτικών	1 ADJ.GFP_βουλευτικός 1
βουλευτού	1 NOUN.GMS_βουλευτής 1
βουλεύματα	1 NOUN.ANP_βούλευμα 1
βουνά	2 NOUN.ANP_βουνό 2
βουνών	1 NOUN.GNP_βουνό 1
βούλησή	2 NOUN.AFS_βούληση 2
βούληση	3 NOUN.NFS 3
βρίσκει	2 VERB.3PF_βρίσκω 2
βρίσκονταν	2 VERB.6PF_βρίσκω 2
βραχονησίδες	1 NOUN.AFP_βραχονησίδα 1
βραχυπρόθεσμης	1 ADJ.GFS_βραχυπρόθεσμος 1
βραχυπρόθεσμο	1 ADJ.ANS_βραχυπρόθεσμος 1
βρεί	1 VERB.3F 1
βρεθεί	1 VERB.3F_βρίσκω 1
βρεθείτε	1 VERB.5F_βρίσκω 1
βρεθούν	3 VERB.6F_βρίσκω 3
βρετανική	3 ADJ.AFS_βρετανικός 3
βρετανό	1 ADJ.AMS_βρετανός 1
βρούμε	1 VERB.4F_βρίσκω 1
βυζαντινά	1 ADJ.ANP_βυζαντινός 1
βυζαντινού	1 ADJ.GNS_βυζαντινός 1
βόρεια	6 ADV 4 ADJ.NFS 1 ADJ.AFS_βόρειος 1
γάλλο	1 PROPN_γάλλος 1
γέφυρα	2 NOUN.NFS 1 NOUN.AFS 1
γέφυρας	1 NOUN.GFS_γέφυρα 1
γίνει	19 VERB.3F_γίνομαι 14 VERB.I_γίνομαι 5
γίνονταν	2 VERB.6PF_γίνομαι 2
γίνουν	9 VERB.6F_γίνομαι 9
γαλάζιο	2 NOUN.ANS_γαλάζιος 2
γαλλικές	1 ADJ.AFP_γαλλικός 1
γαλλικής	1 ADJ.GFS_γαλλικός 1
γαλλικού	1 ADJ.GNS_γαλλικός 1
γαλλικό	2 ADJ.NNS_γαλλικός 1 ADJ.ANS_γαλλικός 1
γείτονές	1 NOUN.AMP_γείτονας 1
γείτονα	1 NOUN.GMS_γείτονας 1
γεγονός	22 NOUN.NNS 11 NOUN.ANS 11
γεγονότα	4 NOUN.ANP_γεγονός 3 NOUN.NNP_γεγονός 1
γεγονότος	2 NOUN.GNS_γεγονός 2
γεγονότων	1 NOUN.GNP_γεγονός 1
γειτονιά	1 NOUN.AFS 1
γειτονικά	1 ADJ.ANP_γειτονικός 1
γενετικό	1 ADJ.ANS_γενετικός 1
γενικά	4 ADV 4
γενική	3 ADJ.NFS_γενικός 2 ADJ.AFS_γενικός 1
γενικού	2 ADJ.GNS_γενικός 2
γενικό	2 ADJ.NNS_γενικός 1 ADJ.ANS_γενικός 1
γενικότερα	1 ADJ.NNP_γενικά 1
γενικότερη	1 ADJ.AFS_γενικός 1
γενικών	1 ADJ.GMP_γενικός 1
γεννά	1 VERB.3PF_γεννώ 1
γεράκι	1 NOUN.NNS 1
γερακίνες	1 NOUN.NFP_γερακίνα 1
γερμανική	1 ADJ.NFS_γερμανικός 1
γερμανικών	1 ADJ.GMP_γερμανικός 1
γερμανόφιλο	1 ADJ.AMS_γερμανόφιλος 1
γεφυρώσει	1 VERB.I_γεφυρώνω 1
γεωγραφική	2 ADJ.AFS_γεωγραφικός 2
γεωργικές	1 ADJ.NFP_γεωργικός 1
γη	2 NOUN.AFS 2
γηγενείς	1 ADJ.NMP_γηγενής 1
γηγενών	1 ADJ.GMP_γηγενής 1
για	491 ADP 491 ***
γιατί	10 SCONJ 10
γιατροί	2 NOUN.NMP_γιατρός 2
γιατρούς	1 NOUN.AMP_γιατρός 1
γιατρών	2 NOUN.GMP_γιατρός 2
γιγαντιαίο	1 ADJ.AMS_γιγαντιαίος 1
γιος	2 NOUN.NMS 2
γιου	1 NOUN.GMS_γιος 1
γιό	1 NOUN.AMS 1
γιός	1 NOUN.NMS 1
γκολ	1 X 1
γκούλαγκ	1 X 1
γλωσσικούς	1 ADJ.AMP_γλωσσικός 1
γλωσσών	2 NOUN.GFP_γλώσσα 1 NOUN.GNP_γλώσσα 1
γλώσσας	1 NOUN.GFS_γλώσσα 1
γνήσιες	1 ADJ.NFP_γνήσιος 1
γνωμοδοτήσεις	3 NOUN.AFP_γνωμοδότηση 2 NOUN.NFP_γνωμοδότηση 1
γνωμοδότησή	1 NOUN.AFS_γνωμοδότηση 1
γνωρίζετε	1 VERB.5PF_γνωρίζω 1
γνωρίσει	1 VERB.I_γνωρίζω 1
γνωστά	2 ADJ.NNP_γνωστός 2
γνωστή	1 ADJ.NFS_γνωστός 1
γνωστόν	2 ADV_γνωστός 2
γνωστός	6 ADJ.NMS 6
γνώμη	7 NOUN.AFS 7
γνώρισμα	1 NOUN.ANS 1
γνώσει	1 NOUN.DFS 1
γνώση	1 NOUN.NFS 1
γοητευτικά	1 ADJ.ANP_γοητευτικός 1
γονέων	1 NOUN.GMP 1
γούστερ	1 X 1
γράμμα	1 NOUN.ANS 1
γρήγορες	1 ADJ.AFP_γρήγορος 1
γραμμές	2 NOUN.AFP_γραμμή 2
γραπτές	1 ADJ.AFP_γραπτός 1
γραπτή	1 ADJ.AFS_γραπτός 1
γραφεία	2 NOUN.ANP_γραφείο 2
γραφείο	1 NOUN.ANS 1
γραφείου	1 NOUN.GNS_γραφείο 1
γραφειοκρατία	1 NOUN.NFS 1
γραφειοκρατικά	2 ADJ.ANP_γραφειοκρατικός 1 ADJ.NNP_γραφειοκρατικός 1
γραφειοκρατικές	1 ADJ.AFP_γραφειοκρατικός 1
γραφειοκρατικής	1 ADJ.GFS_γραφειοκρατικός 1
γραφειοκρατικό	1 ADJ.ANS_γραφειοκρατικός 1
γραφειοκρατικών	1 ADJ.GFP_γραφειοκρατικός 1
γραφικό	2 ADJ.AMS_γραφικός 1 ADJ.NNS_γραφικός 1
γυμνάσια	1 NOUN.NNP_γυμνάσιο 1
γυναίκες	5 NOUN.AFP_γυναίκα 3 NOUN.NFP_γυναίκα 2
γυναικών	5 NOUN.GFP_γυναίκα 5
γυρίσει	1 VERB.3F_γυρίζω 1
γύρους	1 NOUN.AMP_γύρος 1
γύρω	8 ADV 8
δάση	1 NOUN.ANP_δάσος 1
δάσκαλος	2 NOUN.NMS 2
δάσος	1 NOUN.NNS 1
δέκα	6 NUM 6
δέκατη	1 ADJ.AFS_δέκατος 1
δέκατης	1 ADJ.GFS_δέκατος 1
δέντρα	1 NOUN.ANP_δέντρο 1
δέσμευσή	1 NOUN.AFS_δέσμευση 1
δέσμευση	4 NOUN.AFS 3 NOUN.NFS 1
δέσμη	4 NOUN.AFS 3 NOUN.NFS 1
δήλωση	5 NOUN.AFS 3 NOUN.NFS 2
δήμο	1 NOUN.AMS_δήμος 1
δήμους	1 NOUN.AMP_δήμος 1
δήμων	1 NOUN.GMP_δήμος 1
δίκαιο	4 NOUN.ANS 2 ADV 1 NOUN.NNS 1
δίκη	2 NOUN.NFS 1 NOUN.AFS 1
δίκης	1 NOUN.GFS_δίκη 1
δίκιο	1 NOUN.ANS 1
δίκτυα	1 NOUN.ANP_δίκτυο 1
δίκτυό	1 NOUN.ANS_δίκτυο 1
δίλημμα	2 NOUN.ANS 2
δίμηνη	1 ADJ.NFS_δίμηνος 1
δίνει	5 VERB.3PF_δίνω 5
δίνουμε	2 VERB.4PF_δίνω 2
δίνουν	1 VERB.6PF_δίνω 1
δίνω	1 VERB.1PF 1
δίπλωμα	1 NOUN.NNS 1
δίσκοι	1 NOUN.NMP_δίσκος 1
δίχως	1 ADP 1
δαπάνες	5 NOUN.NFP_δαπάνη 3 NOUN.AFP_δαπάνη 2
δαπανήσει	1 VERB.I_δαπανώ 1
δαπανών	2 NOUN.GFP_δαπάνη 2
δε	9 ADV 9
δείγματα	2 NOUN.NNP_δείγμα 1 NOUN.ANP_δείγμα 1
δείκτες	1 NOUN.AMP_δείκτης 1
δείκτης	1 NOUN.NMS 1
δείξει	2 VERB.I_δείχνω 1 VERB.3F_δείχνω 1
δείχνει	5 VERB.3PF_δείχνω 5
δεδομένου	2 ADV_δεδομένο 2
δεδομένων	2 NOUN.GNP_δεδομένο 2
δει	4 VERB.3F_βλέπω 4
δεκάδες	1 NUM_δεκάδα 1
δεκαετία	3 NOUN.AFS 3
δεκαετίες	2 NOUN.AFP_δεκαετία 2
δεκαετούς	1 ADJ.GMS_δεκαετής 1
δεκαπέντε	2 NUM 2
δεκτές	3 ADJ.NFP_δεκτός 2 ADJ.AFP_δεκτός 1
δεκτή	1 ADJ.AFS_δεκτός 1
δεκτό	2 ADJ.NNS_δεκτός 1 ADJ.ANS_δεκτός 1
δεν	227 PART 227 ***
δεξαμενές	2 NOUN.NFP_δεξαμενή 2
δεξιά	1 NOUN.AFS 1
δεξιάς	1 NOUN.GFS_δεξιός 1
δεξιόστροφη	1 ADJ.AFS_δεξιόστροφος 1
δεσμευτικά	1 ADJ.ANP_δεσμευτικός 1
δεσμεύομαι	1 VERB.1PF_δεσμεύω 1
δεσμεύσεις	1 NOUN.NFP_δέσμευση 1
δεσμοφύλακας	2 NOUN.NMS 2
δεσμοφύλακες	3 NOUN.AMP_δεσμοφύλακας 2 NOUN.NMP_δεσμοφύλακας 1
δευτεροβάθμια	1 ADJ.AFS_δευτεροβάθμιος 1
δευτερόλεπτα	1 NOUN.ANP_δευτερόλεπτο 1
δεχθούμε	1 VERB.4F_δέχομαι 1
δεχθούν	1 VERB.6F_δέχομαι 1
δεχτούμε	1 VERB.4F_δέχομαι 1
δεύτερη	5 NUM_δεύτερος 5
δεύτερης	2 NUM_δεύτερος 2
δεύτερο	5 NUM_δεύτερος 5
δεύτερον	2 ADV_δεύτερος 2
δεύτερος	2 NUM 2
δηλαδή	20 ADV 20
δηλώνει	6 VERB.3PF_δηλώνω 6
δηλώνουν	2 VERB.6PF_δηλώνω 2
δηλώνω	1 VERB.1PF 1
δηλώσει	3 VERB.I_δηλώνω 2 VERB.3F_δηλώνω 1
δηλώσεις	10 NOUN.AFP_δήλωση 8 NOUN.NFP_δήλωση 2
δηλώσω	1 VERB.1F_δηλώνω 1
δημιουργήσει	3 VERB.I_δημιουργώ 2 VERB.3F_δημιουργώ 1
δημιουργία	7 NOUN.AFS 7
δημιουργηθεί	2 VERB.3F_δημιουργώ 2
δημιουργούν	1 VERB.6PF_δημιουργώ 1
δημιούργημα	1 NOUN.ANS 1
δημοκρατία	2 NOUN.NFS 2
δημοκρατίες	1 NOUN.AFP_δημοκρατία 1
δημοκρατικά	3 ADJ.ANP_δημοκρατικός 2 ADV_δημοκρατικός 1
δημοκρατικές	1 ADJ.AFP_δημοκρατικός 1
δημοκρατική	1 ADJ.AFS_δημοκρατικός 1
δημοκρατικής	2 ADJ.GFS_δημοκρατικός 2
δημοκρατικό	3 ADJ.ANS_δημοκρατικός 2 ADJ.AMS_δημοκρατικός 1
δημοσίου	2 ADJ.GNS_δημόσιος 1 ADJ.GMS_δημόσιος 1
δημοσίου/ιδιωτικού	1 ADJ.GMS 1
δημοσίων	4 ADJ.GFP_δημόσιος 4
δημοσιευθεί	1 VERB.3F_δημοσιεύω 1
δημοσιεύματα	1 NOUN.ANP_δημοσίευμα 1
δημοσιογράφο	1 NOUN.AMS_δημοσιογράφος 1
δημοσιογράφοι	1 NOUN.NMP_δημοσιογράφος 1
δημοσιογράφος	1 NOUN.NMS 1
δημοσιογράφου	1 NOUN.GMS_δημοσιογράφος 1
δημοσιογράφων	1 NOUN.GMP_δημοσιογράφος 1
δημοσιονομική	2 ADJ.AFS_δημοσιονομικός 2
δημοσιονομικής	1 ADJ.GFS_δημοσιονομικός 1
δημοσιονομικού	1 ADJ.GMS_δημοσιονομικός 1
δημοσιονομικό	1 ADJ.AMS_δημοσιονομικός 1
δημοσιονομικός	1 ADJ.NMS 1
δημοσιονομικών	1 ADJ.GMP_δημοσιονομικός 1
δημοσιότητα	2 NOUN.AFS 2
δημοσκοπήσεις	1 NOUN.AFP_δημοσκόπηση 1
δημοτικότητα	1 NOUN.AFS 1
δημοφιλής	2 ADJ.NFS 2
δημοψήφισμα	2 NOUN.NNS 1 NOUN.ANS 1
δημόσια	3 ADJ.NFS_δημόσιος 2 ADJ.ANP_δημόσιος 1
δημόσιας	3 ADJ.GFS_δημόσιος 3
δημόσιες	12 ADJ.AFP_δημόσιος 11 ADJ.AFS_δημόσιος 1
δημόσιο	1 ADJ.ANS_δημόσιος 1
δημόσιων	1 ADJ.GFP_δημόσιος 1
διάδοχός	1 NOUN.NMS_διάδοχος 1
διάθεσή	2 NOUN.AFS_διάθεση 2
διάθεση	2 NOUN.AFS 1 NOUN.NFS 1
διάκριση	2 NOUN.NFS 1 NOUN.AFS 1
διάλογο	7 NOUN.AMS_διάλογος 7
διάλυση	1 NOUN.AFS 1
διάρκεια	21 NOUN.AFS 21
διάσπαρτα	1 ADJ.ANP_διάσπαρτος 1
διάσταση	2 NOUN.AFS 2
διάστημα	2 NOUN.ANS 2
διάσωση	1 NOUN.AFS 1
διάφορα	3 ADJ.ANP_διάφορος 2 ADJ.NNP_διάφορος 1
διάφορες	7 ADJ.AFP_διάφορος 6 ADJ.NFP_διάφορος 1
διάφορους	3 ADJ.AMP_διάφορος 3
διέθεταν	1 VERB.6PF_διαθέτω 1
διέκρινα	1 VERB.1PF_διακρίνω 1
διέπνεε	1 VERB.3PF_διαπνέω 1
δια	2 ADP 2
διαβήματα	2 NOUN.ANP_διάβημα 2
διαβιβαστεί	2 VERB.3F_διαβιβάζω 2
διαβιβαστικές	1 ADJ.AFP_διαβιβαστικός 1
διαβουλευθούμε	1 VERB.4F_διαβουλεύω 1
διαβουλεύσεις	4 NOUN.AFP_διαβούλευση 3 NOUN.NFP_διαβούλευση 1
διαβόλους	1 NOUN.AMP_διάβολος 1
διαγραφής	1 NOUN.GFS_διαγραφή 1
διαγωγή	1 NOUN.AFS 1
διαδηλωτές	1 NOUN.NMP_διαδηλωτής 1
διαδηλώνουν	1 VERB.6PF_διαδηλώνω 1
διαδηλώσεις	3 NOUN.NFP_διαδήλωση 2 NOUN.AFP_διαδήλωση 1
διαδικασία	28 NOUN.AFS 20 NOUN.NFS 8
διαδικασίες	11 NOUN.AFP_διαδικασία 7 NOUN.NFP_διαδικασία 4
διαδραματίσει	2 VERB.3F_διαδραματίζω 2
διαδρομών	1 NOUN.GFP_διαδρομή 1
διαθέσιμων	1 ADJ.GNP_διαθέσιμος 1
διαθέτουμε	2 VERB.4PF_διαθέτω 2
διακήρυξή	1 NOUN.AFS_διακήρυξη 1
διακήρυξη	2 NOUN.AFS 2
διακηρύξει	1 VERB.I_διακηρύσσω 1
διακηρύσσει	1 VERB.3PF_διακηρύσσω 1
διακινδυνεύουμε	1 VERB.4PF_διακινδυνεύω 1
διακοίνωση	1 NOUN.AFS 1
διακοπεί	1 VERB.I_διακόπτω 1
διακοπών	1 NOUN.GFP_διακοπή 1
διακρίνουμε	1 VERB.4PF_διακρίνω 1
διακρατική	1 ADJ.NFS_διακρατικός 1
διακρατικής	1 ADJ.GFS_διακρατικός 1
διακριτική	1 ADJ.NFS_διακριτικός 1
διακριτικότητα	1 NOUN.AFS 1
διακυβέρνηση	4 NOUN.AFS 4
διακυβερνητική	1 ADJ.NFS_διακυβερνητικός 1
διακυβερνητικής	1 ADJ.GFS_διακυβερνητικός 1
διαλυτικά	1 NOUN.ANP_διαλυτικό 1
διαλόγου	4 NOUN.GMS_διάλογος 4
διαμάχη	1 NOUN.NFS 1
διαμαρτυρία	1 NOUN.AFS 1
διαμορφώνουμε	1 VERB.4PF_διαμορφώνω 1
διανύσετε	1 VERB.5F_διανύω 1
διαπίστευση	1 NOUN.AFS 1
διαπιστευτήρια	1 NOUN.ANP_διαπιστευτήριο 1
διαπιστώνει	1 VERB.3PF_διαπιστώνω 1
διαπιστώνουμε	1 VERB.4PF_διαπιστώνω 1
διαπιστώνουν	1 VERB.6PF_διαπιστώνω 1
διαπιστώσει	1 VERB.3F_διαπιστώνω 1
διαπράξει	1 VERB.I_διαπράττω 1
διαπραγματευτεί	1 VERB.3F_διαπραγματεύομαι 1
διαπραγματεύσεις	3 NOUN.NFP_διαπραγμάτευση 3
διαρκέσει	1 VERB.3F_διαρκώ 1
διαρρέει	2 VERB.3PF_διαρρέω 2
διαρρέουν	1 VERB.6PF_διαρρέω 1
διαρροών	1 NOUN.GFP_διαρροή 1
διασημότητες	1 NOUN.AFP_διασημότητα 1
διαστήματα	3 NOUN.ANP_διάστημα 3
διασυνοριακών	1 ADJ.GFP_διασυνοριακός 1
διασφάλιζε	1 VERB.3PF_διασφαλίζω 1
διασφάλιση	3 NOUN.NFS 2 NOUN.AFS 1
διασφαλίσει	3 VERB.3F_διασφαλίζω 3
διασφαλιστεί	1 VERB.3F_διασφαλίζω 1
διασχίζονταν	1 VERB.6PF_διασχίζω 1
διασωστικές	1 ADJ.AFP_διασωστικός 1
διατάξεις	7 NOUN.AFP_διάταξη 4 NOUN.NFP_διάταξη 3
διαταραχή	1 NOUN.AFS 1
διατεθειμένο	1 ADJ.NNS_διατεθειμένος 1
διατεθειμένοι	1 VERB.PP_διαθέτω 1
διατηρήσετε	1 VERB.5F_διατηρώ 1
διατηρεί	1 VERB.3PF_διατηρώ 1
διατηρηθεί	2 VERB.3F_διατηρώ 2
διατηρητέα	1 ADJ.NFS_διατηρητέος 1
διατρανώνουν	1 VERB.6PF_διατρανώνω 1
διατυπωθούν	1 VERB.6F_διατυπώνω 1
διατύπωση	3 NOUN.NFS 2 NOUN.AFS 1
διαφανή	1 ADJ.ANP_διαφανής 1
διαφανής	2 ADJ.NFS 2
διαφιλονικούμενη	1 ADJ.AFS_διαφιλονικούμενος 1
διαφορά	3 NOUN.NFS 2 NOUN.AFS 1
διαφορές	2 NOUN.AFP_διαφορά 2
διαφορετικά	3 ADV 2 ADJ.ANP_διαφορετικός 1
διαφορετικές	2 ADJ.NFP_διαφορετικός 1 ADJ.AFP_διαφορετικός 1
διαφορετική	2 ADJ.AFS_διαφορετικός 2
διαφορετικούς	1 ADJ.AMP_διαφορετικός 1
διαφορετικών	1 ADJ.GFP_διαφορετικός 1
διαφοροποιημένες	1 VERB.PP_διαφοροποιώ 1
διαφωνία	3 NOUN.AFS 2 NOUN.NFS 1
διαφωνίες	1 NOUN.AFP_διαφωνία 1
διαφόρων	2 ADJ.GNP_διάφορος 1 ADJ.GMP_διάφορος 1
διαφύγει	1 VERB.I_διαφεύγω 1
διαχείριση	7 NOUN.AFS 6 NOUN.NFS 1
διδασκομένων	1 NOUN.GMP_διδασκόμενος 1
διδασκόντων	1 NOUN.GMP_διδάσκων 1
διδαχθούμε	1 VERB.4F_διδάσκω 1
διείσδυση	1 NOUN.AFS 1
διεθνές	1 ADJ.ANS_διεθνής 1
διεθνή	6 ADJ.AFS_διεθνής 3 ADJ.AMS_διεθνής 1 ADJ.NNP_διεθνής 1 ADJ.ANP_διεθνής 1
διεθνής	3 ADJ.NFS 3
διεθνείς	3 ADJ.AFP_διεθνής 1 ADJ.AMP_διεθνής 1 ADJ.NFP_διεθνής 1
διεθνούς	5 ADJ.GFS_διεθνής 3 ADJ.GMS_διεθνής 2
διεκδικεί	2 VERB.3PF_διεκδικώ 2
διεκπεραίωση	1 NOUN.AFS 1
διεκόπη	1 VERB.3PF_διακόπτω 1
διενέργεια	1 NOUN.NFS 1
διεξάγει	2 VERB.3PF_διεξάγω 2
διεξάγουν	1 VERB.6PF_διεξάγω 1
διεξαγωγή	4 NOUN.NFS 2 NOUN.AFS 2
διεξαχθούν	4 VERB.6F_διεξάγω 4
διερευνήσει	1 VERB.3F_διερευνώ 1
διερεύνηση	1 NOUN.AFS 1
διερχόμενα	1 ADJ.ANP_διερχόμενος 1
διερχόμενη	1 ADJ.AFS_διερχόμενος 1
διετή	1 ADJ.AFS_διετής 1
διετία	1 NOUN.AFS 1
διευθέτηση	2 NOUN.AFS 2
διευθύντρια	1 NOUN.NFS 1
διευκολύνει	3 VERB.3PF_διευκολύνω 3
διευκολύνουμε	1 VERB.4PF_διευκολύνω 1
διευκρινιστεί	1 VERB.3F_διευκρινίζω 1
διευκόλυνση	1 NOUN.AFS 1
διεύρυνση	5 NOUN.AFS 4 NOUN.NFS 1
δικά	1 ADJ.ANP_δικός 1
δικές	3 ADJ.AFP_δικός 3
δική	10 ADJ.AFS_δικός 8 ADJ.NFS_δικός 2
δικής	2 ADJ.GFS_δικός 2
δικαίωμα	8 NOUN.ANS 7 NOUN.NNS 1
δικαιολογία	1 NOUN.AFS 1
δικαιολογημένα	1 ADV_δικαιολογώ 1
δικαιολογημένοι	1 ADJ.NMP_δικαιολογημένος 1
δικαιοσύνη	1 NOUN.AFS 1
δικαιώματα	20 NOUN.ANP_δικαίωμα 15 NOUN.NNP_δικαίωμα 5
δικαστές	2 NOUN.NMP_δικαστής 2
δικαστήριο	3 NOUN.ANS 2 NOUN.NNS 1
δικαστής	1 NOUN.NMS 1
δικαστηρίου	1 NOUN.GNS_δικαστήριο 1
δικαστικής	5 ADJ.GFS_δικαστικός 5
δικαστικών	2 ADJ.GNP_δικαστικός 2
δικηγόρους	1 NOUN.AMP_δικηγόρος 1
δικό	4 ADJ.ANS_δικός 3 ADJ.NNS_δικός 1
διμερείς	2 ADJ.AFP_διμερής 1 ADJ.NFP_διμερής 1
διοικητηρίου	1 NOUN.GNS_διοικητήριο 1
διοικητικά	1 ADJ.NNP_διοικητικός 1
διοικητικών	1 ADJ.GNP_διοικητικός 1
διοξειδίου	1 NOUN.GNS_διοξείδιο 1
διοργανική	1 ADJ.AFS 1
διορισμοί	1 NOUN.NMP_διορισμός 1
διπλάσιο	1 NUM_διπλάσιος 1
διπλή	1 NUM_διπλός 1
διπλασιάσει	1 VERB.3F_διπλασιάζω 1
διπλωματία	1 NOUN.NFS 1
διπλωματικές	2 ADJ.NFP_διπλωματικός 2
διπλωματικό	3 ADJ.ANS_διπλωματικός 3
διπλό	1 NUM_διπλός 1
δισεκατομμυρίων	2 NOUN.GNP_δισεκατομμύριο 2
δισεκατομμύρια	2 NOUN.ANP_δισεκατομμύριο 2
δισεκατομμύριο	1 NOUN.ANS 1
διχλωροβενζόλιο	1 NOUN.ANS 1
διότι	15 SCONJ 15
διώξεις	2 NOUN.NFP_δίωξη 1 NOUN.AFP_δίωξη 1
δοθεί	2 VERB.3F_δίνω 2
δοθούν	1 VERB.6F_δίνω 1
δοκιμές	2 NOUN.AFP_δοκιμή 1 NOUN.NFP_δοκιμή 1
δολάρια	2 NOUN.ANP_δολάριο 2
δολάριο	1 NOUN.ANS 1
δολοφονίες	1 NOUN.AFP_δολοφονία 1
δολοφονική	1 ADJ.NFS_δολοφονικός 1
δομημένο	2 VERB.SP_δομώ 2
δομών	1 NOUN.GFP_δομή 1
δούλεψαν	1 VERB.6PF_δουλεύω 1
δούμε	1 VERB.4F_βλέπω 1
δράσεις	4 NOUN.AFP_δράση 3 NOUN.NFP_δράση 1
δράση	8 NOUN.NFS 5 NOUN.AFS 3
δράστη	1 NOUN.AMS_δράστης 1
δράττομαι	1 VERB.1PF_δράττω 1
δρέπανον	1 NOUN.NNS_δρέπανο 1
δραστήρια	1 ADV_δραστήριος 1
δραστηριοποιηθούν	1 VERB.6F_δραστηριοποιώ 1
δραστηριοποιούμενους	1 ADJ.AMP_δραστηριοποιούμενος 1
δραστηριοτήτων	3 NOUN.GFP_δραστηριότητα 3
δραστηριότητες	3 NOUN.AFP_δραστηριότητα 3
δραστικά	2 ADV 2
δραστικές	1 ADJ.NFP_δραστικός 1
δρεπάνι	1 NOUN.ANS 1
δριμύτερες	1 ADJ.AFP_δριμύς 1
δρομολογήσει	2 VERB.3F_δρομολογώ 2
δρομολόγησή	1 NOUN.AFS_δρομολόγηση 1
δρομολόγηση	1 NOUN.AFS 1
δρομολόγια	1 NOUN.NNP_δρομολόγιο 1
δρυμείας	2 ADJ.GFS 2
δρόμος	1 NOUN.NMS 1
δρόμους	2 NOUN.AMP_δρόμος 2
δυνάμεις	15 NOUN.AFP_δύναμη 8 NOUN.NFP_δύναμη 7
δυναμικά	1 ADV 1
δυναμικού	2 NOUN.GNS_δυναμικός 2
δυνατές	2 ADJ.AFP_δυνατός 2
δυνατή	8 ADJ.NFS_δυνατός 6 ADJ.AFS_δυνατός 2
δυνατής	2 ADJ.GFS_δυνατός 2
δυνατό	3 ADJ.NNS_δυνατός 1 ADJ.ANS_δυνατός 1 ADV_δυνατός 1
δυνατόν	12 ADV_δυνατός 6 ADJ.ANS_δυνατός 4 ADJ.NNS_δυνατός 2
δυνατότητα	13 NOUN.AFS 10 NOUN.NFS 3
δυνατότητες	1 NOUN.AFP_δυνατότητα 1
δυνητικά	1 ADV 1
δυο	1 NUM_δύο 1
δυσκίνητα	1 ADJ.NNP_δυσκίνητος 1
δυσκολίες	5 NOUN.AFP_δυσκολία 5
δυσκολότερο	1 ADJ.AMS_δύσκολος 1
δυσφημίσει	1 VERB.3F_δυσφημίζω 1
δυσχερέστερη	1 ADJ.AFS_δυσχερής 1
δυτικά	3 ADV 3
δυτικές	1 ADJ.NFP_δυτικός 1
δωρεών	1 NOUN.GFP_δωρεά 1
δωρικού	1 ADJ.GMS_δωρικός 1
δωροδοκία	1 NOUN.AFS 1
δόγμα	1 NOUN.ANS 1
δύο	79 NUM 79 ***
δύσκολες	3 ADJ.AFP_δύσκολος 2 ADJ.NFP_δύσκολος 1
δύσκολη	3 ADJ.AFS_δύσκολος 2 ADJ.NFS_δύσκολος 1
δύσκολο	5 ADJ.NNS_δύσκολος 5
δώσει	5 VERB.3F_δίνω 4 VERB.I_δίνω 1
δώσω	2 VERB.1F_δίνω 2
εάν	31 SCONJ_αν 31 ***
είδαν	1 VERB.6PF_βλέπω 1
είδη	3 NOUN.ANP_είδος 2 NOUN.NNP_είδος 1
είδος	2 NOUN.ANS 2
είδους	2 NOUN.GNS_είδος 2
είμαι	6 AUX.1PF 6
είμαστε	14 AUX.4PF_είμαι 10 VERB.4PF_είμαι 4
είναι	270 AUX.3PF_είμαι 185 AUX.6PF_είμαι 62 VERB.3PF_είμαι 19 VERB.6PF_είμαι 4 ***
είπε	5 VERB.3PF_λέγω 5
είσαστε	1 AUX.5PF_είμαι 1
είσοδο	3 NOUN.AFS_είσοδος 3
είτε	10 CCONJ 10
είχα	1 VERB.1PF_έχω 1
είχαν	24 VERB.6PF_έχω 24
εαρινή	2 ADJ.AFS_εαρινός 2
εαυτό	2 NOUN.AMS_εαυτός 2
εβδομάδα	5 NOUN.AFS 5
εβδομάδας	1 NOUN.GFS_εβδομάδα 1
εβδομάδες	10 NOUN.AFP_εβδομάδα 10
εβδομάδων	2 NOUN.GFP_εβδομάδα 2
εβραϊκής	1 ADJ.GFS_εβραϊκός 1
εγγενή	1 ADJ.ANP_εγγενής 1
εγγενών	1 ADJ.GNP_εγγενής 1
εγγράφου	1 NOUN.GNS_έγγραφο 1
εγγράφων	3 NOUN.GNP_έγγραφο 3
εγγυήσεις	1 NOUN.AFP_εγγύηση 1
εγγυητριών	1 ADJ.GFP_εγγυήτρια 1
εγγύτητα	2 NOUN.AFS 2
εγκέφαλο	1 NOUN.AMS_εγκέφαλος 1
εγκέφαλος	1 NOUN.NMS 1
εγκαθίδρυση	2 NOUN.NFS 1 NOUN.AFS 1
εγκαταλείψει	1 VERB.3F_εγκαταλείπω 1
εγκαταλείψουν	2 VERB.6F_εγκαταλείπω 2
εγκαταστάσεις	2 NOUN.AFP_εγκατάσταση 1 NOUN.NFP_εγκατάσταση 1
εγκεφάλου	4 NOUN.GMS_εγκέφαλος 4
εγκεφάλων	1 NOUN.GMP_εγκέφαλος 1
εγκεφαλικό	1 ADJ.ANS_εγκεφαλικός 1
εγκλήματα	2 NOUN.NNP_έγκλημα 1 NOUN.ANP_έγκλημα 1
εγκληματική	1 ADJ.AFS_εγκληματικός 1
εγκρίνει	4 VERB.3PF_εγκρίνω 3 VERB.3F_εγκρίνω 1
εγκρίνουν	2 VERB.6PF_εγκρίνω 2
εγκριθεί	2 VERB.I_εγκρίνω 1 VERB.3F_εγκρίνω 1
εγχείρημα	1 NOUN.ANS 1
εγωιστικά	1 ADV_εγωιστικός 1
εγώ	6 PRON.NSP 6
εδάφους	2 NOUN.GNS_έδαφος 2
εδραιωθεί	1 VERB.3F_εδραιώνω 1
εδώ	32 ADV 32 ***
εθελοντές	1 NOUN.AMP_εθελοντής 1
εθελοντικά	1 ADV 1
εθελοντικής	1 ADJ.GFS_εθελοντικός 1
εθνικά	4 ADJ.ANP_εθνικός 3 ADJ.NNP_εθνικός 1
εθνική	6 ADJ.AFS_εθνικός 5 ADJ.NFS_εθνικός 1
εθνικού	2 ADJ.GMS_εθνικός 2
εθνικούς	1 ADJ.AMP_εθνικός 1
εθνικό	5 ADJ.ANS_εθνικός 4 ADJ.AMS_εθνικός 1
εθνικών	6 ADJ.GNP_εθνικός 3 ADJ.GFP_εθνικός 3
εθνοτήτων	1 NOUN.GFP_εθνότητα 1
εθνότητα	2 NOUN.AFS 2
ειδάλλως	1 ADV 1
ειδησεογραφικά	1 ADJ.NNP_ειδησεογραφικός 1
ειδικά	9 ADV_ειδικός 7 ADJ.NNP_ειδικός 1 ADJ.ANP_ειδικός 1
ειδική	3 ADJ.NFS_ειδικός 2 ADJ.AFS_ειδικός 1
ειδικής	1 ADJ.GFS_ειδικός 1
ειδικούς	6 ADJ.AMP_ειδικός 6
ειδικό	4 ADJ.AMS_ειδικός 2 ADJ.NNS_ειδικός 1 ADJ.ANS_ειδικός 1
ειδικών	2 ADJ.GMP_ειδικός 2
ειδοποίηση	1 NOUN.NFS 1
εικόνα	1 NOUN.AFS 1
εικόνες	2 NOUN.AFP_εικόνα 2
ειλικρινά	1 ADV 1
ειλικρινείς	2 ADJ.NMP_ειλικρινής 2
ειπωθεί	2 VERB.I_λέγω 2
ειρήνη	1 NOUN.AFS 1
ειρήνης	6 NOUN.GFS_ειρήνη 6
ειρηνευτικές	3 ADJ.NFP_ειρηνευτικός 2 ADJ.AFP_ειρηνευτικός 1
ειρηνευτική	3 ADJ.AFS_ειρηνευτικός 2 ADJ.NFS_ειρηνευτικός 1
ειρηνευτικών	1 ADJ.GFP_ειρηνευτικός 1
ειρηνικά	1 ADV 1
ειρωνικά	1 ADJ.ANP_ειρωνικός 1
εις	3 ADP 3
εισάγουμε	1 VERB.4PF_εισάγω 1
εισήγηση	1 NOUN.AFS 1
εισαγγελείς	1 NOUN.NMP_εισαγγελέας 1
εισαγωγές	1 NOUN.NFP_εισαγωγή 1
εισαγωγή	3 NOUN.AFS 2 NOUN.NFS 1
εισαχθούν	1 VERB.6F_εισάγω 1
εισβάλλει	1 VERB.3PF_εισβάλλω 1
εισβολή	1 NOUN.AFS 1
εισβολής	1 NOUN.GFS_εισβολή 1
εισβολείς	1 NOUN.NMP_εισβολέας 1
εισηγήτρια	1 NOUN.AFS 1
εισηγητές	2 NOUN.AMP_εισηγητής 2
εισηγητή	12 NOUN.GMS_εισηγητής 6 NOUN.AMS_εισηγητής 4 NOUN.VMS_εισηγητής 2
εισηγητής	1 NOUN.NMS 1
εισοδήματα	1 NOUN.ANP_εισόδημα 1
εισροή	1 NOUN.NFS 1
εισφορές	1 NOUN.AFP_εισφορά 1
εισόδημα	1 NOUN.ANS 1
εκ	14 ADP 14
εκατομμυρίων	1 NOUN.GNP_εκατομμύριο 1
εκατομμύρια	11 NOUN.ANP_εκατομμύριο 8 NOUN.NNP_εκατομμύριο 2 ADJ.ANP_εκατομμύριο 1
εκατομμύριο	1 NOUN.ANS 1
εκατοντάδες	2 NUM_εκατοντάδα 2
εκατοντάδων	1 NUM_εκατοντάδα 1
εκατοστιαίας	1 ADJ.GFS_εκατοστιαίος 1
εκατό	2 NUM 2
εκατόμβη	1 NOUN.AFS 1
εκβάλλει	1 VERB.3PF_εκβάλλω 1
εκδήλωση	1 NOUN.AFS 1
εκδιωχθούν	1 VERB.6F_εκδιώκω 1
εκδοθεί	1 VERB.I_εκδίδω 1
εκδοθεισών	1 ADJ.GFP_εκδοθείς 1
εκδοχή	1 NOUN.NFS 1
εκδώσει	1 VERB.3F_εκδίδω 1
εκεί	10 ADV 10
εκείνα	1 PRON.APD_εκείνος 1
εκείνες	1 PRON.APD_εκείνος 1
εκείνη	4 PRON.ASD_εκείνος 3 PRON.NSD_εκείνος 1
εκείνο	1 PRON.ASD_εκείνος 1
εκείνοι	2 PRON.NPD_εκείνος 2
εκείνον	1 PRON.ASD_εκείνος 1
εκείνους	2 PRON.APD_εκείνος 2
εκθέσεις	4 NOUN.AFP_έκθεση 2 NOUN.NFP_έκθεση 2
εκθέσω	1 VERB.1F_εκθέτω 1
εκκένωση	1 NOUN.NFS 1
εκκλησάκια	1 NOUN.ANP_εκκλησάκι 1
εκκλησία	4 NOUN.NFS 3 NOUN.AFS 1
εκκλησίες	5 NOUN.NFP_εκκλησία 3 NOUN.AFP_εκκλησία 2
εκκλησιαστικά	1 ADJ.ANP_εκκλησιαστικός 1
εκλέκτορες	1 NOUN.AMP_εκλέκτορας 1
εκλεγέντα	1 ADJ.ANP_εκλεγείς 1
εκλεγμένο	1 ADJ.ANS_εκλέγω 1
εκλεγμένος	1 VERB.SP_εκλέγω 1
εκλεκτορικές	1 ADJ.AFP_εκλεκτορικός 1
εκλογές	8 NOUN.AFP_εκλογή 7 NOUN.NFP_εκλογή 1
εκλογή	3 NOUN.AFS 2 NOUN.NFS 1
εκλογική	1 ADJ.AFS_εκλογικός 1
εκλογικού	1 ADJ.GMS_εκλογικός 1
εκλογών	4 NOUN.GFP_εκλογή 4
εκπαίδευσή	1 NOUN.AFS_εκπαίδευση 1
εκπαίδευση	10 NOUN.AFS 7 NOUN.NFS 3
εκπαιδευτικό	1 ADJ.AMS_εκπαιδευτικός 1
εκπαιδευτικών	2 ADJ.GNP_εκπαιδευτικός 2
εκπλήρωση	2 NOUN.AFS 2
εκπλήσσει	1 VERB.3PF_εκπλήσσω 1
εκπληρωθεί	1 VERB.I_εκπληρώνω 1
εκπληρωθούν	1 VERB.6F_εκπληρώνω 1
εκπληρώνει	1 VERB.3PF_εκπληρώνω 1
εκπληρώσει	2 VERB.3F_εκπληρώνω 2
εκπομπή	1 NOUN.NFS 1
εκπομπών	1 NOUN.GFP_εκπομπή 1
εκπροσωπεί	1 VERB.3PF_εκπροσωπώ 1
εκπροσώπηση	1 NOUN.AFS 1
εκπροσώπους	2 NOUN.AMP_εκπρόσωπος 2
εκπρόσωπο	1 NOUN.AMS_εκπρόσωπος 1
εκπρόσωποι	1 NOUN.NMP_εκπρόσωπος 1
εκπτώσεις	1 NOUN.AFP_έκπτωση 1
εκρήξεις	2 NOUN.NFP_έκρηξη 2
εκρηκτικά	2 NOUN.ANP_εκρηκτικός 2
εκσκαφείς	1 NOUN.AMP_εκσκαφέας 1
εκστρατεία	4 NOUN.NFS 3 NOUN.AFS 1
εκστρατείας	2 NOUN.GFS_εκστρατεία 2
εκτέλεση	3 NOUN.AFS 2 NOUN.NFS 1
εκτίμηση	4 NOUN.AFS 4
εκτελεστική	2 ADJ.NFS_εκτελεστικός 2
εκτελεστός	1 NOUN.NMS 1
εκτελούν	1 VERB.6PF_εκτελώ 1
εκτεταμένα	1 ADJ.ANP_εκτεταμένος 1
εκτεταμένων	1 ADJ.GFP_εκτεταμένος 1
εκτιμά	1 VERB.3PF_εκτιμώ 1
εκτιμήσει	1 VERB.I_εκτιμώ 1
εκτιμήσεις	2 NOUN.AFP_εκτίμηση 2
εκτόνωση	1 NOUN.AFS 1
εκτός	14 ADV 14
εκφράσει	1 VERB.I_εκφράζω 1
εκφραστεί	1 VERB.I_εκφράζω 1
εκχωρήσει	1 VERB.3F_εκχωρώ 1
ελάχιστα	1 ADJ.NNP_λίγο 1
ελάχιστες	2 ADJ.AFP_ελάχιστος 1 ADJ.NFP_ελάχιστος 1
ελάχιστοι	1 ADJ.NMP_ελάχιστος 1
ελέγχει	3 VERB.3PF_ελέγχω 3
ελέγχονταν	1 VERB.3PF_ελέγχω 1
ελέγχου	2 NOUN.GMS_έλεγχος 2
ελέγχων	4 NOUN.GMP_έλεγχος 4
ελαφρά	1 ADV 1
ελαχιστοποίηση	1 NOUN.AFS 1
ελεγκτές	1 NOUN.AMP_ελεγκτής 1
ελεγχόμενη	1 ADJ.AFS_ελεγχόμενος 1
ελευθέρωση	3 NOUN.AFS 2 NOUN.NFS 1
ελευθερία	11 NOUN.AFS 7 NOUN.NFS 4
ελευθερίες	3 NOUN.AFP_ελευθερία 2 NOUN.NFP_ελευθερία 1
ελεύθερη	2 ADJ.AFS_ελεύθερος 2
ελεύθερης	2 ADJ.GFS_ελεύθερος 2
ελεύθερο	2 ADJ.AMS_ελεύθερος 1 ADJ.ANS_ελεύθερος 1
ελεύθεροι	2 ADJ.NMP_ελεύθερος 2
ελεύθερος	2 ADJ.NMS 2
ελεύθερό	1 ADJ.AMS_ελεύθερος 1
ελλείμματα	1 NOUN.ANP_έλλειμμα 1
ελλείψεις	1 NOUN.AFP_έλλειψη 1
ελληνικά	1 ADJ.ANP_ελληνικός 1
ελληνική	5 ADJ.AFS_ελληνικός 5
ελληνικού	1 ADJ.GNS_ελληνικός 1
ελληνικό	3 ADJ.NNS_ελληνικός 3
ελληνικών	3 ADJ.GFP_ελληνικός 2 ADJ.GNP_ελληνικός 1
ελληνοκυπριακές	1 ADJ.NFP_ελληνοκυπριακός 1
ελληνόφωνα	1 ADJ.NNP_ελληνόφωνος 1
ελπίδες	1 NOUN.AFP_ελπίδα 1
εμάς	4 PRON.APP_εγώ 4
εμβέλεια	1 NOUN.NFS 1
εμβολιαστικής	1 ADJ.GFS_εμβολιαστικός 1
εμβόλια	2 NOUN.NNP_εμβόλιο 2
εμβόλιο	5 NOUN.ANS 4 NOUN.NNS 1
εμείς	13 PRON.NPP_εγώ 13
εμμονής	1 NOUN.GFS_εμμονή 1
εμπάργκο	1 X 1
εμπειρία	1 NOUN.AFS 1
εμπειρογνωμοσύνη	1 NOUN.NFS 1
εμπειρογνώμονες	1 NOUN.AMP_εμπειρογνώμονας 1
εμπιστοσύνη	4 NOUN.NFS 3 NOUN.AFS 1
εμποδίσει	1 VERB.3F_εμποδίζω 1
εμπορίου	2 NOUN.GNS_εμπόριο 2
εμπορευματικών	2 ADJ.GFP_εμπορευματικός 2
εμπορικά	1 ADJ.ANP_εμπορικός 1
εμπρός	1 ADV 1
εμπόδια	2 NOUN.ANP_εμπόδιο 1 NOUN.NNP_εμπόδιο 1
εμπόδιο	4 NOUN.ANS 2 NOUN.NNS 2
εμπόλεμη	1 ADJ.AFS_εμπόλεμος 1
εμπόρους	1 NOUN.AMP_έμπορος 1
εμπόρων	1 NOUN.GMP_έμπορος 1
εμφανές	1 ADJ.NNS_εμφανής 1
εμφανής	1 ADJ.NFS 1
εμφανίσεις	1 NOUN.AFS_εμφάνιση 1
εμφανιστεί	2 VERB.I_εμφανίζω 2
εν	21 ADP 21
ενέργεια	2 NOUN.NFS 2
ενέργειες	3 NOUN.AFP_ενέργεια 3
εναέριο	1 ADJ.AMS_εναέριος 1
εναλλακτικές	2 ADJ.NFP_εναλλακτικός 2
εναλλακτική	1 ADJ.AFS_εναλλακτικός 1
εναλλασσόμενη	1 ADJ.AFS_εναλλασσόμενος 1
εναντίον	16 ADP 16
εναπομείναντες	1 ADJ.AMP_εναπομείνας 1
εναρμόνιση	2 NOUN.AFS 1 NOUN.NFS 1
ενδείξεις	5 NOUN.AFP_ένδειξη 4 NOUN.NFP_ένδειξη 1
ενδεδειγμένο	1 VERB.SP_ενδείκνυμαι 1
ενδεχόμενο	2 NOUN.ANS 2
ενδιάμεσο	1 ADJ.AMS_ενδιάμεσος 1
ενδιαφέρεστε	1 VERB.5PF_ενδιαφέρω 1
ενδιαφέροντος	1 NOUN.GNS_ενδιαφέρον 1
ενδιαφέρουν	1 VERB.6PF_ενδιαφέρω 1
ενδιαφέρουσα	2 ADJ.NFS_ενδιαφέρων 2
ενδιαφέρουσες	1 ADJ.NFP_ενδιαφέρων 1
ενδυναμώνει	1 VERB.3PF_ενδυναμώνω 1
ενεθάρρυνα	1 VERB.4PF_ενθαρρύνω 1
ενεργά	1 ADV_ενεργός 1
ενεργήσει	2 VERB.I_ενεργώ 1 VERB.3F_ενεργώ 1
ενεργειακό	1 ADJ.AMS_ενεργειακός 1
ενεργού	1 ADJ.GFS_ενεργός 1
ενεργούμε	1 VERB.4PF_ενεργώ 1
ενεργούν	1 VERB.6PF_ενεργώ 1
ενεργό	1 ADJ.AFS_ενεργός 1
ενημερώσει	1 VERB.3F_ενημερώνω 1
ενθαρρυντικά	1 ADJ.ANP_ενθαρρυντικός 1
ενθαρρυντικό	1 ADJ.NNS_ενθαρρυντικός 1
ενθαρρύνει	1 VERB.3PF_ενθαρρύνω 1
ενθαρρύνουμε	2 VERB.4PF_ενθαρρύνω 1 VERB.5PF_ενθαρρύνω 1
ενθαρρύνω	1 VERB.1PF 1
ενιαία	2 ADJ.AFS_ενιαίος 2
ενιαίας	3 ADJ.GFS_ενιαίος 3
ενιαίες	1 ADJ.NFP_ενιαίος 1
ενιαίο	2 ADJ.ANS_ενιαίος 2
ενιαίου	1 ADJ.GNS_ενιαίος 1
ενισχύσεις	4 NOUN.NFP_ενίσχυση 2 NOUN.AFP_ενίσχυση 2
ενλόγω	3 ADJ.NMS 1 ADJ.NNS 1 ADJ.AFS 1
εννέα	1 NUM 1
εννεάμηνο	1 NOUN.ANS_εννεάμηνος 1
εννοηθεί	1 VERB.3F_εννοώ 1
ενοποίηση	1 NOUN.NFS 1
ενοποιημένες	1 VERB.PP_ενοποιώ 1
ενσωμάτωση	1 NOUN.NFS 1
ενσωματωθούν	1 VERB.6F_ενσωματώνω 1
εντάξει	2 ADV 1 VERB.I_εντάσσω 1
εντάξουμε	1 VERB.4F_εντάσσω 1
εντάσσω	1 VERB.1PF 1
εντατικές	1 ADJ.AFP_εντατικός 1
εντατική	1 ADJ.NFS_εντατικός 1
εντατικοποίηση	1 NOUN.AFS 1
εντατικοποιηθεί	1 VERB.3F_εντατικοποιώ 1
εντατικοποιούμε	1 VERB.4PF_εντατικοποιώ 1
εντολή	3 NOUN.AFS 3
εντολής	1 NOUN.GFS_εντολή 1
εντονότατο	1 ADJ.ANS_έντονος 1
εντούτοις	1 ADV 1
εντυπωσιακά	1 ADJ.ANP_εντυπωσιακός 1
εντός	9 ADV 9
εντύπωση	1 NOUN.NFS 1
ενός	17 DET.GNS_ένας 13 DET.GMS_ένας 4
ενότητα	1 NOUN.AFS 1
ενόψει	3 ADP 3
ενώ	57 CCONJ 57 ***
ενώπιον	1 ADP 1
εξ	6 ADP_εκ 6
εξάλειψη	2 NOUN.AFS 1 NOUN.NFS 1
εξάλλου	2 ADV 2
εξάμηνη	1 ADJ.AFS_εξάμηνος 1
εξάπλωση	2 NOUN.AFS 2
εξάρθρωση	1 NOUN.AFS 1
εξάρτηση	1 NOUN.AFS 1
εξέλιξη	5 NOUN.AFS 5
εξέταση	1 NOUN.NFS 1
εξέχοντα	1 ADJ.AMS_εξέχων 1
εξήντα	1 NUM 1
εξής	1 ADV 1
εξίσου	1 ADV 1
εξαίρεση	2 NOUN.NFS 1 NOUN.AFS 1
εξαίρετο	1 ADJ.ANS_εξαίρετος 1
εξαγγελθεί	1 VERB.I_εξαγγέλλω 1
εξαγωγικές	1 ADJ.AFP_εξαγωγικός 1
εξαιρετικά	7 ADV 7
εξαιρετική	1 ADJ.AFS_εξαιρετικός 1
εξαιρετικής	2 ADJ.GFS_εξαιρετικός 2
εξαιρετικό	2 ADJ.NNS_εξαιρετικός 1 ADJ.ANS_εξαιρετικός 1
εξαιτίας	9 ADP 9
εξακολουθεί	4 VERB.3PF_εξακολουθώ 4
εξακολουθούμε	2 VERB.4PF_εξακολουθώ 2
εξακολουθούν	6 VERB.6PF_εξακολουθώ 6
εξακριβώσει	1 VERB.3F_εξακριβώνω 1
εξαμηνιαίας	1 ADJ.GFS_εξαμηνιαίος 1
εξαντληθούν	1 VERB.6F_εξαντλώ 1
εξαπολύσει	1 VERB.I_εξαπολύω 1
εξαρτάται	2 VERB.3PF_εξαρτώ 2
εξασφαλίσει	1 VERB.3F_εξασφαλίζω 1
εξεγερμένους	1 ADJ.AMP_εξεγερμένος 1
εξειδίκευση	1 NOUN.NFS 1
εξελέγη	2 VERB.3PF_εκλέγω 2
εξελίξεις	3 NOUN.AFP_εξέλιξη 2 NOUN.NFP_εξέλιξη 1
εξολοκλήρου	1 ADV 1
εξουσία	2 NOUN.AFS 2
εξουσίαζαν	1 VERB.6PF_εξουσιάζω 1
εξουσίες	1 NOUN.AFP_εξουσία 1
εξουσιοδοτηθεί	1 VERB.I_εξουσιοδοτώ 1
εξτρεμιστές	2 NOUN.NMP_εξτρεμιστής 2
εξωτερικές	1 ADJ.AFP_εξωτερικός 1
εξωτερική	1 ADJ.AFS_εξωτερικός 1
εξωτερικό	9 NOUN.ANS 8 ADJ.ANS_εξωτερικός 1
εξόριστο	1 ADJ.AMS_εξόριστος 1
εξόριστος	1 ADJ.NMS 1
εξόριστους	1 ADJ.AMP_εξόριστος 1
εξόριστων	1 ADJ.GFP_εξόριστος 1
εξόρυξή	1 NOUN.AFS_εξόρυξη 1
επέκταση	1 NOUN.NFS 1
επέμβαση	1 NOUN.AFS 1
επέμβει	1 VERB.3F_επεμβαίνω 1
επέμβουν	1 VERB.6F_επεμβαίνω 1
επένδυση	1 NOUN.NFS 1
επέστρεψαν	2 VERB.6PF_επιστρέφω 2
επέτρεπε	1 VERB.3PF_επιτρέπω 1
επί	8 ADP 8
επίγνωση	2 NOUN.AFS 2
επίθεση	4 NOUN.AFS 2 NOUN.NFS 2
επίκαιρο	1 ADJ.NNS_επίκαιρος 1
επίκεντρο	7 NOUN.ANS 5 NOUN.NNS 2
επίκριση	1 NOUN.AFS 1
επίλυση	3 NOUN.AFS 3
επίμαχη	1 ADJ.AFS_επίμαχος 1
επίπεδο	7 NOUN.ANS 5 NOUN.NNS 2
επίσημα	3 ADV 2 ADJ.NNP_επίσημος 1
επίσημες	1 ADJ.AFP_επίσημος 1
επίσημη	2 ADJ.AFS_επίσημος 2
επίσημο	2 ADJ.AMS_επίσημος 2
επίσης	57 ADV 57 ***
επίσκεψής	1 NOUN.GFS_επίσκεψη 1
επίσκεψη	4 NOUN.AFS 3 NOUN.NFS 1
επίτευγμα	2 NOUN.ANS 2
επίτευξή	1 NOUN.AFS_επίτευξη 1
επίτευξη	5 NOUN.AFS 4 NOUN.NFS 1
επαγγελματική	1 ADJ.AFS_επαγγελματικός 1
επαγγελματικής	2 ADJ.GFS_επαγγελματικός 2
επαγγελματιών	3 ADJ.GMP_επαγγελματίας 2 NOUN.GMP_επαγγελματίας 1
επανάληψη	1 NOUN.AFS 1
επανάσταση	3 NOUN.NFS 2 NOUN.AFS 1
επανέναρξη	2 NOUN.NFS 1 NOUN.AFS 1
επανέρχομαι	1 VERB.1PF 1
επαναλάβει	1 VERB.3F_επαναλαμβάνω 1
επαναληπτικού	1 ADJ.GMS_επαναληπτικός 1
επαναστάτες	6 NOUN.AMP_επαναστάτης 5 NOUN.NMP_επαναστάτης 1
επαναστατική	1 ADJ.AFS_επαναστατικός 1
επαναστατικού	1 ADJ.GNS_επαναστατικός 1
επανασύνδεση	1 NOUN.AFS 1
επαναφέρει	1 VERB.3F_επαναφέρω 1
επανειλημμένα	2 ADV 2
επανεκλογή	1 NOUN.AFS 1
επανεξετασθούν	2 VERB.6F_επανεξετάζω 2
επαρκή	1 ADJ.ANP_επαρκής 1
επαρχίας	1 NOUN.GFS_επαρχία 1
επαρχίες	1 NOUN.AFP_επαρχία 1
επαφές	1 NOUN.AFP_επαφή 1
επαφή	5 NOUN.AFS 4 NOUN.NFS 1
επαφής	2 NOUN.GFS_επαφή 2
επαχθείς	1 ADJ.AFP_επαχθής 1
επείγον	1 ADJ.NNS_επείγων 1
επείγοντα	1 ADJ.AMS_επείγων 1
επείγουσα	3 ADJ.NFS_επείγων 2 ADJ.AFS_επείγων 1
επειδή	17 SCONJ 17
επεισόδιο	3 NOUN.ANS 2 NOUN.NNS 1
επεκταθεί	1 VERB.3F_επεκτείνω 1
επεκταθώ	1 VERB.1F_επεκτείνω 1
επελέγη	1 VERB.3PF_επιλέγω 1
επεμβάσεις	1 NOUN.AFP_επέμβαση 1
επενδύσεις	2 NOUN.AFP_επένδυση 2
επεξεργασθούμε	1 VERB.4F_επεξεργάζομαι 1
επερχόμενη	1 ADJ.AFS_επερχόμενος 1
επηρεάσει	1 VERB.3F_επηρεάζω 1
επιβάλετε	1 VERB.5PF_επιβάλλω 1
επιβάλλει	2 VERB.3PF_επιβάλλω 2
επιβάλουν	1 VERB.6F_επιβάλλω 1
επιβάρυνση	1 NOUN.NFS 1
επιβάτες	4 NOUN.AMP_επιβάτης 2 NOUN.NMP_επιβάτης 2
επιβαρύνουμε	1 VERB.4F_επιβαρύνω 1
επιβαρύνουν	1 VERB.6F_επιβαρύνω 1
επιβαρύνσεις	2 NOUN.AFP_επιβάρυνση 2
επιβατικών	1 ADJ.GFP_επιβατικός 1
επιβεβαιώνει	1 VERB.3PF_επιβεβαιώνω 1
επιβεβαιώσει	1 VERB.3F_επιβεβαιώνω 1
επιβληθεί	3 VERB.3F_επιβάλλω 2 VERB.I_επιβάλλω 1
επιβληθούν	1 VERB.6F_επιβάλλω 1
επιβλητικό	1 ADJ.AMS_επιβλητικός 1
επιβολή	3 NOUN.AFS 3
επιβολής	1 NOUN.GFS_επιβολή 1
επιδείνωση	1 NOUN.NFS 1
επιδημία	1 NOUN.AFS 1
επιδημίας	1 NOUN.GFS_επιδημία 1
επιδιώκει	1 VERB.3PF_επιδιώκω 1
επιδιώκουμε	1 VERB.4PF_επιδιώκω 1
επιδιώξει	1 VERB.3F_επιδιώκω 1
επιδοθεί	1 VERB.I_επιδίδω 1
επιδοτήσεις	1 NOUN.NFP_επιδότηση 1
επιδράσεις	1 NOUN.AFP_επίδραση 1
επιδρομές	2 NOUN.AFP_επιδρομή 2
επιδόσεις	1 NOUN.AFP_επίδοση 1
επιθέσεις	4 NOUN.AFP_επίθεση 4
επιθετική	1 ADJ.NFS_επιθετικός 1
επιθυμία	5 NOUN.AFS 5
επιθυμεί	7 VERB.3PF_επιθυμώ 7
επιθυμούμε	4 VERB.4PF_επιθυμώ 4
επιθυμούν	1 VERB.6PF_επιθυμώ 1
επιθυμώ	1 VERB.1PF 1
επικέντρωσα	1 VERB.1PF_επικεντρώνω 1
επικίνδυνα	1 ADV 1
επικαλούμενες	1 ADJ.NFP_επικαλούμενος 1
επικείμενη	1 ADJ.AFS_επικείμενος 1
επικεντρωθείτε	1 VERB.5F_επικεντρώνω 1
επικεντρωθούμε	2 VERB.4F_επικεντρώνω 2
επικεντρώθηκα	1 VERB.1PF_επικεντρώνω 1
επικερδής	1 ADJ.NFS 1
επικεφαλής	6 ADJ.NMS 3 NOUN.NMS 2 NOUN.AMS 1
επικοινωνήσει	1 VERB.3F_επικοινωνώ 1
επικοινωνία	2 NOUN.AFS 1 NOUN.NFS 1
επικοινωνίες	1 NOUN.NFP_επικοινωνία 1
επικουρικότητα	1 NOUN.AFS 1
επικρίνει	1 VERB.I_επικρίνω 1
επικρατήσει	1 VERB.3F_επικρατώ 1
επικρατεί	2 VERB.3PF_επικρατώ 2
επικρατούν	1 VERB.6PF_επικρατώ 1
επικροτεί	2 VERB.3PF_επικροτώ 2
επικροτείτε	1 VERB.5PF_επικροτώ 1
επικροτούμε	1 VERB.4PF_επικροτώ 1
επιλέγουν	2 VERB.6PF_επιλέγω 2
επιλεκτικά	1 ADV 1
επιλεκτικών	1 ADJ.GNP_επιλεκτικός 1
επιλογές	1 NOUN.NFP_επιλογή 1
επιλογή	2 NOUN.NFS 1 NOUN.AFS 1
επιλυθεί	1 VERB.3F_επιλύω 1
επιμένω	1 VERB.1PF 1
επιμείνει	1 VERB.3F_επιμένω 1
επιμονή	1 NOUN.AFS 1
επιμόρφωση	1 NOUN.AFS 1
επιπέδου	1 NOUN.GNS_επίπεδο 1
επιπτώσεις	7 NOUN.NFP_επίπτωση 4 NOUN.AFP_επίπτωση 3
επιρρίψεις	1 NOUN.AFP_επίρριψη 1
επιρροές	1 NOUN.AFP_επιρροή 1
επιρροή	2 NOUN.AFS 2
επιρροής	1 NOUN.GFS_επιρροή 1
επισήμανσή	1 NOUN.AFS_επισήμανση 1
επισήμως	2 ADV_επίσημα 2
επισημανθεί	1 VERB.3F_επισημαίνω 1
επισκέπτες	2 NOUN.AMP_επισκέπτης 1 NOUN.NMP_επισκέπτης 1
επισκέπτη	1 NOUN.AMS_επισκέπτης 1
επισκέπτης	2 NOUN.NMS 2
επισκέφθηκα	1 VERB.1PF_επισκέπτομαι 1
επισκέψιμο	1 NOUN.NNS 1
επισκευή	1 NOUN.AFS 1
επισκευαστές	2 NOUN.NMP_επισκευαστής 1 NOUN.AMP_επισκευαστής 1
επισκεφθεί	1 VERB.3F_επισκέπτομαι 1
επισκεφθούν	1 VERB.6F_επισκέπτομαι 1
επισκόπηση	1 NOUN.AFS 1
επισκόπους	1 NOUN.AMP_επίσκοπος 1
επισπευσθεί	1 VERB.3F_επισπεύδω 1
επιστήμονες	1 NOUN.NMP_επιστήμονας 1
επιστημονικό	2 ADJ.ANS_επιστημονικός 2
επιστολές	1 NOUN.AFP_επιστολή 1
επιστολής	1 NOUN.GFS_επιστολή 1
επιστράτευση	1 NOUN.NFS 1
επιστρέψει	1 VERB.3F_επιστρέφω 1
επιστρέψουν	1 VERB.6F_επιστρέφω 1
επιτάχυνση	1 NOUN.AFS 1
επιτέλους	4 ADV 4
επιτακτική	1 ADJ.NFS_επιτακτικός 1
επιταχύνει	1 VERB.3PF_επιταχύνω 1
επιτεθούν	1 VERB.6F_επιτίθεμαι 1
επιτεύγματα	1 NOUN.ANP_επίτευγμα 1
επιτρέπουν	4 VERB.6PF_επιτρέπω 4
επιτρέψει	5 VERB.3F_επιτρέπω 4 VERB.I_επιτρέπω 1
επιτρέψουμε	3 VERB.4F_επιτρέπω 3
επιτρέψουν	1 VERB.6F_επιτρέπω 1
επιτραπεί	1 VERB.3F_επιτρέπω 1
επιτροπές	1 NOUN.AFP_επιτροπή 1
επιτροπή	14 NOUN.AFS 9 NOUN.NFS 5
επιτροπών	2 NOUN.GFP_επιτροπή 2
επιτυχές	1 ADJ.NNS_επιτυχής 1
επιτυχή	1 ADJ.AFS_επιτυχής 1
επιτυχής	1 ADJ.NFS 1
επιτυχία	7 NOUN.NFS 6 NOUN.AFS 1
επιτυχίες	3 NOUN.AFP_επιτυχία 3
επιτυχείς	1 ADJ.NMP_επιτυχής 1
επιτυχημένες	1 ADJ.AFP_επιτυχημένος 1
επιτύχει	5 VERB.I_επιτυγχάνω 4 VERB.3F_επιτυγχάνω 1
επιτύχουμε	2 VERB.4F_επιτυγχάνω 2
επιτύχουν	2 VERB.6F_επιτυγχάνω 2
επιφάνεια	1 NOUN.AFS 1
επιφυλάξεις	1 NOUN.AFP_επιφύλαξη 1
επιχείρησή	1 NOUN.AFS_επιχείρηση 1
επιχειρήματα	2 NOUN.NNP_επιχείρημα 1 NOUN.ANP_επιχείρημα 1
επιχειρήσει	1 VERB.3F_επιχειρώ 1
επιχειρήσεις	12 NOUN.AFP_επιχείρηση 11 NOUN.NFP_επιχείρηση 1
επιχειρηματικές	1 ADJ.AFP_επιχειρηματικός 1
επιχειρηματικού	1 ADJ.GNS_επιχειρηματικός 1
εποικοδομητικά	1 ADV_εποικοδομητικός 1
εποικοδομητικό	2 ADJ.ANS_εποικοδομητικός 1 ADJ.AMS_εποικοδομητικός 1
επονομαζόμενης	1 ADJ.GFS_επονομαζόμενος 1
εποχή	3 NOUN.AFS 2 NOUN.NFS 1
εποχική	1 ADJ.AFS_εποχιακός 1
επρόκειτο	1 VERB.3PF_πρόκειται 1
επτά	3 NUM 3
επωμισθεί	1 VERB.3F_επωμίζομαι 1
επωμισθούμε	1 VERB.4F_επωμίζομαι 1
επωφελέστερη	1 ADJ.AFS_επωφελής 1
επόμενα	1 ADJ.ANP_επόμενος 1
επόμενες	3 ADJ.AFP_επόμενος 2 ADJ.NFP_επόμενος 1
επόμενη	2 ADJ.AFS_επόμενος 1 ADJ.NFS_επόμενος 1
επόμενο	4 ADJ.ANS_επόμενος 3 ADJ.AMS_επόμενος 1
επόμενου	1 ADJ.GMS_επόμενος 1
επόμενους	1 ADJ.AMP_επόμενος 1
εργάζονταν	1 VERB.6PF_εργάζομαι 1
εργάσιμου	1 ADJ.GMS_εργάσιμος 1
εργαζομένους	1 NOUN.AMP_εργαζόμενος 1
εργαζομένων	2 NOUN.GMP_εργαζόμενος 2
εργαζόμενο	1 NOUN.AMS_εργαζόμενος 1
εργαζόμενοι	2 NOUN.NMP_εργαζόμενος 2
εργαζόμενων	1 NOUN.GMP_εργαζόμενος 1
εργαλεία	1 NOUN.NNP_εργαλείο 1
εργαλείο	1 NOUN.ANS 1
εργασία	8 NOUN.AFS 7 NOUN.NFS 1
εργασίες	5 NOUN.AFP_εργασία 4 NOUN.NFP_εργασία 1
εργασθούν	1 VERB.6F_εργάζομαι 1
εργαστήρι	1 NOUN.ANS 1
εργαστεί	1 VERB.3F_εργάζομαι 1
εργαστούμε	2 VERB.4F_εργάζομαι 2
εργατική	1 ADJ.NFS_εργατικός 1
εργατικού	1 ADJ.GNS_εργατικός 1
εργοδότες	2 NOUN.AMP_εργοδότης 1 NOUN.NMP_εργοδότης 1
εργοστασιακό	1 ADJ.ANS_εργοστασιακός 1
ερείπια	3 NOUN.NNP_ερείπιο 2 NOUN.ANP_ερείπιο 1
ερευνά	1 VERB.3PF_ερευνώ 1
ερευνήσει	1 VERB.3F_ερευνώ 1
ερευνητική	1 ADJ.AFS_ερευνητικός 1
ερευνητικής	1 ADJ.GFS_ερευνητικός 1
ερμηνεία	1 NOUN.AFS 1
ερμηνείας	1 NOUN.GFS_ερμηνεία 1
ερμηνείες	1 NOUN.AFP_ερμηνεία 1
ερμηνευτεί	1 VERB.3F_ερμηνεύω 1
ερμηνευτικές	2 ADJ.AFP_ερμηνευτικός 2
ερχόμενοι	1 VERB.PP_ερχόμενος 1
ερωτηθέντων	1 ADJ.GMP_ερωτηθείς 1
ερωτικά	1 ADJ.ANP_ερωτικός 1
ερώτημα	1 NOUN.ANS 1
ερώτηση	1 NOUN.AFS 1
εσάς	2 PRON.APP_εγώ 2
εσείς	5 PRON.NPP_εγώ 5
εστία	1 NOUN.NFS 1
εστιάστηκα	1 VERB.1PF_εστιάζω 1
εστιακό	1 ADJ.NNS_εστιακός 1
εστιατόρια	1 NOUN.NNP_εστιατόριο 1
εσωκομματικές	1 ADJ.AFP_εσωκομματικός 1
εσωτερική	2 ADJ.AFS_εσωτερικός 2
εσωτερικής	1 ADJ.GFS_εσωτερικός 1
εσωτερικό	4 NOUN.ANS 4
εσωτερικών	1 ADJ.GFP_εσωτερικός 1
ετήσια	2 ADJ.NFS_ετήσιος 1 ADJ.AFS_ετήσιος 1
ετήσιο	2 ADJ.NNS_ετήσιος 1 ADJ.AMS_ετήσιος 1
εταίροι	1 NOUN.NMP_εταίρος 1
εταίρους	1 NOUN.AMP_εταίρος 1
εταίρων	1 NOUN.GMP_εταίρος 1
εταιρεία	3 NOUN.NFS 2 NOUN.AFS 1
εταιρείες	5 NOUN.NFP_εταιρεία 3 NOUN.AFP_εταιρεία 2
εταιρική	1 ADJ.AFS_εταιρικός 1
εταιρικής	3 ADJ.GFS_εταιρικός 3
ετών	9 NOUN.GNP_έτος 9
ευάλωτων	1 ADJ.GFP_ευάλωτος 1
ευέλικτη	1 ADJ.NFS_ευέλικτος 1
ευέλικτο	1 ADJ.ANS_ευέλικτος 1
ευγνώμων	1 ADJ.NFS 1
ευελιξία	3 NOUN.AFS 2 NOUN.NFS 1
ευελιξίας	2 NOUN.GFS_ευελιξία 2
ευεργετικό	1 ADJ.ANS_ευεργετικός 1
ευθέως	2 ADV 2
ευθείας	1 NOUN.GFS_ευθεία 1
ευθυνών	1 NOUN.GFP_ευθύνη 1
ευθύνες	3 NOUN.AFP_ευθύνη 2 NOUN.NFP_ευθύνη 1
ευθύνη	4 NOUN.NFS 3 NOUN.AFS 1
ευθύτητα	1 NOUN.AFS 1
ευκαιρία	6 NOUN.AFS 5 NOUN.NFS 1
ευκολότερη	2 ADJ.AFS_εύκολος 2
ευκολότερο	1 ADJ.NNS_εύκολος 1
ευνοηθεί	1 VERB.3F_ευνοώ 1
ευνοημένοι	1 VERB.PP_ευνοώ 1
ευνοημένων	2 VERB.PP_ευνοώ 2
ευνοούν	1 VERB.6PF_ευνοώ 1
ευπαθών	1 ADJ.GFP_ευπαθής 1
ευρέως	1 ADV 1
ευρήματα	1 NOUN.NNP_εύρημα 1
ευρείας	1 ADJ.GFS_ευρύς 1
ευρωπαίοι	1 ADJ.NMP_ευρωπαίος 1
ευρωπαϊκά	2 ADJ.NNP_ευρωπαϊκός 2
ευρωπαϊκή	5 ADJ.AFS_ευρωπαϊκός 4 ADJ.NFS_ευρωπαϊκός 1
ευρωπαϊκής	3 ADJ.GFS_ευρωπαϊκός 3
ευρωπαϊκού	4 ADJ.GMS_ευρωπαϊκός 2 ADJ.GNS_ευρωπαϊκός 2
ευρωπαϊκό	12 ADJ.NNS_ευρωπαϊκός 6 ADJ.ANS_ευρωπαϊκός 5 ADJ.AMS_ευρωπαϊκός 1
ευρωπαϊκών	3 ADJ.GNP_ευρωπαϊκός 1 ADJ.GFP_ευρωπαϊκός 1 ADJ.GMP_ευρωπαϊκός 1
ευρωσκεπτικιστές	1 NOUN.NMP_ευρωσκεπτικιστής 1
ευρύτερες	1 ADJ.AFP_ευρύς 1
ευρύτερη	1 ADJ.AFS_ευρύς 1
ευρύτερης	1 ADJ.GFS_ευρύς 1
ευρύτερων	1 ADJ.GNP_ευρύς 1
ευρώ	30 NOUN.ANS 18 NOUN.GNS 5 NOUN.NNS 3 NOUN.ANP 3 NOUN.GNP 1
ευτυχής	2 ADJ.NFS 1 ADJ.NMS 1
ευχαριστίες	1 NOUN.AFP_ευχαριστία 1
ευχαριστούμε	2 VERB.4PF_ευχαριστώ 2
ευχερή	1 ADJ.AMS_ευχερής 1
ευχηθούμε	1 VERB.4F_εύχομαι 1
εφέτος	1 ADV_φέτος 1
εφαρμογή	20 NOUN.AFS 13 NOUN.NFS 7
εφαρμοσθεί	1 VERB.3F_εφαρμόζω 1
εφαρμοσθούν	2 VERB.6F_εφαρμόζω 2
εφαρμοστέες	1 ADJ.AFP_εφαρμοστέος 1
εφαρμοστέους	1 ADJ.AMP_εφαρμοστέος 1
εφαρμοστέων	1 ADJ.GMP_εφαρμοστέος 1
εφαρμόσει	2 VERB.3F_εφαρμόζω 2
εφημερίδας	1 NOUN.GFS_εφημερίδα 1
εφικτά	1 ADJ.NNP_εφικτός 1
εφικτό	1 ADJ.NNS_εφικτός 1
εφιστά	1 VERB.3PF_εφιστώ 1
εφόδια	1 NOUN.ANP_εφόδιο 1
εφόσον	7 SCONJ 7
εχέγγυα	2 ADJ.ANP_εχέγγυος 1 NOUN.NNP_εχέγγυος 1
εχεγγύων	1 NOUN.GNP_εχέγγυος 1
εχθρών	1 NOUN.GMP_εχθρός 1
εύκολα	2 ADV 2
εύκολη	3 ADJ.AFS_εύκολος 2 ADJ.NFS_εύκολος 1
εύκολο	2 ADJ.NNS_εύκολος 1 ADJ.AMS_εύκολος 1
εύλογη	1 ADJ.NFS_εύλογος 1
εύρος	1 NOUN.NNS 1
εύστοχα	1 ADV 1
ζήλο	1 NOUN.AMS_ζήλος 1
ζήλος	1 NOUN.NMS 1
ζήτημα	27 NOUN.ANS 17 NOUN.NNS 10
ζει	1 VERB.3PF_ζω 1
ζητά	3 VERB.3PF_ζητώ 3
ζητήματα	4 NOUN.NNP_ζήτημα 2 NOUN.ANP_ζήτημα 2
ζητήσει	4 VERB.3F_ζητώ 3 VERB.I_ζητώ 1
ζητούμενο	2 NOUN.NNS_ζητούμενος 2
ζητούν	3 VERB.6PF_ζητώ 3
ζητωκραυγές	2 NOUN.AFP_ζητωκραυγή 2
ζητώ	1 VERB.1PF 1
ζουν	4 VERB.6PF_ζω 4
ζοφερό	1 ADJ.NNS_ζοφερός 1
ζούμε	2 VERB.4PF_ζω 2
ζυγό	1 NOUN.AMS_ζυγός 1
ζωή	15 NOUN.AFS 15
ζωής	8 NOUN.GFS_ζωή 8
ζωικά	1 ADJ.ANP_ζωικός 1
ζωντανές	1 ADJ.NFP_ζωντανός 1
ζωντανέψουν	1 VERB.6F_ζωντανεύω 1
ζωντανή	1 ADJ.AFS_ζωντανός 1
ζωντανοί	1 ADJ.NMP_ζωντανός 1
ζωντανό	1 ADJ.AMS_ζωντανός 1
ζωνών	1 NOUN.GFP_ζώνη 1
ζωτικής	2 ADJ.GFS_ζωτικός 2
ζωτικό	1 ADJ.ANS_ζωτικός 1
ζώα	1 NOUN.ANP_ζώο 1
ζώνες	1 NOUN.AFP_ζώνη 1
ζώνη	2 NOUN.AFS 2
ζώων	1 NOUN.GNP_ζώο 1
η	529 DET.NFS_ο 529 ***
ηγέτες	5 NOUN.AMP_ηγέτης 3 NOUN.NMP_ηγέτης 2
ηγέτη	1 NOUN.AMS_ηγέτης 1
ηγέτης	4 NOUN.NMS 4
ηγετικά	1 ADJ.NNP_ηγετικός 1
ηγετικό	1 ADJ.AMS_ηγετικός 1
ηλεκτρικό	1 ADJ.ANS_ηλεκτρικός 1
ηλεκτρονικά	1 ADV 1
ηλεκτρονικού	1 ADJ.GNS_ηλεκτρονικός 1
ηλεκτρονικό	1 ADJ.ANS_ηλεκτρονικός 1
ηλικία	3 NOUN.AFS 3
ηλικίας	2 NOUN.GFS_ηλικία 2
ηλικιωμένων	2 NOUN.GMP_ηλικιωμένος 2
ηλιοβασίλεμα	1 NOUN.NNS 1
ημέρα	6 NOUN.AFS 4 NOUN.NFS 2
ημέρας	1 NOUN.GFS_ημέρα 1
ημέρες	6 NOUN.AFP_ημέρα 6
ημίχρονο	2 NOUN.ANS 2
ημεδαποί	1 ADJ.NMP_ημεδαπός 1
ημερήσια	2 ADJ.AFS_ημερήσιος 2
ημερομηνία	5 NOUN.AFS 4 NOUN.NFS 1
ημιαυτονομίας	3 NOUN.GFS_ημιαυτονομία 3
ημιερειπωμένα	1 ADJ.NNP_ημιερειπωμένος 1
ηπείρων	1 NOUN.GFP_ήπειρος 1
ηρεμία	1 NOUN.AFS 1
ης	1 PRON.GSR_ος 1
θάνατο	5 NOUN.AMS_θάνατος 5
θάνατος	1 NOUN.NMS 1
θέα	3 NOUN.AFS 3
θέλει	7 VERB.3PF_θέλω 7
θέληση	2 NOUN.AFS 2
θέλουμε	6 VERB.4PF_θέλω 6
θέμα	23 NOUN.ANS 15 NOUN.NNS 8
θέματα	10 NOUN.ANP_θέμα 9 NOUN.NNP_θέμα 1
θέρετρα	1 NOUN.ANP_θέρετρο 1
θέσει	4 VERB.3F_θέτω 2 VERB.I_θέτω 2
θέσεις	12 NOUN.AFP_θέση 8 NOUN.NFP_θέση 4
θέσεών	1 NOUN.GFP_θέση 1
θέση	32 NOUN.AFS 30 NOUN.NFS 2 ***
θα	322 PART 322 ***
θαλάσσια	3 ADJ.AFS_θαλάσσιος 3
θαλάσσιο	1 ADJ.ANS_θαλάσσιος 1
θαλάσσιων	1 ADJ.GNP_θαλάσσιος 1
θαλασσών	1 NOUN.GFP_θάλασσα 1
θαμνοκυπάρισσο	1 NOUN.NNS 1
θανάσιμο	1 ADJ.ANS_θανάσιμος 1
θανάτου	2 NOUN.GMS_θάνατος 2
θανάτους	2 NOUN.AMP_θάνατος 2
θανατηφόρας	1 ADJ.GFS_θανατηφόρος 1
θανατικής	3 ADJ.GFS_θανατικός 3
θανατοποινίτες	1 NOUN.NMP_θανατοποινίτης 1
θεαματικές	1 ADJ.AFP_θεαματικός 1
θεμέλια	1 NOUN.ANP_θεμέλιο 1
θεματική	1 ADJ.AFS_θεματικός 1
θεματοφύλακα	1 NOUN.AMS_θεματοφύλακας 1
θεματοφύλακας	1 NOUN.NMS 1
θεμελιωδών	2 ADJ.GFP_θεμελιώδης 2
θεμελιώδες	2 ADJ.NNS_θεμελιώδης 2
θερίζετε	1 VERB.5PF_θερίζω 1
θερίσετε	1 VERB.5F_θερίζω 1
θερμά	2 ADV_θερμός 2
θερμοκρασίες	1 NOUN.NFP_θερμοκρασία 1
θερμότερες	1 ADJ.AFP_θερμός 1
θεσμικά	1 ADJ.ANP_θεσμικός 1
θεσμικό	2 ADJ.NNS_θεσμικός 1 ADJ.ANS_θεσμικός 1
θεσμοθετήσετε	1 VERB.5F_θεσμοθετώ 1
θετικά	3 ADJ.ANP_θετικός 2 ADJ.NNP_θετικός 1
θετικές	2 ADJ.AFP_θετικός 2
θετική	5 ADJ.AFS_θετικός 4 ADJ.NFS_θετικός 1
θετικής	2 ADJ.GFS_θετικός 2
θετικό	3 ADJ.ANS_θετικός 2 ADJ.NNS_θετικός 1
θετικών	1 ADJ.GFP_θετικός 1
θεωρήσει	1 VERB.3F_θεωρώ 1
θεωρεί	8 VERB.3PF_θεωρώ 8
θεωρείτε	1 VERB.5PF_θεωρώ 1
θεωρηθεί	2 VERB.3F_θεωρώ 2
θεωρούμε	4 VERB.4PF_θεωρώ 4
θεωρώ	6 VERB.1PF 6
θεών	1 NOUN.GMP_θεός 1
θεώρησα	1 VERB.1PF_θεωρώ 1
θητείας	1 NOUN.GFS_θητεία 1
θιβετιανή	1 ADJ.NFS_θιβετιανός 1
θιγεί	1 VERB.I_θίγω 1
θορυβηθεί	1 VERB.I_θορυβώ 1
θρησκεία	1 NOUN.NFS 1
θρησκείας	1 NOUN.GFS_θρησκεία 1
θρησκευτική	1 ADJ.AFS_θρησκευτικός 1
θρησκευτικούς	1 ADJ.AMP_θρησκευτικός 1
θριαμβευτική	1 ADJ.AFS_θριαμβευτικός 1
θρόμβο	1 NOUN.AMS_θρόμβος 1
θυελλώδεις	1 ADJ.AFP_θυελλώδης 1
θυλάκων	1 NOUN.GMP_θύλακας 1
θυσία	2 NOUN.DFS 1 NOUN.NFS 1
θωρηκτό	1 NOUN.ANS 1
θόρυβος	1 NOUN.NMS 1
θύελλα	1 NOUN.AFS 1
θύματα	6 NOUN.NNP_θύμα 3 NOUN.ANP_θύμα 3
ιαπωνικές	1 ADJ.NFP_ιαπωνικός 1
ιαπωνικό	1 ADJ.ANS_ιαπωνικός 1
ιατρικό	1 ADJ.NNS_ιατρικός 1
ιατροφαρμακευτικής	1 ADJ.GFS_ιατροφαρμακευτικός 1
ιδέας	1 NOUN.GFS_ιδέα 1
ιδιαίτερα	12 ADV 11 ADJ.ANP_ιδιαίτερος 1
ιδιαίτερη	1 ADJ.AFS_ιδιαίτερος 1
ιδιοκτήτες	1 NOUN.NMP_ιδιοκτήτης 1
ιδιωτικά	1 ADJ.ANP_ιδιωτικός 1
ιδιωτικές	1 ADJ.AFP_ιδιωτικός 1
ιδιωτική	1 ADJ.NFS_ιδιωτικός 1
ιδιωτικοποιούμε	1 VERB.4PF_ιδιωτικοποιώ 1
ιδιότητά	1 NOUN.AFS_ιδιότητα 1
ιδιώτες	2 NOUN.NMP_ιδιώτης 1 NOUN.AMP_ιδιώτης 1
ιερά	1 ADJ.ANP_ιερός 1
ιερού	1 NOUN.GNS_ιερό 1
ιερό	2 ADJ.NNS_ιερός 1 NOUN.NNS_ιερός 1
ιθύνων	1 ADJ.NMS 1
ικανή	1 ADJ.NFS_ικανός 1
ικανοποίηση	2 NOUN.AFS 2
ικανοποιεί	1 VERB.3PF_ικανοποιώ 1
ικανοποιημένοι	2 VERB.PP_ικανοποιώ 2
ικανοποιητικό	1 ADJ.ANS_ικανοποιητικός 1
ικανοποιητικός	1 ADJ.NMS 1
ικανότητά	3 NOUN.AFS_ικανότητα 2 NOUN.NFS_ικανότητα 1
ικανότητα	1 NOUN.NFS 1
ινστιτούτο	1 NOUN.NNS 1
ιππασία	1 NOUN.AFS 1
ισημερινό	1 ADJ.AMS_ισημερινός 1
ισλαμικό	1 ADJ.AMS_ισλαμικός 1
ισλαμικών	1 ADJ.GNP_ισλαμικός 1
ισοδυναμεί	1 VERB.3PF_ισοδυναμώ 1
ισοπαλία	1 NOUN.AFS 1
ισορροπία	4 NOUN.AFS 3 NOUN.NFS 1
ισορροπημένο	2 ADJ.NNS_ισορροπημένος 1 ADJ.AMS_ισορροπημένος 1
ισπανική	4 ADJ.AFS_ισπανικός 3 ADJ.NFS_ισπανικός 1
ισραηλινή	1 ADJ.AFS_ισραηλινός 1
ισραηλινούς	1 PROPN_ισραηλινός 1
ιστορία	2 NOUN.NFS 1 NOUN.AFS 1
ιστορικούς	4 ADJ.AMP_ιστορικός 4
ιστορικό	1 ADJ.ANS_ιστορικός 1
ιστορικών	1 ADJ.GFP_ιστορικός 1
ισχυουσών	1 ADJ.GFP_ισχύων 1
ισχυρές	1 ADJ.NFP_ισχυρός 1
ισχυρίζομαι	1 VERB.1PF 1
ισχυροποίηση	1 NOUN.AFS 1
ισχυρούς	1 ADJ.AMP_ισχυρός 1
ισχυρό	1 ADJ.AMS_ισχυρός 1
ισχυρότατα	1 ADJ.NNP_ισχυρός 1
ισχυρών	1 NOUN.GMP_ισχυρός 1
ισχύ	5 NOUN.AFS_ισχύς 5
ισχύον	1 ADJ.ANS_ισχύων 1
ισχύοντες	1 ADJ.AMP_ισχύων 1
ισχύοντος	1 ADJ.GMS_ισχύων 1
ισχύος	1 NOUN.GFS_ισχύς 1
ισχύουν	6 VERB.6PF_ισχύω 6
ισχύουσας	1 ADJ.GFS_ισχύων 1
ισχύουσες	2 VERB.PP_ισχύων 1 ADJ.AFP_ισχύων 1
ισόβια	1 ADJ.AFS 1
ισόρροπες	1 ADJ.AFP_ισόρροπος 1
ισόρροπη	1 ADJ.NFS_ισόρροπος 1
ισότιμη	1 ADJ.NFS_ισότιμος 1
ισότιμης	1 ADJ.GFS_ισότιμος 1
κ.	53 NOUN 53 ***
κάθε	17 PRON.ASI 13 PRON.GSI 3 PRON.NSI 1
κάθειρξη	2 NOUN.AFS 2
κάθετοι	1 ADJ.NMP_κάθετος 1
κάθετους	1 ADJ.AMP_κάθετος 1
κάμερα	1 NOUN.NFS 1
κάμπινγκ	1 X 1
κάνει	10 VERB.3PF_κάνω 5 VERB.3F_κάνω 4 VERB.I_κάνω 1
κάνετε	3 VERB.5PF_κάνω 2 VERB.5F_κάνω 1
κάνουμε	11 VERB.4PF_κάνω 6 VERB.4F_κάνω 4 VERB.6PF_κάνω 1
κάνουν	7 VERB.6PF_κάνω 7
κάνω	4 VERB.1PF 2 VERB.1F 2
κάποια	12 PRON.ASI_κάποιος 5 PRON.NPI_κάποιος 3 PRON.NSI_κάποιος 3 PRON.API_κάποιος 1
κάποιες	4 PRON.API_κάποιος 2 PRON.NPI_κάποιος 2
κάποιο	6 PRON.ASI_κάποιος 5 PRON.NSI_κάποιος 1
κάποιον	1 PRON.ASI_κάποιος 1
κάποιος	2 PRON.NSI 2
κάποτε	2 ADV 2
κάπου	2 ADV 2
κάρτα	1 NOUN.AFS 1
κάτι	20 PRON.NSI 10 PRON.ASI 10
κάτοικοι	7 NOUN.NMP_κάτοικος 7
κάτοικος	1 NOUN.NMS 1
κάτοχος	1 NOUN.NMS 1
κέντρα	1 NOUN.ANP_κέντρο 1
κέντρο	8 NOUN.NNS 4 NOUN.ANS 4
κέντρου	2 NOUN.GNS_κέντρο 2
κήπους	1 NOUN.AMP_κήπος 1
κίνδυνο	1 NOUN.AMS_κίνδυνος 1
κίνδυνος	1 NOUN.NMS 1
κίνημα	7 NOUN.NNS 6 NOUN.ANS 1
κίνηση	5 NOUN.NFS 3 NOUN.AFS 2
κίνητρα	1 NOUN.ANP_κίνητρο 1
καΐκια	1 NOUN.ANP_καΐκι 1
καίρια	1 ADJ.AFS_καίριος 1
καίριο	1 ADJ.AMP_καίριος 1
καθένα	1 PRON.ASI_καθένας 1
καθήκον	3 NOUN.NNS 2 NOUN.ANS 1
καθήκοντά	1 NOUN.ANP_καθήκον 1
καθαυτή	1 NOUN.AMS_καθεαυτός 1
καθαυτόν	1 ADV_καθεαυτός 1
καθεμία	1 PRON.ASI_καθένας 1
καθεστωτική	1 ADJ.AFS_καθεστωτικός 1
καθεστώς	14 NOUN.ANS 9 NOUN.NNS 4 ADJ.ANS 1
καθεστώτος	6 NOUN.GNS_καθεστώς 6
καθηκόντων	2 NOUN.GNP_καθήκον 2
καθηλωμένα	2 ADJ.ANP_καθηλωμένος 2
καθημερινά	1 ADV 1
καθημερινή	4 ADJ.AFS_καθημερινός 3 ADJ.NFS_καθημερινός 1
καθιέρωση	2 NOUN.AFS 2
καθιερωθεί	1 VERB.3F_καθιερώνω 1
καθιστά	2 VERB.3PF_καθιστώ 2
καθολικό	1 ADJ.NNS_καθολικός 1
καθορίσει	2 VERB.3F_καθορίζω 1 VERB.I_καθορίζω 1
καθορισθεί	1 VERB.3F_καθορίζω 1
καθοριστική	1 ADJ.AFS_καθοριστικός 1
καθυστερήσει	3 VERB.3F_καθυστερώ 3
καθυστερήσεις	2 NOUN.NFP_καθυστέρηση 2
καθυστερεί	1 VERB.3PF_καθυστερώ 1
καθόλου	1 ADV 1
καθόριζαν	1 VERB.6PF_καθορίζω 1
καθότι	2 SCONJ 2
καθώς	58 ADV 32 SCONJ 26
και	1094 CCONJ 1094 ***
καινοτομίας	1 NOUN.GFS_καινοτομία 1
καινοτομίες	1 NOUN.AFP_καινοτομία 1
καινοτόμες	1 ADJ.AFP_καινοτόμος 1
καινούργιο	1 ADJ.NNS_καινούργιος 1
καιρικά	2 ADJ.ANP_καιρικός 2
καιρούς	1 NOUN.AMP_καιρός 1
καιρό	7 NOUN.AMS_καιρός 7
καιρός	5 NOUN.NMS 5
κακές	1 ADJ.NFP_κακός 1
καλά	4 ADV 4
καλέσω	1 VERB.1F_καλώ 1
καλή	4 ADJ.NFS_καλός 3 ADJ.AFS_καλός 1
καλλιεργείστε	1 VERB.5F_καλλιεργώ 1
καλλιεργούμε	1 VERB.4PF_καλλιεργώ 1
καλοδεχούμενοι	1 ADJ.NMP_καλοδεχούμενος 1
καλό	3 ADJ.NNS_καλός 3
καλύτερες	1 ADJ.AFP_καλός 1
καλύτερη	7 ADJ.AFS_καλός 5 ADJ.NFS_καλός 2
καλύτερης	1 ADJ.GFS_καλός 1
καλύτερων	2 ADJ.GFP_καλός 2
καλύψει	3 VERB.3F_καλύπτω 3
καλύψουν	1 VERB.6F_καλύπτω 1
καμία	8 PRON.ASI_κανένας 4 PRON.NSI_κανένας 4
καμπάνια	1 NOUN.AFS 1
καν	4 ADV 4
κανένα	8 PRON.ASI_κανένας 6 PRON.NSI_κανένας 2
κανέναν	1 PRON.ASI_κανένας 1
κανείς	14 PRON.NSI_κανένας 14
κανονικά	2 ADV 2
κανονιστικού	1 ADJ.GNS_κανονιστικός 1
κανονιστικών	2 ADJ.GFP_κανονιστικός 2
καντούνια	1 NOUN.ANP_καντούνι 1
καντόνι	1 NOUN.ANS 1
κανόνα	2 NOUN.AMS_κανόνας 2
κανόνας	1 NOUN.NMS 1
κανόνες	11 NOUN.AMP_κανόνας 7 NOUN.NMP_κανόνας 4
κανόνι	1 NOUN.NNS 1
κανόνια	1 NOUN.ANP_κανόνι 1
καρδιαγγειακές	1 ADJ.NFP_καρδιαγγειακός 1
καρκίνο	1 NOUN.AMS_καρκίνος 1
καρκίνος	1 NOUN.NMS 1
καρκινογόνες	2 ADJ.AFP_καρκινογόνος 2
καρκινογόνο	1 ADJ.AFS_καρκινογόνος 1
κατά	97 ADP 97 ***
κατάλληλο	2 ADJ.AMS_κατάλληλος 1 ADJ.NNS_κατάλληλος 1
κατάλληλος	1 ADJ.NFS 1
κατάλληλους	1 ADJ.AMP_κατάλληλος 1
κατάπαυση	3 NOUN.AFS 3
κατάργηση	2 NOUN.NFS 1 NOUN.AFS 1
κατάρρευση	2 NOUN.AFS 2
κατάρτιση	12 NOUN.AFS 7 NOUN.NFS 5
κατάστασή	1 NOUN.NFS_κατάσταση 1
κατάσταση	26 NOUN.AFS 18 NOUN.NFS 8
κατάφωρο	1 ADJ.ANS_κατάφωρος 1
κατέλαβαν	1 VERB.6PF_καταλαβαίνω 1
κατέστη	5 VERB.3PF_καθίσταμαι 5
κατέστρεψαν	1 VERB.6PF_καταστρέφω 1
κατέφυγαν	1 VERB.6PF_καταφεύγω 1
κατέχει	1 VERB.3PF_κατέχω 1
καταβάλει	3 VERB.3F_καταβάλλω 2 VERB.3PF_καταβάλλω 1
καταβάλουμε	1 VERB.4F_καταβάλλω 1
καταβληθούν	1 VERB.6F_καταβάλλω 1
καταβολή	1 NOUN.NFS 1
καταγάλανα	2 ADJ.ANP_καταγάλανος 2
καταγγελίας	1 NOUN.GFS_καταγγελία 1
καταγγελίες	1 NOUN.AFP_καταγγελία 1
καταγεγγραμένο	1 VERB.SP 1
καταδείξει	1 VERB.3F_καταδεικνύω 1
καταδικάσει	1 VERB.3F_καταδικάζω 1
καταδικαστεί	3 VERB.I_καταδικάζω 2 VERB.3F_καταδικάζω 1
καταδύσεις	1 NOUN.AFP_κατάδυση 1
καταζητούνταν	1 VERB.6PF_καταζητώ 1
καταθέσεις	2 NOUN.AFP_καταθέτω 1 NOUN.NFP_καταθέτω 1
καταθέτες	1 NOUN.AMP_καταθέτης 1
κατακλείδι	1 NOUN.AFS 1
κατακρίνουμε	1 VERB.4PF_κατακρίνω 1
καταλάβουμε	1 VERB.4F_καταλαβαίνω 1
καταλήγω	1 VERB.1PF 1
καταλήξει	2 VERB.I_καταλήγω 1 VERB.3F_καταλήγω 1
καταλήξετε	1 VERB.5F_καταλήγω 1
καταλήξουμε	1 VERB.4F_καταλήγω 1
καταληκτική	2 ADJ.NFS_καταληκτικός 1 ADJ.AFS_καταληκτικός 1
καταλόγου	1 NOUN.GMS_κατάλογος 1
καταμετρημένο	1 ADJ.ANS_καταμετρημένος 1
καταναλωτές	6 NOUN.AMP_καταναλωτής 6
καταναλωτή	2 NOUN.AMS_καταναλωτής 2
κατανοήσει	3 VERB.3F_κατανοώ 3
κατανομή	5 NOUN.NFS 3 NOUN.AFS 2
καταπίεση	1 NOUN.AFS 1
καταπολέμηση	3 NOUN.AFS 3
καταπολεμήσει	1 VERB.3F_καταπολεμώ 1
καταπράσινα	1 ADJ.NNP_καταπράσινος 1
καταρτίσει	1 VERB.3F_καταρτίζω 1
καταρχάς	5 ADV 5
κατασκευή	3 NOUN.AFS 2 NOUN.NFS 1
κατασκευής	1 NOUN.GFS_κατασκευή 1
κατασκευαστές	6 NOUN.AMP_κατασκευαστής 5 NOUN.NMP_κατασκευαστής 1
κατασκευαστής	2 NOUN.NMS 2
κατασκευαστικών	3 ADJ.GFP_κατασκευαστικός 3
καταστάσεις	1 NOUN.AFP_κατάσταση 1
καταστατικό	2 NOUN.ANS 2
καταστεί	6 VERB.3F_καθίσταμαι 5 VERB.I_καθίσταμαι 1
καταστολή	1 NOUN.AFS 1
καταστολής	1 NOUN.GFS_καταστολή 1
καταστρέφουν	1 VERB.6PF_καταστρέφω 1
καταστρέψει	1 VERB.3F_καταστρέφω 1
καταστραφούν	1 VERB.6F_καταστρέφω 1
καταστρεπτικές	1 ADJ.AFP_καταστρεπτικός 1
καταστροφές	1 NOUN.AFP_καταστροφή 1
καταστροφή	4 NOUN.NFS 3 NOUN.AFS 1
καταστροφής	1 NOUN.GFS_καταστροφή 1
καταστροφικός	1 ADJ.NMS 1
κατατάξει	1 VERB.I_κατατάσσω 1
καταταχθεί	1 VERB.I_κατατάσσω 1
καταφέρουμε	2 VERB.4F_καταφέρνω 2
καταφέρουν	1 VERB.6F_καταφέρνω 1
καταχρήσεις	4 NOUN.AFP_κατάχρηση 2 NOUN.NFP_κατάχρηση 2
καταψήφιση	1 NOUN.NFS 1
καταψηφίσει	1 VERB.3F_καταψηφίζω 1
κατείχαν	1 VERB.6PF_κατέχω 1
κατεστραμμένης	1 VERB.SP_καταστρέφω 1
κατευθυντήριες	1 ADJ.AFP_κατευθυντήριος 1
κατευθύνσεις	3 NOUN.AFP_κατεύθυνση 3
κατεύθυνση	3 NOUN.AFS 3
κατηγορία	3 NOUN.AFS 2 NOUN.NFS 1
κατηγορίες	7 NOUN.AFP_κατηγορία 5 NOUN.NFP_κατηγορία 2
κατηγορούμενοι	1 ADJ.NMP_κατηγορούμενος 1
κατοίκους	5 NOUN.AMP_κάτοικος 5
κατοίκων	2 NOUN.GMP_κάτοικος 2
κατοικία	2 NOUN.AFS 2
κατοικίας	1 NOUN.GFS_κατοικία 1
κατοικίες	1 NOUN.AFP_κατοικία 1
κατορθώσει	1 VERB.I_κατορθώνω 1
κατοχή	1 NOUN.AFS 1
κατσάδιαζε	1 VERB.3PF_κατσαδιάζω 1
κατώτερα	1 ADJ.NNP_κάτω 1
κατώφλια	2 NOUN.ANP_κατώφλι 2
καυσαέρια	1 NOUN.NNP_καυσαέριο 1
καφετέριες	1 NOUN.NFP_καφετέρια 1
κείμενα	1 NOUN.NNP_κείμενο 1
κείμενο	6 NOUN.NNS 3 NOUN.ANS 3
κειμένου	1 NOUN.GNS_κείμενο 1
κειμένων	1 NOUN.GNP_κείμενο 1
κειμήλια	1 NOUN.ANP_κειμήλιο 1
κεκτημένου	1 NOUN.GNS_κτώμαι 1
κελιά	1 NOUN.NNP_κελί 1
κενά	1 NOUN.ANP_κενό 1
κεντρικά	1 ADJ.ANP_κεντρικός 1
κεντρικές	3 ADJ.AFP_κεντρικός 3
κεντρική	4 ADJ.AFS_κεντρικός 4
κεντρικούς	2 ADJ.AMP_κεντρικός 2
κεντρικό	1 ADJ.NNS_κεντρικός 1
κεντρικών	1 ADJ.GNP_κεντρικός 1
κεντρώας	1 ADJ.GFS_κεντρώος 1
κενό	1 NOUN.NNS 1
κερδίσει	3 VERB.3F_κερδίζω 3
κερδισμένοι	1 ADJ.NMP_κερδίζω 1
κεριά	1 NOUN.ANP_κερί 1
κεφάλαιο	1 NOUN.NNS 1
κεφαλή	1 NOUN.AFS 1
κηρυχθεί	1 VERB.I_κηρύσσω 1
κηρύξει	2 VERB.I_κηρύχνω 2
κι	10 CCONJ_και 10
κινέζικη	1 ADJ.NFS_κινέζικος 1
κινήσεις	1 NOUN.AFP_κίνηση 1
κινδυνεύουν	1 VERB.6PF_κινδυνεύω 1
κινδύνου	2 NOUN.GMS_κίνδυνος 2
κινδύνους	2 NOUN.AMP_κίνδυνος 2
κινεζικού	1 ADJ.GNS_κινεζικός 1
κινεζικό	2 ADJ.ANS_κινεζικός 2
κινηματογράφο	1 NOUN.AMS_κινηματογράφος 1
κινητή	1 ADJ.AFS_κινητός 1
κινητήρα	2 NOUN.AMS_κινητήρας 2
κινητικότητα	3 NOUN.AFS 3
κινητοποίηση	1 NOUN.NFS 1
κινητοποιήσεις	1 NOUN.AFP_κινητοποίηση 1
κινούν	1 VERB.6PF_κινώ 1
κλάδο	3 NOUN.AMS_κλάδος 3
κλάδος	1 NOUN.NMS 1
κλάδου	1 NOUN.GMS_κλάδος 1
κλάδων	1 NOUN.GMP_κλάδος 1
κλίβανος	1 NOUN.NMS 1
κλίμακα	2 NOUN.AFS 2
κλίμακας	3 NOUN.GFS_κλίμακα 3
κλασσικά	1 ADJ.ANP_κλασσικός 1
κλείνουμε	1 VERB.4PF_κλείνω 1
κλείσιμο	1 NOUN.NNS 1
κλειδί	2 NOUN.NNS 1 NOUN.ANS 1
κλειστό	1 ADJ.AMS_κλειστός 1
κληρικών	1 NOUN.GMP_κληρικός 1
κληρονομιά	1 NOUN.AFS 1
κλιματικούς	1 ADJ.AMP_κλιματικός 1
κοιλάδα	1 NOUN.AFS 1
κοιλάδες	1 NOUN.AFP_κοιλάδα 1
κοινά	1 ADJ.ANP_κοινός 1
κοινή	11 ADJ.AFS_κοινός 10 ADJ.NFS_κοινός 1
κοινής	5 ADJ.GFS_κοινός 5
κοινοβουλευτική	1 ADJ.AFS_κοινοβουλευτικός 1
κοινοβουλευτικής	1 ADJ.GFS_κοινοβουλευτικός 1
κοινοβουλευτικού	1 ADJ.GNS_κοινοβουλευτικός 1
κοινοβουλευτικών	1 ADJ.GFP_κοινοβουλευτικός 1
κοινοβούλιο	1 NOUN.NNS 1
κοινοποίηση	1 NOUN.NFS 1
κοινοπραξιών	1 NOUN.GFP_κοινοπραξία 1
κοινοτήτων	1 NOUN.GFP_κοινότητα 1
κοινοτικά	1 ADJ.ANP_κοινοτικός 1
κοινοτική	2 ADJ.AFS_κοινοτικός 2
κοινοτικής	3 ADJ.GFS_κοινοτικός 3
κοινοτικού	1 ADJ.GNS_κοινοτικός 1
κοινοτικό	3 ADJ.ANS_κοινοτικός 1 ADJ.NNS_κοινοτικός 1 ADJ.AMS_κοινοτικός 1
κοινοτικών	1 ADJ.GMP_κοινοτικός 1
κοινού	8 NOUN.GNS_κοινό 8
κοινωνία	4 NOUN.AFS 4
κοινωνικά	6 ADJ.ANP_κοινωνικός 3 ADJ.NNP_κοινωνικός 2 ADV 1
κοινωνική	5 ADJ.AFS_κοινωνικός 3 ADJ.NFS_κοινωνικός 2
κοινωνικούς	2 ADJ.AMP_κοινωνικός 2
κοινωνικό	4 ADJ.ANS_κοινωνικός 2 ADJ.NNS_κοινωνικός 2
κοινωνικός	1 ADJ.NMS 1
κοινωνικών	7 ADJ.GNP_κοινωνικός 3 ADJ.GFP_κοινωνικός 3 ADJ.GMP_κοινωνικός 1
κοινό	3 ADJ.ANS_κοινός 1 NOUN.ANS 1 ADJ.AMS_κοινός 1
κοινότητα	6 NOUN.AFS 4 NOUN.NFS 2
κοινότητες	1 NOUN.AFP_κοινότητα 1
κοινών	1 ADJ.GFP_κοινός 1
κοιτάσματα	1 NOUN.ANP_κοίτασμα 1
κομμάτι	1 NOUN.ANS 1
κομματικά	1 ADJ.ANP_κομματικός 1
κομματική	2 ADJ.AFS_κομματικός 2
κομμουνιστές	1 NOUN.NMP_κομμουνιστής 1
κομμουνιστικά	1 ADJ.NNP_κομμουνιστικός 1
κομπίνες	1 NOUN.AFP_κομπίνα 1
κοντά	11 ADV 11
κοντινά	1 ADJ.ANP_κοντινός 1
κοντινή	1 ADJ.AFS_κοντινός 1
κορίτσια	2 NOUN.NNP_κορίτσι 2
κορυφή	1 NOUN.AFS 1
κορυφής	1 NOUN.GFS_κορυφή 1
κοσμικού	1 ADJ.GMS_κοσμικός 1
κουβανικών	1 ADJ.GFP_κουβανικός 1
κουλτούρα	1 NOUN.NFS 1
κουρσάρους	1 NOUN.AMP_κουρσάρος 1
κούνια	1 NOUN.AFS 1
κούραση	1 NOUN.NFS 1
κούρος	1 NOUN.NMS 1
κράτη	26 NOUN.ANP_κράτος 19 NOUN.NNP_κράτος 7
κράτος	9 NOUN.ANS 5 NOUN.NNS 4
κράτους	8 NOUN.GNS_κράτος 8
κρίνει	1 VERB.3PF_κρίνω 1
κρίνουμε	2 VERB.4PF_κρίνω 2
κρίση	2 NOUN.AFS 2
κρίσιμες	1 ADJ.NFP_κρίσιμος 1
κρανίου	1 NOUN.GNS_κρανίο 1
κρατήσεις	1 NOUN.NFP_κράτηση 1
κρατίδια	1 NOUN.ANP_κρατίδιο 1
κρατικά	1 ADJ.NNP_κρατικός 1
κρατικές	6 ADJ.AFP_κρατικός 4 ADJ.NFP_κρατικός 2
κρατικού	1 ADJ.GMS_κρατικός 1
κρατικό	1 ADJ.ANS_κρατικός 1
κρατικών	4 ADJ.GNP_κρατικός 2 ADJ.GFP_κρατικός 1 ADJ.GMP_κρατικός 1
κρατουμένων	2 NOUN.GMP_κρατούμενος 2
κρατούμενοι	5 NOUN.NMP_κρατούμενος 5
κρατών	6 NOUN.GNP_κράτος 6
κραυγών	1 NOUN.GFP_κραυγή 1
κρεμασμένο	1 VERB.SP_κρεμώ 1
κρητική	1 ADJ.NFS_κρητικός 1
κρητικό	1 ADJ.NNS_κρητικός 1
κριτήρια	10 NOUN.ANP_κριτήριο 7 NOUN.NNP_κριτήριο 3
κριτήριο	5 NOUN.NNS 3 NOUN.ANS 2
κριτηρίου	1 NOUN.GNS_κριτήριο 1
κριτηρίων	5 NOUN.GNP_κριτήριο 5
κριτική	4 NOUN.AFS 3 NOUN.NFS 1
κριτικής	2 NOUN.GFS_κριτική 2
κρούσματα	1 NOUN.NNP_κρούσμα 1
κτίρια	3 NOUN.NNP_κτίριο 2 NOUN.ANP_κτίριο 1
κτίσματα	1 NOUN.ANP_κτίσμα 1
κτιρίου	1 NOUN.GNS_κτίριο 1
κτιρίων	1 NOUN.GNP_κτίριο 1
κτιριακό	1 ADJ.ANS_κτιριακός 1
κυβέρνησή	1 NOUN.NFS_κυβέρνηση 1
κυβέρνηση	27 NOUN.AFS 19 NOUN.NFS 8
κυβερνήσεις	3 NOUN.NFP_κυβέρνηση 2 NOUN.AFP_κυβέρνηση 1
κυβερνητικές	6 ADJ.NFP_κυβερνητικός 4 ADJ.AFP_κυβερνητικός 2
κυβερνητικού	1 ADJ.GMS_κυβερνητικός 1
κυβερνητικών	2 ADJ.GFP_κυβερνητικός 2
κυκλαδίτικο	1 ADJ.NNS_κυκλαδίτικος 1
κυκλοφορία	1 NOUN.NFS 1
κυκλοφορούντων	1 ADJ.GNP_κυκλοφορών 1
κυλά	1 VERB.3PF_κυλώ 1
κυνήγι	1 NOUN.ANS 1
κυπριακών	1 ADJ.GFP_κυπριακός 1
κυρία	4 NOUN.VFS 3 NOUN.NFS 1
κυρίες	5 NOUN.VFP_κυρία 5
κυρίους	1 NOUN.AMP_κύριος 1
κυρίων	2 NOUN.GMP_κύριος 2
κυριαρχίας	1 NOUN.GFS_κυριαρχία 1
κυριαρχεί	1 VERB.3PF_κυριαρχώ 1
κυριολεξία	1 NOUN.AFS 1
κυριότερους	1 ADJ.AMP_κύριος 1
κυρώσει	1 VERB.3F_κυρώνω 1
κυρώσεις	9 NOUN.NFP_κύρωση 5 NOUN.AFP_κύρωση 4
κυρώσεών	1 NOUN.GFP_κύρωση 1
κυτίο	1 NOUN.ANS 1
κυττάρων	1 NOUN.GNP_κύτταρο 1
κωδικό	1 ADJ.AMS_κωδικός 1
κόκκινα	1 ADJ.ANP_κόκκινος 1
κόκκινη	1 ADJ.NFS_κόκκινος 1
κόκκινους	1 ADJ.AMP_κόκκινος 1
κόλπο	1 NOUN.AMS_κόλπος 1
κόμματα	2 NOUN.NNP_κόμμα 1 NOUN.ANP_κόμμα 1
κόπο	1 NOUN.AMS_κόπος 1
κόσμο	4 NOUN.AMS_κόσμος 4
κόσμος	1 NOUN.NMS 1
κόστος	4 NOUN.ANS 3 NOUN.NNS 1
κόστους	1 NOUN.GNS_κόστος 1
κύκλο	1 NOUN.AMS_κύκλος 1
κύκλος	1 NOUN.NMS 1
κύκλους	1 NOUN.AMP_κύκλος 1
κύκνοι	1 NOUN.NMP_κύκνος 1
κύμα	2 NOUN.NNS 2
κύματα	2 NOUN.NNP_κύμα 1 NOUN.ANP_κύμα 1
κύρια	5 ADJ.NFS_κύριος 3 ADJ.NNP_κύριος 1 ADJ.ANP_κύριος 1
κύριε	21 NOUN.VMS_κύριος 21
κύριες	1 ADJ.AFP_κύριος 1
κύριο	5 ADJ.AMS_κύριος 3 ADJ.NNS_κύριος 1 ADJ.ANS_κύριος 1
κύριοι	6 NOUN.VMP_κύριος 6
κύριος	1 NOUN.NMS 1
κώδικα	1 NOUN.AMS_κώδικας 1
κώδικας	1 NOUN.NMS 1
λάβει	8 VERB.I_λαμβάνω 5 VERB.3F_λαμβάνω 3
λάβετε	1 VERB.5F_λαμβάνω 1
λάβουμε	2 VERB.4F_λαμβάνω 2
λάβουν	3 VERB.6F_λαμβάνω 3
λάδια	1 NOUN.ANP_λάδι 1
λάθη	1 NOUN.ANP_λάθος 1
λάθος	1 NOUN.ANS 1
λάτρεις	1 NOUN.NMP_λάτρης 1
λέει	2 VERB.3PF_λέγω 2
λέμε	1 VERB.4PF_λέγω 1
λένε	1 VERB.6PF_λέγω 1
λέξη	3 NOUN.AFS 2 NOUN.NFS 1
λήξη	3 NOUN.AFS 3
λήψη	5 NOUN.AFS 5
λίγα	4 ADJ.ANP_λίγος 3 ADJ.NNP_λίγος 1
λίγες	4 ADJ.AFP_λίγος 3 ADJ.NFP_λίγος 1
λίγο	5 ADV 4 ADJ.AMS_λίγος 1
λίγων	1 ADJ.GFP_λίγος 1
λίθο	1 NOUN.AMS_λίθος 1
λίμνες	2 NOUN.AFP_λίμνη 2
λίμνη	3 NOUN.AFS 2 NOUN.NFS 1
λίστα	1 NOUN.NFS 1
λαμβάνει	6 VERB.3PF_λαμβάνω 6
λαμβάνουμε	3 VERB.6PF_λαμβάνω 2 VERB.4PF_λαμβάνω 1
λαοί	4 NOUN.NMP_λαός 4
λαού	2 NOUN.GMS_λαός 2
λαούς	1 NOUN.AMP_λαός 1
λατινικό	1 ADJ.NNS_λατινικός 1
λατομεία	1 NOUN.ANP_λατομείο 1
λατρευτική	1 ADJ.AFS_λατρευτικός 1
λαό	3 NOUN.AMS_λαός 3
λαών	3 NOUN.GMP_λαός 3
λείψει	1 VERB.3F_λείπω 1
λεγόμενες	1 ADJ.NFP_λεγόμενος 1
λεγόμενο	1 ADJ.AMS_λεγόμενος 1
λεγόμενος	1 ADJ.NMS 1
λεγόμενους	1 ADJ.AMP_λεγόμενος 1
λεγόμενων	1 ADJ.GMP_λεγόμενος 1
λειτουργήσει	3 VERB.3F_λειτουργώ 3
λειτουργία	2 NOUN.AFS 2
λειτουργίες	1 NOUN.AFP_λειτουργία 1
λειτουργιών	1 NOUN.GFP_λειτουργία 1
λειτουργούμε	1 VERB.4PF_λειτουργώ 1
λειτουργούν	1 VERB.6PF_λειτουργώ 1
λεκανοπέδιο	1 NOUN.ANS 1
λεπτά	1 NOUN.ANP_λεπτό 1
λεπτομέρειες	6 NOUN.AFP_λεπτομέρεια 5 NOUN.NFP_λεπτομέρεια 1
λεπτομερείς	1 ADJ.AFP_λεπτομερής 1
λεπτομερούς	1 ADJ.GFS_λεπτομερής 1
λεπτό	5 NOUN.ANS 5
λευκό	1 ADJ.NNS_λευκός 1
λεωφορεία	3 NOUN.ANP_λεωφορείο 3
λεωφορείο	2 NOUN.NNS 2
λησμονούμε	1 VERB.4PF_λησμονώ 1
ληφθεί	1 VERB.I_λαμβάνω 1
λιγοστές	1 ADJ.AFP_λιγοστός 1
λιγοστεύουν	1 VERB.6PF_λιγοστεύω 1
λιγοστούς	1 ADJ.AMP_λιγοστός 1
λιγότερες	1 ADJ.NFP_λίγος 1
λιγότερης	1 ADJ.GFS_λίγος 1
λιγότερο	3 ADV_λίγο 3
λιθοσκέπαστες	1 ADJ.AFP_λιθοσκέπαστος 1
λιμάνι	2 NOUN.ANS 2
λιμνούλες	1 NOUN.NFP_λιμνούλα 1
λιοντάρι	1 NOUN.NNS 1
λογικό	1 ADJ.NNS_λογικός 1
λογιστική	1 ADJ.AFS_λογιστικός 1
λογιστικής	1 NOUN.GFS_λογιστική 1
λοιπές	1 ADJ.NFP_λοιπός 1
λοιπόν	9 ADV 9
λουλούδια	1 NOUN.ANP_λουλούδι 1
λυγίσει	1 VERB.3F_λυγίζω 1
λυθούν	1 VERB.6F_λύνω 1
λυπάμαι	1 VERB.1PF_λυπούμαι 1
λυπηρό	1 ADJ.NNS_λυπηρός 1
λόγια	4 NOUN.ANP_λόγος 4
λόγο	23 NOUN.AMS_λόγος 23
λόγοι	1 NOUN.NMP_λόγος 1
λόγου	1 NOUN.GMS_λόγος 1
λόγους	9 NOUN.AMP_λόγος 9
λόγω	22 NOUN.DMS_λόγος 11 ADP 10 NOUN.DNS_λόγος 1
λόμπι	5 NOUN.NNS 5
λόφου	1 NOUN.GMS_λόφος 1
λύκοι	1 NOUN.NMP_λύκος 1
λύνει	1 VERB.3PF_λύνω 1
λύσει	1 VERB.3F_λύνω 1
λύσεις	5 NOUN.NFP_λύση 3 NOUN.AFP_λύση 2
λύση	8 NOUN.AFS 5 NOUN.NFS 3
μ'	3 ADP_με 3
μάθουμε	1 VERB.4F_μαθαίνω 1
μάλιστα	11 ADV 11
μάλλον	1 ADV 1
μάρκα	1 NOUN.ANP_μάρκο 1
μάρκες	1 NOUN.AFP_μάρκα 1
μάρτυρες	3 NOUN.NMP_μάρτυρας 2 NOUN.AMP_μάρτυρας 1
μάτια	1 NOUN.ANP_μάτι 1
μάχες	1 NOUN.AFP_μάχη 1
μάχη	3 NOUN.AFS 3
μέγεθος	2 NOUN.ANS 2
μέθοδο	1 NOUN.AFS_μέθοδος 1
μέθοδοι	1 NOUN.NFP_μέθοδος 1
μέλη	37 NOUN.ANP_μέλος 24 NOUN.NNP_μέλος 13
μέλημά	1 NOUN.NNS_μέλημα 1
μέλλον	11 NOUN.ANS 11
μέλος	4 NOUN.ANS 2 NOUN.NNS 2
μένα	1 PRON.ASP_εγώ 1
μένει	3 VERB.3PF_μένω 3
μένουν	1 VERB.6PF_μένω 1
μέρα	6 NOUN.AFS 5 NOUN.NFS 1
μέρει	4 NOUN.DNS 4
μέρες	6 NOUN.AFP_μέρα 6
μέρη	1 NOUN.ANP_μέρος 1
μέρος	8 NOUN.NNS 5 NOUN.ANS 3
μέρους	4 NOUN.GNS_μέρος 4
μέσα	16 ADV 9 NOUN.ANP_μέσο 6 NOUN.NNP_μέσο 1
μέσο	5 NOUN.ANS 2 NOUN.NNS_μέσος 2 ADJ.AMS_μέσος 1
μέσος	1 ADJ.NMS 1
μέσου	1 NOUN.GNS_μέσο 1
μέσω	26 ADP 25 NOUN.DNS_μέσο 1
μέσων	5 NOUN.GNP_μέσο 5
μέτρα	15 NOUN.ANP_μέτρο 12 NOUN.NNP_μέτρο 3
μέτρου	1 NOUN.GNS_μέτρο 1
μέτρων	11 NOUN.GNP_μέτρο 11
μέτωπο	2 NOUN.ANS 2
μέχρι	30 ADP 30 ***
μήκος	1 NOUN.ANS 1
μήνα	8 NOUN.AMS_μήνας 6 NOUN.GMS_μήνας 2
μήνες	6 NOUN.AMP_μήνας 5 NOUN.NMP_μήνας 1
μήνυμά	1 NOUN.ANS_μήνυμα 1
μήνυμα	4 NOUN.ANS 3 NOUN.NNS 1
μία	53 DET.AFS_ένας 28 NUM_ένας 11 DET.NFS_ένας 10 PRON.ASI_ένας 2 PRON.NSI_ένας 2
μίας	4 DET.GFS_ένας 4
μίσος	1 NOUN.ANS 1
μαγευτικό	1 ADJ.NNS_μαγευτικός 1
μαγεύουν	1 VERB.6PF_μαγεύω 1
μαζέψουμε	1 VERB.4F_μαζεύω 1
μαζί	11 ADV 11
μαθησιακούς	1 ADJ.AMP_μαθησιακός 1
μαθητές	3 NOUN.AMP_μαθητής 3
μαθητή	1 NOUN.AMS_μαθητής 1
μαθητής	1 NOUN.NMS 1
μακάβριες	1 ADJ.AFP_μακάβριος 1
μακεδονική	2 ADJ.AFS_μακεδονικός 2
μακεδονικού	2 ADJ.GMS_μακεδονικός 1 ADJ.GNS_μακεδονικός 1
μακρά	1 ADJ.NFS_μακρύς 1
μακράς	1 ADJ.GFS_μακρύς 1
μακριά	2 ADV 2
μακροπρόθεσμες	1 ADJ.NFP_μακροπρόθεσμος 1
μακροπρόθεσμη	1 ADJ.NFS_μακροπρόθεσμος 1
μακρόχρονη	1 ADJ.AFS_μακροχρόνιος 1
μακρών	1 ADJ.GFP_μακρύς 1
μαραθώνιων	1 ADJ.GFP_μαραθώνιος 1
μαρμάρου	2 NOUN.GNS_μάρμαρο 2
μαρμάρων	1 NOUN.GNP_μάρμαρο 1
μας	121 PRON.GPYP_μου 89 PRON.GPP_εγώ 17 PRON.APP_εγώ 15 ***
ματιά	2 NOUN.AFS 2
μαυροπετρίτης	1 NUM 1
μαχητών	1 ADJ.GMP_μαχητός 1
με	499 ADP 498 PRON.ASP_εγώ 1 ***
μείζονα	1 ADJ.ANP_μεγάλος 1
μείζονες	1 ADJ.AFP_μεγάλος 1
μείνει	2 VERB.I_μένω 2
μείνουν	1 VERB.6F_μένω 1
μείωση	3 NOUN.AFS 2 NOUN.NFS 1
μεγάλες	4 ADJ.AFP_μεγάλος 4
μεγάλη	17 ADJ.AFS_μεγάλος 11 ADJ.NFS_μεγάλος 6
μεγάλης	1 ADJ.GFS_μεγάλος 1
μεγάλο	11 ADJ.AMS_μεγάλος 8 ADJ.ANS_μεγάλος 3
μεγάλος	1 ADJ.NMS 1
μεγάλου	1 ADJ.GMS_μεγάλος 1
μεγάλους	1 ADJ.AMP_μεγάλος 1
μεγάλων	1 ADJ.GFP_μεγάλος 1
μεγαλύτερες	4 ADJ.NFP_μεγάλος 3 ADJ.AFP_μεγάλος 1
μεγαλύτερη	9 ADJ.AFS_μεγάλος 8 ADJ.NFS_μεγάλος 1
μεγαλύτερης	2 ADJ.GFS_μεγάλος 2
μεγαλύτερο	12 ADJ.NNS_μεγάλος 5 ADJ.ANS_μεγάλος 4 ADJ.AMS_μεγάλος 3
μεγιστοποίηση	2 NOUN.AFS 2
μεθαύριο	1 ADV 1
μεθεπομένη	1 ADJ.AFS_μεθεπόμενος 1
μεθοδολογία	3 NOUN.NFS 3
μειονεκτήματα	3 NOUN.ANP_μειονέκτημα 2 NOUN.NNP_μειονέκτημα 1
μειονεκτική	2 ADJ.AFS_μειονεκτικός 2
μειονότητα	3 NOUN.AFS 2 NOUN.NFS 1
μειονότητες	2 NOUN.AFP_μειονότητα 2
μειοψηφία	1 NOUN.NFS 1
μειοψηφίας	1 NOUN.GFS_μειοψηφία 1
μειωθούν	1 VERB.6F_μειώνω 1
μειωμένες	1 VERB.PP_μειώνω 1
μειώνει	1 VERB.3PF_μειώνω 1
μελέτη	3 NOUN.AFS 2 NOUN.NFS 1
μελέτης	2 NOUN.GFS_μελέτη 2
μελήματα	1 NOUN.NNP_μέλημα 1
μελετήσει	1 VERB.3F_μελετώ 1
μελιού	2 NOUN.GNS_μελιός 1 NOUN.GMS_μελιός 1
μελλοντικά	1 ADV 1
μελλοντικές	4 ADJ.AFP_μελλοντικός 4
μελλοντική	1 ADJ.AFS_μελλοντικός 1
μελλοντικού	1 ADJ.GNS_μελλοντικός 1
μελλοντικών	1 ADJ.GFP_μελλοντικός 1
μελών	5 NOUN.GNP_μέλος 5
μεμονωμένη	1 ADJ.AFS_μεμονωμένος 1
μεμονωμένων	1 ADJ.GNP_μεμονωμένος 1
μεν	6 ADV 6
μερικά	2 PRON.API_μερικοί 2
μερικές	5 PRON.API_μερικοί 5
μερικής	1 ADJ.GFS_μερικός 1
μερικοί	1 PRON.NPI 1
μεριμνούμε	1 VERB.4PF_μεριμνώ 1
μερών	1 NOUN.GNP_μέρος 1
μεσάζοντας	1 NOUN.NMS 1
μεσαία	1 ADJ.AFS_μεσαίος 1
μεσαιωνική	3 ADJ.NFS_μεσαιωνικός 2 ADJ.AFS_μεσαιωνικός 1
μεσαιωνικό	1 ADJ.AMS_μεσαιωνικός 1
μεσαιωνικών	1 ADJ.GNP_μεσαιωνικός 1
μεσημέρι	1 NOUN.ANS 1
μεσολάβησή	1 NOUN.AFS_μεσολάβηση 1
μεσολαβητικούς	1 ADJ.AMP_μεσολαβητικός 1
μετά	45 ADP 26 ADV 19
μετάβαση	1 NOUN.NFS 1
μετέδιδαν	1 VERB.6PF_μεταδίδω 1
μετέτρεψαν	1 VERB.6PF_μετατρέπω 1
μεταβάλει	1 VERB.I_μεταβάλλω 1
μεταβίβαση	1 NOUN.NFS 1
μεταβαίνουν	1 VERB.6PF_μεταβαίνω 1
μεταβατική	2 ADJ.NFS_μεταβατικός 2
μεταβεί	4 VERB.3F_μεταβαίνω 3 VERB.I_μεταβαίνω 1
μεταβληθεί	1 VERB.3F_μεταβάλλω 1
μεταδίδουν	1 VERB.6PF_μεταδίδω 1
μετακίνηση	1 NOUN.NFS 1
μετακινήσει	1 VERB.3F_μετακινώ 1
μετακινηθούν	1 VERB.6F_μετακινώ 1
μετανάστες	2 NOUN.AMP_μετανάστης 1 NOUN.NMP_μετανάστης 1
μεταναστευτικό	2 ADJ.NNS_μεταναστευτικός 1 ADJ.ANS_μεταναστευτικός 1
μεταξύ	53 ADP 47 ADV 6 ***
μεταρρυθμίσεών	1 NOUN.GFP_μεταρρύθμιση 1
μεταρρυθμιστική	2 ADJ.AFS_μεταρρυθμιστικός 1 ADJ.NFS_μεταρρυθμιστικός 1
μεταρρυθμιστικής	2 ADJ.GFS_μεταρρυθμιστικός 2
μεταρρυθμιστικό	1 ADJ.ANS_μεταρρυθμιστικός 1
μεταρρύθμιση	11 NOUN.NFS 7 NOUN.AFS 4
μεταστροφή	1 NOUN.AFS 1
μετατραπούν	1 VERB.6F_μετατρέπω 1
μεταφέρουμε	1 VERB.4PF_μεταφέρω 1
μεταφερθεί	1 VERB.3F_μεταφέρω 1
μεταφορά	2 NOUN.AFS 2
μεταφορές	7 NOUN.NFP_μεταφορά 4 NOUN.AFP_μεταφορά 3
μεταφορέων	1 NOUN.GMP_μεταφορέας 1
μεταφορείς	2 NOUN.NMP_μεταφορέας 2
μεταφορών	17 NOUN.GFP_μεταφορά 17
μεταχείριση	2 NOUN.AFS 1 NOUN.NFS 1
μετεγκαταστάσεις	1 NOUN.AFP_μετεγκατάσταση 1
μετεκπαίδευσή	1 NOUN.AFS_μετεκπαίδευση 1
μετρά	1 VERB.3PF_μετρώ 1
μετρήσιμες	1 ADJ.NFP_μετρήσιμος 1
μετριασμένη	1 ADJ.AFS_μετριάζω 1
μετριοπαθείς	1 ADJ.AMP_μετριοπαθής 1
μη	11 PART_μην 11
μην	20 PART 20
μηνός	1 NOUN.GMS_μήνας 1
μηνύματα	2 NOUN.ANP_μήνυμα 2
μηνών	4 NOUN.GMP_μήνας 4
μητέρα	1 NOUN.AFS 1
μηχανή	1 NOUN.AFS 1
μηχανήματα	1 NOUN.NNP_μηχάνημα 1
μια	98 DET.AFS_ένας 63 DET.NFS_ένας 31 NUM_ένας 4 ***
μιας	18 DET.GFS_ένας 17 SCONJ_ένας 1
μικρά	1 ADJ.NNP_μικρός 1
μικρές	3 ADJ.NFP_μικρός 2 ADJ.AFP_μικρός 1
μικρό	5 ADJ.AMS_μικρός 2 ADJ.ANS_μικρός 2 ADJ.NNS_μικρός 1
μικρότερα	1 ADJ.ANP_μικρός 1
μικρότερες	4 ADJ.AFP_μικρός 2 ADJ.NFP_μικρός 2
μικρότερου	1 ADJ.GNS_μικρός 1
μιλάει	1 VERB.3PF_μιλώ 1
μιλάμε	1 VERB.4PF_μιλώ 1
μιλούν	1 VERB.6PF_μιλώ 1
μιναρέ	1 NOUN.AMS_μιναρές 1
μισά	1 NOUN.ANP_μισό 1
μισθούς	2 NOUN.AMP_μισθός 2
μισθών	1 NOUN.GMP_μισθός 1
μισοί	2 ADJ.NMP_μισός 2
μισοχαλασμένο	1 ADJ.NNS 1
μνημεία	2 NOUN.ANP_μνημείο 2
μοίρας	1 NOUN.GFS_μοίρα 1
μοιραστεί	1 VERB.3F_μοιράζω 1
μονάδας	1 NOUN.GFS_μονάδα 1
μονάδες	2 NOUN.AFP_μονάδα 2
μονάρχης	1 NOUN.NMS 1
μονάχα	2 ADV 2
μοναδική	3 ADJ.NFS_μοναδικός 2 ADJ.AFS_μοναδικός 1
μοναδικής	1 ADJ.GFS_μοναδικός 1
μοναδικό	1 ADJ.NNS_μοναδικός 1
μοναδικότητα	1 NOUN.NFS 1
μοναστήρι	2 NOUN.NNS 1 NOUN.ANS 1
μοναστήρια	1 NOUN.ANP_μοναστήρι 1
μοναχοί	1 NOUN.NMP_μοναχός 1
μονοπάτι	1 NOUN.ANS 1
μορφή	7 NOUN.AFS 6 NOUN.NFS 1
μορφής	1 NOUN.GFS_μορφή 1
μορφολογία	1 NOUN.AFS 1
μου	55 PRON.GSYP 45 PRON.GSP_εγώ 10 ***
μουσείο	4 NOUN.NNS 2 NOUN.ANS 2
μουσουλμανική	1 ADJ.NFS_μουσουλμανικός 1
μουσουλμανικό	1 ADJ.AMS_μουσουλμανικός 1
μπάλας	1 NOUN.GFS_μπάλα 1
μπέιζμπωλ	1 X 1
μπαίνουν	1 VERB.6PF_μπαίνω 1
μπαρ	1 NOUN.NNP 1
μπιν	1 ADV 1
μπλέκει	1 VERB.3PF_μπλέκω 1
μπλακ	1 X 1
μπλε	1 ADJ.NNS 1
μπορέσει	6 VERB.3F_μπορώ 6
μπορέσετε	2 VERB.5F_μπορώ 2
μπορεί	46 VERB.3PF_μπορώ 46 ***
μπορείτε	1 VERB.5PF_μπορώ 1
μπορούμε	15 VERB.4PF_μπορώ 15
μπορώ	6 VERB.1PF 6
μπροστά	2 ADV 2
μυθολογία	2 NOUN.AFS 2
μυστήρια	1 ADJ.ANP_μυστήριος 1
μυστήριο	1 NOUN.ANS 1
μυστηρίου	1 ADJ.GMS_μυστήριος 1
μυστικών	3 ADJ.GFP_μυστικός 2 ADJ.GNP_μυστικός 1
μόλις	8 ADV 8
μόνη	4 ADJ.NFS_μόνος 4
μόνιμη	1 ADJ.AFS_μόνιμος 1
μόνο	43 ADV 41 ADJ.NNS_μόνος 2 ***
μόνοι	1 ADJ.NMP_μόνος 1
μόνον	5 ADV_μόνο 5
μόρφωση	1 NOUN.NFS 1
μύριζε	1 VERB.3PF_μυρίζω 1
ν'	3 PART_να 3
νέα	25 ADJ.AFS_νέος 12 ADJ.NFS_νέος 7 ADJ.ANP_νέος 4 ADJ.NNP_νέος 2
νέας	5 ADJ.GFS_νέος 5
νέες	7 ADJ.AFP_νέος 4 ADJ.NFP_νέος 3
νέο	7 ADJ.ANS_νέος 5 ADJ.NNS_νέος 2
νέοι	3 ADJ.NMP_νέος 2 NOUN.NMP_νέος 1
νέος	3 ADJ.NMS 3
νέου	8 ADJ.GNS_νέος 7 ADV_νέος 1
νέους	4 NOUN.AMP_νέος 2 ADJ.AMP_νέος 2
νέων	12 ADJ.GFP_νέος 5 NOUN.GMP_νέος 4 ADJ.GMP_νέος 3
νίκες	1 NOUN.AFP_νίκη 1
νίκη	8 NOUN.AFS 7 NOUN.NFS 1
να	1040 PART 1040 ***
ναζιστικά	1 ADJ.ANP_ναζιστικός 1
ναι	2 ADV 2
ναρκωτικών	1 NOUN.GNP_ναρκωτικός 1
ναυάρχων	1 NOUN.GMP_ναύαρχος 1
ναυτικής	1 ADJ.GFS_ναυτικός 1
ναό	1 NOUN.AMS_ναός 1
νεαρά	1 ADJ.NNP_νεαρός 1
νεαρές	1 ADJ.NFP_νεαρός 1
νεκρούς	2 NOUN.AMS_νεκρός 2
νεκρόπολης	1 NOUN.GFS_νεκρόπολη 1
νεκρών	3 ADJ.GMP_νεκρός 1 ADJ.GFP_νεκρός 1 ADJ.GFS_νεκρός 1
νεογνά	1 NOUN.NNP_νεογνό 1
νεολαία	2 NOUN.AFS 2
νεολαίας	2 NOUN.GFS_νεολαία 2
νεοναζιστικής	1 ADJ.GFS_νεοναζιστικός 1
νεοσχηματισθείσα	1 ADJ.AFS 1
νερά	2 NOUN.ANP_νερό 2
νερού	1 NOUN.GNS_νερό 1
νερό	5 NOUN.ANS 4 NOUN.NNS 1
νερόλακκοι	1 NOUN.NMP_νερόλακκος 1
νευρολογικής	1 ADJ.GFS_νευρολογικός 1
νευρώνων	1 NOUN.GMP_νευρώνας 1
νεόπτωχων	2 ADJ.GMP_νεόπτωχος 2
νεότατης	1 ADJ.GFS_νέος 1
νεότερα	1 ADJ.ANP_νέος 1
νεότερο	1 ADJ.AMS_νέος 1
νησάκια	1 NOUN.NNP_νησάκι 1
νησί	7 NOUN.ANS 4 NOUN.NNS 3
νησιά	6 NOUN.ANP_νησί 5 NOUN.NNP_νησί 1
νησιού	10 NOUN.GNS_νησί 10
νησιών	1 NOUN.GNP_νησί 1
νικητής	1 NOUN.NMS 1
νομίμως	1 ADV_νόμιμα 1
νομίσματα	1 NOUN.NNP_νόμισμα 1
νομικά	4 ADJ.ANP_νομικός 2 ADV_νομικός 1 ADJ.NNP_νομικός 1
νομικές	3 ADJ.AFP_νομικός 2 ADJ.NFP_νομικός 1
νομική	9 ADJ.AFS_νομικός 8 ADJ.NFS_νομικός 1
νομικής	3 ADJ.GFS_νομικός 3
νομικό	1 ADJ.NNS_νομικός 1
νομισματική	1 ADJ.AFS_νομισματικός 1
νομοθεσία	6 NOUN.AFS 6
νομοθετικά	1 ADV_νομοθετικός 1
νομοθετικές	1 ADJ.AFP_νομοθετικός 1
νομοθετική	2 ADJ.AFS_νομοθετικός 2
νομοθετικής	1 ADJ.GFS_νομοθετικός 1
νομοθετικό	1 ADJ.ANS_νομοθετικός 1
νομοθετικών	1 ADJ.GNP_νομοθετικός 1
νομολογία	1 NOUN.AFS 1
νομοσχέδιο	3 NOUN.ANS 3
νοσοκομεία	1 NOUN.ANP_νοσοκομείο 1
νοτίων	1 ADJ.GFP_νότιος 1
νοτιοανατολικές	1 ADJ.AFP_νοτιοανατολικός 1
νοτιοδυτικά	1 ADV 1
νους	1 NOUN.NMS 1
ντάμπιγκ	1 X 1
ντε	1 X 1
ντόπιους	1 ADJ.AMP_ντόπιος 1
νόημα	3 NOUN.ANS 2 NOUN.NNS 1
νόμιμης	1 ADJ.GFS_νόμιμος 1
νόμιμου	1 ADJ.GMS_νόμιμος 1
νόμισμά	1 NOUN.ANS_νόμισμα 1
νόμισμα	5 NOUN.ANS 5
νόμο	1 NOUN.AMS_νόμος 1
νόμος	3 NOUN.NMS 3
νόμων	3 NOUN.GMP_νόμος 3
νόσου	1 NOUN.GFS_νόσος 1
νότια	4 ADJ.AFS_νότιος 2 ADV_νότιος 1 ADJ.NFS_νότιος 1
νότιας	1 ADJ.GFS_νότιος 1
νότιο	1 ADJ.ANS_νότιος 1
νότιοδυτικό	1 ADJ.ANS 1
νότο	3 NOUN.AMS_νότος 3
νύμφη	1 NOUN.AFS 1
νύχτα	2 NOUN.AFS 2
νύχτας	1 NOUN.GFS_νύχτα 1
ξένο	2 ADJ.ANS_ξένος 1 ADJ.AMS_ξένος 1
ξένους	1 ADJ.AMP_ξένος 1
ξένων	4 ADJ.GMP_ξένος 2 ADJ.GFP_ξένος 1 ADJ.GNP_ξένος 1
ξέσπασμα	1 NOUN.NNS 1
ξανά	7 ADV 7
ξαναβάλει	1 VERB.3F_ξαναβάζω 1
ξαναγράψει	1 VERB.3F_ξαναγράφω 1
ξαναζητήσει	1 VERB.I_ξαναζητώ 1
ξανασυναντηθούν	1 VERB.6F_ξανασυναντώ 1
ξανασυνεδριάσει	1 VERB.3F_ξανασυνεδριάζω 1
ξεκάθαρα	1 ADV_ξεκάθαρος 1
ξεκάθαρες	2 ADJ.NFP_ξεκάθαρος 1 ADJ.AFP_ξεκάθαρος 1
ξεκίνημα	1 NOUN.ANS 1
ξεκινάμε	1 VERB.4PF_ξεκινώ 1
ξεκινήσει	4 VERB.3F_ξεκινώ 3 VERB.I_ξεκινώ 1
ξεκινούν	1 VERB.6PF_ξεκινώ 1
ξενάγηση	1 NOUN.AFS 1
ξενώνων	1 NOUN.GMP_ξενώνας 1
ξεπερνούν	2 VERB.6PF_ξεπερνώ 2
ξεχνάμε	1 VERB.4PF_ξεχνώ 1
ξημερώματα	1 NOUN.ANP_ξημέρωμα 1
ξηρά	1 NOUN.AFS 1
ξυλοκοπούν	1 VERB.6PF_ξυλοκοπώ 1
ξύλινη	1 ADJ.AFS_ξυλένιος 1
ξύλινο	1 ADJ.NNS_ξυλένιος 1
ξύλο	1 NOUN.ANS 1
ξύλου	1 NOUN.GNS_ξύλο 1
ο	257 DET.NMS 257 ***
οβίδες	1 NOUN.AFP_οβίδα 1
οδήγηση	1 NOUN.NFS 1
οδηγήσει	4 VERB.3F_οδηγώ 4
οδηγία	19 NOUN.AFS 10 NOUN.NFS 9
οδηγίες	3 NOUN.NFP_οδηγία 3
οδηγιών	5 NOUN.GFP_οδηγία 5
οδηγοί	4 NOUN.NMP_οδηγός 4
οδηγού	4 NOUN.GMS_οδηγός 4
οδηγούν	5 VERB.6PF_οδηγώ 5
οδηγούς	14 NOUN.AMP_οδηγός 14
οδηγών	11 NOUN.GMP_οδηγός 11
οδικές	1 ADJ.AFP_οδικός 1
οδική	2 ADJ.AFS_οδικός 2
οδικής	1 ADJ.GFS_οδικός 1
οδικό	1 ADJ.AMS_οδικός 1
οδικών	4 ADJ.GFP_οδικός 4
οδού	1 NOUN.GFS_οδός 1
οδούς	1 NOUN.AFP_οδός 1
οδυνηρές	1 ADJ.AFP_οδυνηρός 1
οδό	1 NOUN.AFS_οδός 1
οθωμανικού	1 ADJ.GNS_οθωμανικός 1
οι	295 DET.NFP_ο 160 DET.NMP_ο 135 ***
οικογένεια	1 NOUN.NFS 1
οικογένειες	1 NOUN.AFP_οικογένεια 1
οικογενείας	1 NOUN.GFS_οικογένεια 1
οικοδεσπότες	1 NOUN.NMP_οικοδεσπότης 1
οικοδομών	1 NOUN.GFP_οικοδομή 1
οικοδόμηση	2 NOUN.NFS 2
οικολογικών	1 ADJ.GFP_οικολογικός 1
οικονομία	6 NOUN.AFS 6
οικονομίας	1 NOUN.GFS_οικονομία 1
οικονομικά	6 ADJ.ANP_οικονομικός 3 ADV_οικονομικός 2 ADJ.NNP_οικονομικός 1
οικονομικές	3 ADJ.NFP_οικονομικός 2 ADJ.AFP_οικονομικός 1
οικονομική	5 ADJ.AFS_οικονομικός 3 ADJ.NFS_οικονομικός 2
οικονομικής	5 ADJ.GFS_οικονομικός 5
οικονομικού	1 ADJ.GMS_οικονομικός 1
οικονομικούς	2 ADJ.AMP_οικονομικός 2
οικονομικό	6 ADJ.ANS_οικονομικός 5 ADJ.NNS_οικονομικός 1
οικονομικών	6 ADJ.GNP_οικονομικός 3 ADJ.GFP_οικονομικός 3
οικονομιών	1 NOUN.GFP_οικονομία 1
οιονδήποτε	1 PRON.ASI_οιοσδήποτε 1
οκτώ	3 NUM 3
ολοένα	2 ADV 2
ολοκλήρωση	1 NOUN.AFS 1
ολοκληρωθεί	1 VERB.I_ολοκληρώνω 1
ολοκληρωθούν	1 VERB.6F_ολοκληρώνω 1
ολοκληρώσει	1 VERB.3F_ολοκληρώνω 1
ολοκληρώσω	1 VERB.1F_ολοκληρώνω 1
ολομέλεια	8 NOUN.AFS 5 NOUN.NFS 3
ολομέλειες	1 NOUN.NFP_ολομέλεια 1
ολόκληρες	2 ADJ.AFP_ολόκληρος 2
ολόκληρη	4 ADJ.AFS_ολόκληρος 3 ADJ.NFS_ολόκληρος 1
ολόκληρης	1 ADJ.GFS_ολόκληρος 1
ολόκληρο	5 ADJ.ANS_ολόκληρος 2 ADJ.AMS_ολόκληρος 2 ADJ.NNS_ολόκληρος 1
ολότητά	1 NOUN.AFS_ολότητα 1
ομάδα	5 NOUN.AFS 3 NOUN.NFS 2
ομάδας	2 NOUN.GFS_ομάδα 2
ομάδες	9 NOUN.AFP_ομάδα 7 NOUN.NFP_ομάδα 2
ομάδων	6 NOUN.GFP_ομάδα 6
ομήρων	1 NOUN.GMP_όμηρος 1
ομίλου	1 NOUN.GMS_όμιλος 1
ομαδικά	1 ADV 1
ομαλή	1 ADJ.AFS_ομαλός 1
ομιλία	6 NOUN.AFS 5 NOUN.NFS 1
ομιλίες	3 NOUN.AFP_ομιλία 2 NOUN.NFP_ομιλία 1
ομιλητές	1 NOUN.AMP_ομιλητής 1
ομιλιών	1 NOUN.GFP_ομιλία 1
ομοιότητες	1 NOUN.AFP_ομοιότητα 1
ομολόγους	1 NOUN.AMP_ομόλογος 1
ομορφιά	2 NOUN.AFS 2
ομορφιάς	1 NOUN.GFS_ομορφιά 1
ομοσπονδιακά	1 ADJ.ANP_ομοσπονδιακός 1
ομοσπονδιακό	1 ADJ.AMS_ομοσπονδιακός 1
ομφαλοσκόπηση	1 NOUN.NFS 1
ομόλογό	1 NOUN.AMS_ομόλογο 1
ομόσπονδες	1 ADJ.AFP_ομόσπονδος 1
ομόφωνα	1 ADV 1
ομόφωνο	1 ADJ.NNS_ομόφωνος 1
ονομασία	2 NOUN.NFS 1 NOUN.AFS 1
ονόματα	3 NOUN.ANP_όνομα 2 NOUN.NNP_όνομα 1
οπαδοί	1 NOUN.NMP_οπαδός 1
οπισθοδρόμηση	2 NOUN.AFS 2
οπλαρχηγοί	1 NOUN.NMP_οπλαρχηγός 1
οπλοστασίου	2 NOUN.GNS_οπλοστάσιο 2
οποία	87 PRON.NSR_οποίος 41 PRON.ASR_οποίος 34 PRON.APR_οποίος 7 PRON.NPR_οποίος 5
οποίας	6 PRON.GSR_οποίος 6
οποίες	30 PRON.APR_οποίος 17 PRON.NPR_οποίος 13
οποίο	52 PRON.ASR_οποίος 31 PRON.NSR_οποίος 21
οποίοι	10 PRON.NPR_οποίος 10
οποίον	1 PRON.ASR_οποίος 1
οποίος	26 PRON.NSR 26
οποίου	5 PRON.GSR_οποίος 5
οποίους	5 PRON.APR_οποίος 5
οποίων	13 PRON.GPR_οποίος 13
οποιαδήποτε	5 PRON.ASI_οποιοσδήποτε 4 PRON.NSI_οποιοσδήποτε 1
οποιοδήποτε	1 PRON.ASI_οποιοσδήποτε 1
οποιονδήποτε	1 PRON.ASI_οποιοσδήποτε 1
οπουδήποτε	1 ADV 1
οπωσδήποτε	3 ADV 3
ορίου	4 NOUN.GNS_όριο 4
ορίων	2 NOUN.GNP_όριο 2
ορατά	1 ADJ.NNP_ορατός 1
ορατή	1 ADJ.NFS_ορατός 1
οργάνωση	6 NOUN.AFS 3 NOUN.NFS 3
οργανισμοί	1 NOUN.NMP_οργανισμός 1
οργανώνουν	1 VERB.6PF_οργανώνω 1
οργανώσεις	1 NOUN.NFP_οργάνωση 1
ορεινά	1 ADJ.ANP_ορεινός 1
ορεινή	1 ADJ.NFS_ορεινός 1
ορεινούς	1 ADJ.AMP_ορεινός 1
ορθής	1 ADJ.GFS_ορθός 1
ορθόδοξη	1 ADJ.NFS_ορθόδοξος 1
ορθών	1 ADJ.GFP_ορθό 1
οριζόντιο	1 ADJ.AMS_οριζόντιος 1
οριοθέτηση	1 NOUN.AFS 1
ορισμένα	11 ADJ.ANP_ορισμένος 7 ADJ.NNP_ορισμένος 4
ορισμένες	8 ADJ.AFP_ορισμένος 4 ADJ.NFP_ορισμένος 4
ορισμένο	1 ADJ.ANS_ορισμένος 1
ορισμένοι	2 ADJ.NMP_ορισμένος 2
ορισμένους	4 ADJ.AMP_ορισμένος 4
οριστεί	1 VERB.I_ορίζω 1
οριστικά	2 ADV 2
οριστική	2 ADJ.AFS_οριστικός 2
ορόσημο	1 NOUN.NNS 1
οσμή	1 NOUN.NFS 1
οτιδήποτε	3 PRON.ASI 3
ουδεμία	2 ADJ.AFS_ουδείς 2
ουζερί	1 NOUN.NNP 1
ουρανό	1 NOUN.AMS_ουρανός 1
ουσία	9 NOUN.AFS 7 NOUN.NFS 2
ουσίες	1 NOUN.AFP_ουσία 1
ουσιαστικά	3 ADV 3
ουσιαστική	4 ADJ.NFS_ουσιαστικός 2 ADJ.AFS_ουσιαστικός 2
ουσιαστικό	3 ADJ.ANS_ουσιαστικός 2 ADJ.NNS_ουσιαστικός 1
ουσιώδες	1 ADV_ουσιώδης 1
ουσιώδης	1 ADJ.NFS 1
οφέλη	2 NOUN.ANP_όφελος 2
οφείλει	3 VERB.3PF_οφείλω 3
οφείλουμε	1 VERB.4PF_οφείλω 1
οφελών	1 NOUN.GNP_όφελος 1
οχήματα	5 NOUN.NNP_όχημα 3 NOUN.ANP_όχημα 2
οχήματός	1 NOUN.GNS_όχημα 1
οχυρωθούν	1 VERB.6F_οχυρώνω 1
ούτε	16 CCONJ 16
πάει	2 VERB.3PF_πηγαίνω 1 VERB.3F_πηγαίνω 1
πάλι	7 ADV 7
πάντα	7 ADV 6 NOUN.ANP_πάν 1
πάντων	1 ADJ.GNP_πας 1
πάνω	7 ADV 7
πάπας	1 NOUN.NMS 1
πάπιες	1 NOUN.AFP_πάπια 1
πάρα	3 ADV 3
πάραυτα	1 ADV 1
πάρει	1 VERB.3F_παίρνω 1
πάρεργο	1 NOUN.ANS_πάρεργος 1
πάρκο	1 NOUN.NNS 1
πάρουν	2 VERB.6F_παίρνω 2
πάση	4 ADJ.DFS_πας 4
πάψει	1 VERB.3F_παύω 1
πέλαγος	1 NOUN.ANS 1
πέναλτι	1 X 1
πένθους	2 NOUN.GNS_πένθος 2
πέντε	10 NUM 10
πέντε-δέκα	1 NUM 1
πέρα	3 ADV 3
πέραν	1 ADV 1
πέρας	2 NOUN.ANS 2
πέρσι	1 ADV_πέρυσι 1
πέρυσι	6 ADV 6
πέτρες	1 NOUN.AFP_πέτρα 1
πέτρινα	1 ADJ.NNP_πέτρινος 1
πέτυχαν	1 VERB.6PF_πετυχαίνω 1
πίεση	1 NOUN.AFS 1
πίστευαν	1 VERB.6PF_πιστεύω 1
πίσω	2 ADV 2
πίτσες	1 NOUN.AFP_πίτσα 1
παίξει	2 VERB.3F_παίζω 2
παίρνουν	2 VERB.6PF_παίρνω 2
παγιδευμένα	1 VERB.PP_παγιδευμένος 1
παγιωμένο	1 VERB.SP_παγιώνω 1
παγκόσμια	1 ADJ.AFS_παγκόσμιος 1
παγώσει	1 VERB.I_παγώνω 1
παθήσεις	3 NOUN.AFP_πάθηση 2 NOUN.NFP_πάθηση 1
παθητική	1 ADJ.AFS_παθητικός 1
παιδεία	2 NOUN.AFS 1 NOUN.NFS 1
παιδιά	8 NOUN.NNP_παιδί 6 NOUN.ANP_παιδί 2
παιδιών	1 NOUN.GNP_παιδί 1
παιχνίδι	1 NOUN.ANS 1
πακιστανική	1 ADJ.AFS_πακιστανικός 1
πακιστανικών	1 ADJ.GFP_πακιστανικός 1
παλάτι	1 NOUN.ANS 1
παλαιές	1 ADJ.AFP_παλιός 1
παλαιοχριστιανικές	1 ADJ.NFP_παλαιοχριστιανικός 1
παλαιστίνιο	1 NOUN.AMS_παλαιστίνιος 1
παλαιστίνιους	2 PROPN_παλαιστίνιος 2
παλαιστινιακού	3 ADJ.GNS_παλαιστινιακός 3
παλιά	2 ADJ.ANP_παλιός 1 ADJ.AFS_παλιός 1
παλιούς	1 ADJ.AMP_παλιός 1
πανίδας	1 NOUN.GFS_πανίδα 1
πανεπιστήμια	1 NOUN.NNP_πανεπιστήμιο 1
πανεπιστημίου	1 NOUN.GNS_πανεπιστήμιο 1
πανεπιστημιακών	1 ADJ.GFP_πανεπιστημιακός 1
πανευρωπαϊκή	1 ADJ.AFS_πανευρωπαϊκός 1
πανευρωπαϊκό	1 ADJ.ANS_πανευρωπαϊκός 1
πανικό	1 NOUN.AMS_πανικός 1
πανοραμική	2 ADJ.AFS_πανοραμικός 2
παντελή	1 ADJ.AFS_παντελής 1
παντού	2 ADV 2
πανύψηλα	1 ADJ.NNP_πανύψηλος 1
παπουτσιών	1 NOUN.GNP_παπούτσι 1
παπούτσια	1 NOUN.ANP_παπούτσι 1
παρά	7 ADP 6 CCONJ 1
παράβαση	2 NOUN.AFS 2
παράγοντες	2 NOUN.NMP_παράγοντας 1 NOUN.AMP_παράγοντας 1
παράδειγμα	13 NOUN.ANS 11 NOUN.NNS 2
παράκτια	1 ADJ.NNP_παράκτιος 1
παράλειψη	1 NOUN.AFS 1
παράλληλα	5 ADV 5
παράλληλους	1 ADJ.AMP_παράλληλος 1
παράλογος	1 ADJ.NFS 1
παράμετροι	1 NOUN.NFP_παράμετρος 1
παράνομες	1 ADJ.AFP_παράνομος 1
παράνομη	2 ADJ.AFS_παράνομος 1 ADJ.NFS_παράνομος 1
παράνομης	1 ADJ.GFS_παράνομος 1
παράνομοι	1 ADJ.NMP_παράνομος 1
παράπονα	2 NOUN.ANP_παράπονο 1 NOUN.NNP_παράπονο 1
παράρτημα	3 NOUN.NNS 2 NOUN.ANS 1
παράσχουν	1 VERB.6PF_παρέχω 1
παράταση	1 NOUN.AFS 1
παρέστη	1 VERB.3PF_παρίσταμαι 1
παρέχει	5 VERB.3PF_παρέχω 5
παρέχουμε	1 VERB.4PF_παρέχω 1
παραίτησή	1 NOUN.NFS_παραίτηση 1
παραίτηση	2 NOUN.AFS 2
παραβίαζε	1 VERB.3PF_παραβιάζω 1
παραβιάσεις	1 NOUN.AFP_παραβίαση 1
παραβλαφθούν	1 VERB.6F_παραβλάπτω 1
παραγγελίες	2 NOUN.NFP_παραγγελία 1 NOUN.AFP_παραγγελία 1
παραγγελθεί	1 VERB.I_παραγγέλλω 1
παραγκωνίσει	1 VERB.3F_παραγκωνίζω 1
παραγραφή	1 NOUN.AFS 1
παραγωγή	1 NOUN.AFS 1
παραγωγική	1 ADJ.AFS_παραγωγικός 1
παραγωγών	1 NOUN.GMP_παραγωγός 1
παραδείγματα	2 NOUN.ANP_παράδειγμα 2
παραδεχθεί	1 VERB.I_παραδέχομαι 1
παραθέτω	1 VERB.1PF 1
παραθαλάσσιος	1 ADJ.NMS 1
παραιτηθεί	3 VERB.3F_παραιτώ 3
παρακείμενο	1 ADJ.AMS_παρακείμενος 1
παρακινήσει	1 VERB.3F_παρακινώ 1
παρακολουθεί	1 VERB.3PF_παρακολουθώ 1
παρακολούθηση	1 NOUN.AFS 1
παρακώλυε	1 VERB.3PF_παρακωλύω 1
παραλία	5 NOUN.AFS 4 NOUN.NFS 1
παραλίας	1 NOUN.GFS_παραλία 1
παραλίες	2 NOUN.NFP_παραλία 2
παραλείψω	1 VERB.1F_παραλείπω 1
παραμένουν	3 VERB.6PF_παραμένω 3
παραμείνει	5 VERB.3F_παραμένω 4 VERB.I_παραμένω 1
παραμείνουν	3 VERB.6F_παραμένω 3
παραμείνω	1 VERB.1F_παραμένω 1
παραμελημένα	1 VERB.PP_παραμελώ 1
παραμερισθούν	1 VERB.6F_παραμερίζω 1
παρανομίες	1 NOUN.AFP_παρανομία 1
παρανόμως	1 ADV_παράνομα 1
παραπάνω	2 ADV 2
παραπέμψει	1 VERB.3F_παραπέμπω 1
παραπέρα	1 ADV 1
παραπεμφθεί	1 VERB.I_παραπέμπω 1
παραπεμφθούν	1 VERB.6F_παραπέμπω 1
παραπόνων	1 NOUN.GNP_παράπονο 1
παρασκευή	1 NOUN.AFS 1
παρασκευαστεί	1 VERB.I_παρασκευάζω 1
παρατήρηση	5 NOUN.AFS 4 NOUN.NFS 1
παρατηρήσεις	2 NOUN.AFP_παρατήρηση 2
παρατηρητές	2 NOUN.AMP_παρατηρητής 2
παρατηρητής	1 NOUN.NMS 1
παρατηρούμενης	1 ADJ.GFS_παρατηρούμενος 1
παρατηρώ	1 VERB.1PF 1
παρατυπίες	1 NOUN.AFP_παρατυπία 1
παραφθορά	2 NOUN.AFS 2
παραχαράκτες	1 NOUN.NMP_παραχαράκτης 1
παραχωρηθεί	1 VERB.I_παραχωρώ 1
παραϊατρικό	1 ADJ.NNS_παραϊατρικός 1
παρελθόν	5 NOUN.ANS 5
παρελθόντος	3 NOUN.GNS_παρελθόν 3
παρεμβάσεις	1 NOUN.AFP_παρέμβαση 1
παρεμφερείς	2 ADJ.AFP_παρεμφερής 2
παρευρεθούν	1 VERB.6F_παρευρίσκομαι 1
παροικία	1 NOUN.AFS 1
παρουσία	1 NOUN.AFS 1
παρουσίασή	1 NOUN.AFS_παρουσίαση 1
παρουσιαστεί	2 VERB.I_παρουσιάζω 1 VERB.3F_παρουσιάζω 1
παροχή	3 NOUN.AFS 3
παρούσα	8 ADJ.NFS_παρών 6 ADJ.AFS_παρών 2
παρούσας	1 ADJ.GFS_παρών 1
παρτίδα	1 NOUN.NFS 1
παρτίδες	1 NOUN.AFP_παρτίδα 1
παρόλα	1 ADV_παρόλο 1
παρόλο	2 ADV 2
παρόμοια	1 ADJ.NNP_παρόμοιος 1
παρόμοιες	1 ADJ.NFP_παρόμοιος 1
παρόν	2 ADJ.ANS 1 NOUN.ANS 1
παρόντες	3 ADJ.NMP_παρών 3
παρόντος	4 NOUN.GNS_παρόν 3 ADJ.GMS_παρόν 1
πασά	1 NOUN.AMS_πασάς 1
πασίγνωστο	1 ADJ.NFS_πασίγνωστος 1
πασχόντων	1 ADJ.GMP_πάσχων 1
πατάτα	1 NOUN.AFS 1
πατάτας	5 NOUN.GFS_πατάτα 5
πατατοπαραγωγοί	1 NOUN.NMP 1
πατρίδα	2 NOUN.AFS 2
παύσει	1 VERB.I_παύω 1
παύση	1 NOUN.NFS 1
πείνα	1 NOUN.AFS 1
πείνας	1 NOUN.GFS_πείνα 1
πείρα	1 NOUN.NFS 1
πεδία	1 NOUN.ANP_πεδίο 1
πεδίων	1 NOUN.GNP_πεδίο 1
πεδιάδα	1 NOUN.AFS 1
πεθάνει	1 VERB.I_πεθαίνω 1
πεθαίνουν	1 VERB.6PF_πεθαίνω 1
πει	7 VERB.I_λέγω 4 VERB.3F_λέγω 3
πειράματα	2 NOUN.ANP_πείραμα 1 NOUN.NNP_πείραμα 1
πειρατικές	1 ADJ.AFP_πειρατικός 1
πειστικά	1 ADJ.NNP_πειστικός 1
πελάτες	1 NOUN.AMP_πελάτης 1
πενήντα	1 NUM 1
πεντάμηνη	1 ADJ.AFS_πεντάμηνος 1
πεντακάθαρες	1 ADJ.NFP_πεντακάθαρος 1
πεποίθηση	1 NOUN.AFS 1
περάσει	3 VERB.I_περνώ 2 VERB.3F_περνώ 1
περί	4 ADP 4
περίεργα	1 ADJ.ANP_περίεργος 1
περίεργη	1 ADJ.AFS_περίεργος 1
περίοδο	9 NOUN.AFS_περίοδος 9
περίπατο	1 NOUN.AMS_περίπατος 1
περίπλοκο	1 ADJ.ANS_περίπλοκος 1
περίπου	8 ADV 8
περίπτωση	9 NOUN.AFS 9
περίσταση	1 NOUN.AFS 1
περίχωρα	1 NOUN.ANP 1
περαιτέρω	15 ADV 15
περασμένη	1 ADJ.AFS_περασμένος 1
περασμένο	4 ADJ.AMS_περασμένος 3 ADJ.ANS_περασμένος 1
περασμένου	2 ADJ.GMS_περασμένος 1 ADJ.GNS_περασμένος 1
περιέλθει	1 VERB.3F_περιέρχομαι 1
περιέχει	3 VERB.3PF_περιέχω 3
περιβάλλον	13 NOUN.ANS 10 NOUN.NNS 2 ADJ.ANS_περιβάλλων 1
περιβάλλοντος	1 NOUN.GNS_περιβάλλον 1
περιβαλλοντικά	3 ADJ.NNP_περιβαλλοντικός 3
περιβαλλοντικές	4 ADJ.AFP_περιβαλλοντικός 3 ADJ.NFP_περιβαλλοντικός 1
περιβαλλοντική	1 ADJ.AFS_περιβαλλοντικός 1
περιβαλλοντικούς	1 ADJ.AMP_περιβαλλοντικός 1
περιβαλλοντικών	1 ADJ.GNP_περιβαλλοντικός 1
περιβόητη	1 ADJ.AFS_περιβόητος 1
περιγράφει	1 VERB.3PF_περιγράφω 1
περιεκτικότερες	1 ADJ.AFP_περιεκτικός 1
περιεχομένου	1 NOUN.GNS_περιεχόμενο 1
περιεχόμενο	3 NOUN.ANS 3
περιθωριοποιεί	1 VERB.3PF_περιθωριοποιώ 1
περιθώρια	2 NOUN.NNP_περιθώριο 1 NOUN.ANP_περιθώριο 1
περικοπές	4 NOUN.NFP_περικοπή 3 NOUN.AFP_περικοπή 1
περικοπή	1 NOUN.NFS 1
περικοπούν	2 VERB.6F_περικόβω 2
περικοπών	1 NOUN.GFP_περικοπή 1
περιλαμβάνει	8 VERB.3PF_περιλαμβάνω 8
περιληφθεί	1 VERB.3F_περιλαμβάνω 1
περιληφθούν	2 VERB.6F_περιλαμβάνω 2
περιμένουμε	6 VERB.4PF_περιμένω 6
περιμένουν	1 VERB.6PF_περιμένω 1
περιμένω	1 VERB.1PF 1
περιορισμοί	1 NOUN.NMP_περιορισμός 1
περιοριστεί	2 VERB.I_περιορίζω 1 VERB.3F_περιορίζω 1
περιοριστικές	1 ADJ.NFP_περιοριστικός 1
περιοριστώ	1 VERB.1F_περιορίζω 1
περιοχές	9 NOUN.AFP_περιοχή 7 NOUN.NFP_περιοχή 2
περιοχή	27 NOUN.AFS 24 NOUN.NFS 3
περιπέτεια	1 NOUN.AFS 1
περιπολούν	1 VERB.6PF_περιπολώ 1
περιπτώσει	3 NOUN.DFS 3
περιπτώσεις	1 NOUN.AFP_περίπτωση 1
περισσοτέρων	1 ADJ.GNP_πολύς 1
περισσότερα	9 ADJ.ANP_πολύς 5 ADJ.NNP_πολύς 4
περισσότερες	10 ADJ.AFP_πολύς 6 ADJ.NFP_πολύς 4
περισσότερη	4 ADJ.AFS_πολύς 2 ADJ.NFS_πολύς 2
περισσότερης	1 ADJ.GFS_πολύς 1
περισσότερο	15 ADV_πολύ 14 ADJ.AMS_πολύς 1
περισσότεροι	6 ADJ.NMP_πολύς 6
περισσότερος	1 ADJ.NMS_πολύς 1
περισσότερους	3 ADJ.AMP_πολύς 3
περιστατικό	1 NOUN.ANS 1
περιφέρεια	2 NOUN.AFS 2
περιφέρειες	1 NOUN.AFP_περιφέρεια 1
περιόδευε	1 VERB.3PF_περιοδεύω 1
περιόδους	1 NOUN.AFP_περίοδος 1
περνά	1 VERB.3PF_περνώ 1
περνούν	2 VERB.6PF_περνώ 2
περπατάει	1 VERB.3PF_περπατώ 1
περσινή	1 ADJ.AFS_περσινός 1
περσινής	1 ADJ.GFS_περσινός 1
περυσινά	1 ADJ.ANP_περσινός 1
περυσινή	1 ADJ.AFS_περσινός 1
πετάει	1 VERB.3PF_πετώ 1
πετρέλαιο	1 NOUN.ANS 1
πετύχουμε	1 VERB.4F_πετυχαίνω 1
πεύκα	1 NOUN.ANP_πεύκο 1
πηγές	2 NOUN.AFP_πηγή 1 NOUN.NFP_πηγή 1
πηγή	1 NOUN.NFS 1
πηγαίνουμε	1 VERB.4PF_πηγαίνω 1
πηγαίνουν	1 VERB.6PF_πηγαίνω 1
πηδάλιο	1 NOUN.ANS 1
πιέσει	1 VERB.3F_πιέζω 1
πια	5 ADV 5
πιαστεί	1 VERB.I_πιάνω 1
πιθήκους	2 NOUN.AMP_πίθηκος 2
πιθανά	1 ADJ.ANP_πιθανός 1
πιθανούς	1 ADJ.AMP_πιθανός 1
πιθανό	1 ADJ.NNS_πιθανός 1
πιθανόν	2 ADV_πιθανώς 2
πιθανότατα	2 ADV_πιθανώς 2
πιθανότητές	1 NOUN.NFP_πιθανότητα 1
πιθανότητα	3 NOUN.AFS 2 NOUN.NFS 1
πιθανότητες	1 NOUN.NFP_πιθανότητα 1
πιο	25 ADV 25
πιστέψουν	1 VERB.6F_πιστεύω 1
πιστεύετε	1 VERB.5PF_πιστεύω 1
πιστεύουμε	3 VERB.4PF_πιστεύω 3
πιστεύουν	2 VERB.6PF_πιστεύω 2
πιστεύω	12 VERB.1PF 12
πιστοί	1 ADJ.NMP_πιστός 1
πιστοποιητικού	1 NOUN.GNS_πιστοποιητικό 1
πιστοποιητικό	2 NOUN.ANS 1 NOUN.NNS 1
πλάι	1 ADV 1
πλάτος	2 NOUN.AMS 1 NOUN.NNS 1
πλήγμα	1 NOUN.ANS 1
πλήθος	2 NOUN.ANS 1 NOUN.NNS 1
πλήξει	2 VERB.3F_πλήττω 1 VERB.I_πλήττω 1
πλήρες	1 ADJ.ANS_πλήρης 1
πλήρη	4 ADJ.AFS_πλήρης 3 ADJ.ANP_πλήρης 1
πλήρης	2 ADJ.NFS 2
πλήρους	1 ADJ.GFS_πλήρης 1
πλαίσιο	25 NOUN.ANS 24 NOUN.NNS 1
πλαισίου	1 NOUN.GNS_πλαίσιο 1
πλειοψηφία	9 NOUN.AFS 6 NOUN.NFS 3
πλειοψηφίας	1 NOUN.GFS_πλειοψηφία 1
πλεονέκτημα	2 NOUN.ANS 2
πλεονεκτήματα	3 NOUN.ANP_πλεονέκτημα 3
πλευρά	16 NOUN.AFS 15 NOUN.NFS 1
πλευρές	4 NOUN.AFP_πλευρά 3 NOUN.NFP_πλευρά 1
πληγέντες	1 ADJ.AMP_πληγείς 1
πληθυσμιακούς	1 ADJ.AMP_πληθυσμιακός 1
πληθυσμοί	1 NOUN.NMP_πληθυσμός 1
πλην	1 ADP 1
πληροί	2 VERB.3PF_πληρώ 2
πληροφορίες	5 NOUN.AFP_πληροφορία 3 NOUN.NFP_πληροφορία 2
πληρωμές	2 NOUN.NFP_πληρωμή 1 NOUN.AFP_πληρωμή 1
πληρώνουν	2 VERB.6PF_πληρώνω 2
πληρώσει	1 VERB.3F_πληρώνω 1
πλοία	1 NOUN.ANP_πλοίο 1
πλοίο	2 NOUN.ANS 2
πλοίων	2 NOUN.GNP_πλοίο 2
πλουραλιστικής	1 ADJ.GFS_πλουραλιστικός 1
πλούσια	3 ADJ.AFS_πλούσιος 2 ADJ.NFS_πλούσιος 1
πλούσιες	1 ADJ.NFP_πλούσιος 1
πνεύμα	4 NOUN.NNS 3 NOUN.ANS 1
πνεύμονες	1 NOUN.AMP_πνεύμονας 1
πνιγμένες	1 VERB.PP_πνίγω 1
ποίησή	1 NOUN.AFS_ποίηση 1
ποδηλασία	1 NOUN.AFS 1
ποιες	1 PRON.NPI_ποιος 1
ποιητή	1 NOUN.GMS_ποιητής 1
ποικίλει	1 VERB.3PF_ποικίλλω 1
ποικίλες	1 ADJ.AFP_ποικίλος 1
ποινής	3 NOUN.GFS_ποινή 3
ποινικό	1 ADJ.NNS_ποινικός 1
ποιο	2 PRON.NSI_ποιος 1 PRON.ASI_ποιος 1
ποιος	1 PRON.NSI 1
ποιοτικής	1 ADJ.GFS_ποιοτικός 1
ποιοτικών	1 ADJ.GNP_ποιοτικός 1
ποιότητα	1 NOUN.AFS 1
πολέμους	1 NOUN.AMP_πόλεμος 1
πολίτες	18 NOUN.AMP_πολίτης 17 NOUN.NMP_πολίτης 1
πολίτευμα	1 NOUN.ANS 1
πολεμίστρες	1 NOUN.AFP_πολεμίστρα 1
πολεμικά	1 NOUN.NNP_πολεμικός 1
πολεμικές	1 ADJ.AFP_πολεμικός 1
πολεμικό	1 ADJ.ANS_πολεμικός 1
πολεμικών	2 NOUN.GNP_πολεμικός 2
πολιορκία	1 NOUN.AFS 1
πολιορκίες	1 NOUN.AFP_πολιορκία 1
πολιούχου	1 ADJ.GFS_πολιούχος 1
πολιτείες	6 NOUN.AFP_πολιτεία 5 NOUN.NFP_πολιτεία 1
πολιτειακής	1 ADJ.GFS_πολιτειακός 1
πολιτικά	3 ADJ.ANP_πολιτικός 3
πολιτικές	8 ADJ.AFP_πολιτικός 5 NOUN.AFP_πολιτικός 2 ADJ.NFP_πολιτικός 1
πολιτική	28 NOUN.AFS 18 NOUN.NFS_πολιτικός 4 ADJ.NFS 4 ADJ.AFS_πολιτικός 2
πολιτικής	10 NOUN.GFS_πολιτική 7 ADJ.GFS_πολιτική 3
πολιτικοί	2 ADJ.NMP_πολιτικός 2
πολιτικού	2 NOUN.GMS_πολιτικός 1 ADJ.GMS_πολιτικός 1
πολιτικούς	3 ADJ.AMP_πολιτικός 2 NOUN.AMP_πολιτικός 1
πολιτικό	3 ADJ.AMS_πολιτικός 2 ADJ.ANS_πολιτικός 1
πολιτικών	13 ADJ.GNP_πολιτικός 5 ADJ.GMP_πολιτικός 3 ADJ.GFP_πολιτικός 3 NOUN.GFP_πολιτική 2
πολιτιστικά	1 ADJ.ANP_πολιτιστικός 1
πολιτιστική	1 ADJ.AFS_πολιτιστικός 1
πολιτιστικούς	1 ADJ.AMP_πολιτιστικός 1
πολλά	12 ADJ.ANP_πολύς 7 ADJ.NNP_πολύς 5
πολλές	15 ADJ.AFP_πολύς 11 ADJ.NFP_πολύς 4
πολλή	1 ADJ.NFS_πολύς 1
πολλοί	10 ADJ.NMP_πολύς 10
πολλούς	7 ADJ.AMP_πολύς 7
πολυάριθμα	1 ADJ.ANP_πολυάριθμος 1
πολυετούς	1 ADJ.GMS_πολυετής 1
πολύ	38 ADV 38 ***
πολύν	2 ADJ.AMS_πολύς 2
πολύπλευρη	1 ADJ.NFS_πολύπλευρος 1
πολύπλοκα	1 ADJ.NNP_πολύπλοκος 1
πολύχρωμους	1 ADJ.AMP_πολύχρωμος 1
ποντάρουμε	1 VERB.4PF_ποντάρω 1
ποντίκια	1 NOUN.ANP_ποντίκι 1
πορεία	4 NOUN.AFS 4
ποσά	4 NOUN.NNP_ποσό 2 NOUN.ANP_ποσό 2
ποσειδώνια	1 ADJ.NNP_ποσειδώνιος 1
ποσοστά	1 NOUN.NNP_ποσοστό 1
ποσοστιαίες	1 ADJ.AFP_ποσοστιαίος 1
ποσοστού	1 NOUN.GNS_ποσοστό 1
ποσοστό	7 NOUN.ANS 5 NOUN.NNS 2
ποσού	1 NOUN.GNS_ποσό 1
ποσόν	2 NOUN.ANS_ποσό 1 NOUN.NNS_ποσό 1
ποσότητες	3 NOUN.NFP_ποσότητα 3
ποσών	1 NOUN.GNP_ποσό 1
ποτάμι	2 NOUN.ANS 2
που	431 PRON.NPR 156 PRON.NSR 139 PRON.ASR 70 PRON.APR 36 ADV 23 SCONJ 6 PRON.GSR 1 ***
πουλά	1 VERB.3PF_πουλώ 1
πουλάμε	2 VERB.4PF_πουλώ 2
πουλερικά	2 NOUN.ANP_πουλερικό 2
πουλιά	1 NOUN.NNP_πουλί 1
πουν	2 VERB.6F_λέγω 2
πού	2 ADV 2
πούμε	4 VERB.4F_λέγω 4
πράγμα	4 NOUN.NNS 4
πράγματα	4 NOUN.ANP_πράγμα 4
πράγματι	5 ADV 5
πράξη	7 NOUN.AFS 7
πράσινο	1 NOUN.ANS 1
πρέσβης	1 NOUN.NMS 1
πρίγκηπας	2 NOUN.NMS 2
πρίγκιπα	2 NOUN.GMS_πρίγκιπας 1 NOUN.AMS_πρίγκιπας 1
πρίγκιπας	1 NOUN.NMS 1
πραγμάτωση	1 NOUN.AFS 1
πραγματικά	15 ADV 13 ADJ.ANP_πραγματικός 2
πραγματικές	1 ADJ.NFP_πραγματικός 1
πραγματική	1 ADJ.AFS_πραγματικός 1
πραγματικούς	1 ADJ.AMP_πραγματικός 1
πραγματικότητα	3 NOUN.AFS 2 NOUN.NFS 1
πραγματοποίηση	2 NOUN.AFS 1 NOUN.NFS 1
πραγματοποιεί	2 VERB.3PF_πραγματοποιώ 2
πραγματοποιηθεί	3 VERB.3F_πραγματοποιώ 2 VERB.I_πραγματοποιώ 1
πραγματοποιούνταν	1 VERB.6PF_πραγματοποιώ 1
πρακτικές	1 NOUN.AFP_πρακτική 1
πρακτική	1 ADJ.NFS_πρακτικός 1
πρακτικό	2 ADJ.ANS_πρακτικός 1 ADJ.NNS_πρακτικός 1
πρακτικών	1 NOUN.GFP_πρακτικός 1
πρακτορεία	2 NOUN.NNP_πρακτορείο 1 NOUN.NFS 1
πρακτορείο	1 NOUN.NNS 1
πρακτόρων	1 NOUN.GMP_πράκτορας 1
πριν	21 ADV 13 ADP 5 SCONJ 3
προ	3 ADP 3
προέδρου	1 NOUN.GMS_πρόεδρος 1
προέδρους	1 NOUN.AMP_πρόεδρος 1
προέτρεπα	1 VERB.1PF_προτρέπω 1
προέτρεψαν	1 VERB.6PF_προτρέπω 1
προαναφερθέντες	1 ADJ.AMP_προαναφερθείς 1
προαχθούν	1 VERB.6F_προάγω 1
προβάλλει	1 VERB.3PF_προβάλλω 1
προβάλουν	1 VERB.6F_προβάλλω 1
προβεί	3 VERB.3F_προβαίνω 3
προβλήματα	13 NOUN.ANP_πρόβλημα 9 NOUN.NNP_πρόβλημα 4
προβλεφθεί	1 VERB.I_προβλέπω 1
προβληθεί	1 VERB.3F_προβάλλω 1
προβληματική	1 ADJ.AFS_προβληματικός 1
προβούμε	1 VERB.4F_προβαίνω 1
προβούν	3 VERB.6F_προβαίνω 3
προγράμματα	7 NOUN.ANP_πρόγραμμα 7
προγραμματικές	1 ADJ.NFP_προγραμματικός 1
προγραμματική	1 ADJ.AFS_προγραμματικός 1
προγραμματισμένα	1 VERB.PP_προγραμματισμένος 1
προγραμματιστεί	1 VERB.I_προγραμματίζω 1
προδιαγραφές	5 NOUN.NFP_προδιαγραφή 3 NOUN.AFP_προδιαγραφή 2
προδιαγραφών	1 NOUN.GFP_προδιαγραφή 1
προδικαστικό	1 ADJ.ANS_προδικαστικός 1
προδοσία	1 NOUN.AFS 1
προεδρία	1 NOUN.AFS 1
προεδρεία	1 NOUN.ANP_προεδρείο 1
προεδρείο	4 NOUN.NNS 3 NOUN.ANS 1
προεδρεύοντα	1 NOUN.AMS_προεδρεύων 1
προεδρικές	2 ADJ.AFP_προεδρικός 2
προεδρική	1 ADJ.AFS_προεδρικός 1
προεδρικό	2 ADJ.ANS_προεδρικός 2
προεδρικός	2 ADJ.NMS 2
προεδρικών	1 ADJ.GFP_προεδρικός 1
προειδοποίηση	2 NOUN.AFS 2
προειδοποιήσει	1 VERB.I_προειδοποιώ 1
προειδοποιεί	1 VERB.3PF_προειδοποιώ 1
προειδοποιητικής	1 ADJ.GFS_προειδοποιητικός 1
προεκλογικής	1 ADJ.GFS_προεκλογικός 1
προεξάρχοντες	1 ADJ.AMP_προεξάρχων 1
προερχόμενοι	1 VERB.PP_προερχόμενος 1
προετοιμασία	1 NOUN.AFS 1
προηγουμένου	1 ADJ.GNS_προηγούμενος 1
προηγουμένων	1 ADJ.GFP_προηγούμενος 1
προηγούμενα	2 ADJ.ANP_προηγούμενος 2
προηγούμενες	1 ADJ.AFP_προηγούμενος 1
προηγούμενη	1 ADJ.AFS_προηγούμενος 1
προηγούμενης	1 ADJ.GFS_προηγούμενος 1
προηγούμενο	4 ADJ.ANS_προηγούμενος 3 ADJ.NNS_προηγούμενος 1
προηγούμενου	1 ADJ.GNS_προηγούμενος 1
προθέσεις	1 NOUN.AFP_πρόθεση 1
προθεσμίας	1 NOUN.GFS_προθεσμία 1
προκάτοχό	1 ADJ.AFS_προκάτοχος 1
προκήρυξη	2 NOUN.AFS 1 NOUN.NFS 1
προκαθήμενος	2 NOUN.NMS 2
προκαλέσει	2 VERB.3F_προκαλώ 1 VERB.I_προκαλώ 1
προκείμενη	1 ADJ.AFS_προκείμενος 1
προκειμένη	1 ADJ.AFS_προκείμενος 1
προκειμένου	27 SCONJ 27 ***
προκλητική	1 ADJ.AFS_προκλητικός 1
προκρίτου	1 NOUN.GMS_πρόκριτος 1
προκριματικές	1 ADJ.AFP_προκριματικός 1
προκριματικών	1 ADJ.GFP_προκριματικός 1
προκύψει	2 VERB.I_προκύπτω 1 VERB.3F_προκύπτω 1
προκύψουν	1 VERB.6F_προκύπτω 1
προμήθειες	6 NOUN.AFP_προμήθεια 6
προμαγειρεμένα	1 VERB.PP_προμαγειρεμένος 1
προξενήσει	1 VERB.I_προξενώ 1
προξενούν	1 VERB.6PF_προξενώ 1
προοδεύσει	1 VERB.I_προοδεύω 1
προοιμίου	1 NOUN.GNS_προοίμιο 1
προοπτικές	1 NOUN.AFP_προοπτική 1
προοπτική	3 NOUN.AFS 3
προοπτικής	1 NOUN.GFS_προοπτική 1
προπάντων	1 ADV 1
προπαγάνδα	1 NOUN.AFS 1
προπαγανδιστικές	1 ADJ.NFP_προπαγανδιστικός 1
προπαντός	1 ADV 1
προς	74 ADP 74 ***
προσάρτηση	1 NOUN.AFS 1
προσέγγιση	5 NOUN.AFS 4 NOUN.NFS 1
προσέξει	1 VERB.3F_προσέχω 1
προσέξουμε	2 VERB.4F_προσέχω 2
προσήκουσες	1 ADJ.AFP_προσήκων 1
προσήλωση	1 NOUN.AFS 1
προσβάσιμα	1 ADJ.NNP_προσβάσιμος 1
προσβάσιμη	1 ADJ.NFS_προσβάσιμος 1
προσγείωση	3 NOUN.AFS 3
προσδίδουν	1 VERB.6PF_προσδίδω 1
προσδιοριστεί	1 VERB.3F_προσδιορίζω 1
προσδοκία	1 NOUN.NFS 1
προσδόκιμο	1 ADJ.ANS_προσδόκιμος 1
προσεγγίσει	1 VERB.3F_προσεγγίζω 1
προσκλήσεις	1 NOUN.NFP_πρόσκληση 1
προσληφθεί	1 VERB.I_προσλαμβάνω 1
προσληφθούν	1 VERB.6F_προσλαμβάνω 1
προσοχή	7 NOUN.AFS 7
προσπάθεια	4 NOUN.AFS 3 NOUN.NFS 1
προσπάθειες	12 NOUN.AFP_προσπάθεια 9 NOUN.NFP_προσπάθεια 3
προσπαθήσει	1 VERB.3F_προσπαθώ 1
προσπαθήσετε	1 VERB.5F_προσπαθώ 1
προσπαθεί	3 VERB.3PF_προσπαθώ 3
προσπαθούμε	1 VERB.4PF_προσπαθώ 1
προσπαθούν	3 VERB.6PF_προσπαθώ 3
προστασία	4 NOUN.AFS 4
προστασίες	1 NOUN.NFP_προστασία 1
προστατέψει	1 VERB.3F_προστατεύω 1
προστατευθεί	1 VERB.3F_προστατεύω 1
προστατευόμενη	1 ADJ.AFS_προστατευόμενος 1
προστατεύουν	1 VERB.6PF_προστατεύω 1
προστεθεί	1 VERB.3F_προσθέτω 1
προστεθούν	1 VERB.6F_προσθέτω 1
προστιθέμενη	2 ADJ.AFS_προστιθέμενος 2
προσυπέγραψαν	1 VERB.6PF_προσυπογράφω 1
προσφέροντες	1 ADJ.NMP_προσφέρων 1
προσφέρουν	1 VERB.6PF_προσφέρω 1
προσφερθεί	1 VERB.I_προσφέρω 1
προσφορά	3 NOUN.AFS 3
προσφορές	5 NOUN.AFP_προσφορά 4 NOUN.NFP_προσφορά 1
προσφορών	1 NOUN.GFP_προσφορά 1
προσχωρήσει	2 VERB.I_προσχωρώ 1 VERB.3F_προσχωρώ 1
προσωπικά	1 ADV 1
προσωπική	1 ADJ.AFS_προσωπικός 1
προσωπικοτήτων	1 NOUN.GFP_προσωπικότητα 1
προσωπικό	2 NOUN.NNS 1 NOUN.ANS 1
προσωπικότητα	1 NOUN.NFS 1
προσωπικότητες	3 NOUN.NFP_προσωπικότητα 2 NOUN.AFP_προσωπικότητα 1
προσωρινά	2 ADV 2
προσωρινή	1 ADJ.AFS_προσωρινός 1
προσωρινό	3 ADJ.ANS_προσωρινός 3
προσόντων	1 NOUN.GNP_προσόν 1
προτάσεις	13 NOUN.AFP_πρόταση 11 NOUN.NFP_πρόταση 2
προτίμηση	1 NOUN.AFS 1
προταθεί	1 VERB.I_προτείνω 1
προτείνει	8 VERB.3PF_προτείνω 6 VERB.I_προτείνω 2
προτεινόμενα	1 ADJ.ANP_προτεινόμενος 1
προτεινόμενες	1 ADJ.NFP_προτεινόμενος 1
προτεινόμενο	1 VERB.SP_προτεινόμενος 1
προτερήματα	1 NOUN.NNP_προτέρημα 1
προτεραιότητα	3 NOUN.AFS 3
προτεραιότητες	2 NOUN.AFP_προτεραιότητα 2
προτιμά	2 VERB.3PF_προτιμώ 2
προφορικά	1 ADV_προφορικός 1
προφορική	1 ADJ.AFS_προφορικός 1
προχωρά	1 VERB.3PF_προχωρώ 1
προχωρήσει	4 VERB.3F_προχωρώ 4
προχωρήσετε	1 VERB.5F_προχωρώ 1
προωθεί	1 VERB.3PF_προωθώ 1
προωθηθεί	1 VERB.3F_προωθώ 1
προωθούν	1 VERB.6PF_προωθώ 1
προϊόν	2 NOUN.NNS 1 NOUN.ANS 1
προϊόντος	5 NOUN.GNS_προϊόν 5
προϊόντων	7 NOUN.GNP_προϊόν 7
προϋποθέσεις	5 NOUN.NFP_προϋπόθεση 3 NOUN.AFP_προϋπόθεση 2
προϋπόθεση	5 NOUN.AFS 4 NOUN.NFS 1
προώθησή	1 NOUN.NFS_προώθηση 1
προώθησής	1 NOUN.GFS_προώθηση 1
προώθηση	7 NOUN.AFS 7
πρωθυπουργού	1 NOUN.GMS_πρωθυπουργός 1
πρωθυπουργό	1 NOUN.AMS_πρωθυπουργός 1
πρωταρχικής	1 ADJ.GFS_πρωταρχικός 1
πρωτεύουσα	6 NOUN.AFS 5 NOUN.NFS 1
πρωτεύουσες	1 NOUN.AFP_πρωτεύουσα 1
πρωτοβάθμια	1 ADJ.AFS_πρωτοβάθμιος 1
πρωτοβουλία	4 NOUN.AFS 4
πρωτοβουλίας	2 NOUN.GFS_πρωτοβουλία 2
πρωτοβουλίες	6 NOUN.AFP_πρωτοβουλία 5 NOUN.NFP_πρωτοβουλία 1
πρωτοβουλιών	1 NOUN.GFP_πρωτοβουλία 1
πρωτοπόρος	1 ADJ.NFS 1
πρωτοσύγγελοι	1 NOUN.NMP_πρωτοσύγγελος 1
πρόβλεψη	1 NOUN.AFS 1
πρόβλημα	13 NOUN.NNS 7 NOUN.ANS 6
πρόγραμμα	33 NOUN.ANS 19 NOUN.NNS 14
πρόεδρος	5 NOUN.NMS 5
πρόθυμες	1 ADJ.NFP_πρόθυμος 1
πρόκειται	16 VERB.3PF 16
πρόκληση	3 NOUN.AFS 2 NOUN.NFS 1
πρόκριση	1 NOUN.AFS 1
πρόλαβαν	1 VERB.6PF_προλαβαίνω 1
πρόληψη	1 NOUN.AFS 1
πρόνοια	1 NOUN.NFS 1
πρόοδο	7 NOUN.AFS_πρόοδος 7
πρόοδοι	1 NOUN.NFP_πρόοδος 1
πρόσβασή	2 NOUN.AFS_πρόσβαση 1 NOUN.NFS_πρόσβαση 1
πρόσβαση	8 NOUN.AFS 8
πρόσθετα	1 ADJ.ANP_πρόσθετος 1
πρόσθετο	1 ADJ.ANS_πρόσθετος 1
πρόσκληση	2 NOUN.AFS 2
πρόστιμο	3 NOUN.ANS 3
πρόσφατη	1 ADJ.AFS_πρόσφατος 1
πρόσφυγες	1 NOUN.AMP_πρόσφυγας 1
πρόταση	17 NOUN.AFS 9 NOUN.NFS 8
πρότεινα	1 VERB.1PF_προτείνω 1
πρότινος	1 ADV 1
πρότυπα	3 NOUN.ANP_πρότυπο 2 NOUN.NNP_πρότυπο 1
πρότυπο	3 NOUN.NNS 2 NOUN.ANS 1
πρώην	9 ADV 9
πρώτα	2 ADV 1 NUM 1
πρώτες	3 NUM_πρώτος 3
πρώτη	18 NUM_πρώτος 18
πρώτης	5 NUM_πρώτος 5
πρώτιστα	1 ADV_πρώτιστος 1
πρώτο	8 NUM_πρώτος 8
πρώτοι	1 NUM_πρώτος 1
πρώτον	2 ADV 2
πρώτος	3 NUM 3
πρώτου	1 NUM_πρώτος 1
πτέρυγας	1 NOUN.GFS_πτέρυγα 1
πτήση	1 NOUN.NFS 1
πτηνών	2 NOUN.GNP_πτηνό 2
πτυχές	5 NOUN.AFP_πτυχή 4 NOUN.NFP_πτυχή 1
πτυχή	2 NOUN.NFS 2
πτώματα	1 NOUN.NNP_πτώμα 1
πτώση	3 NOUN.NFS 2 NOUN.AFS 1
πτώχευση	1 NOUN.AFS 1
πυλώνα	1 NOUN.AMS_πυλώνας 1
πυρ	1 NOUN.ANS 1
πυρά	5 NOUN.ANP_πυρ 3 NOUN.NNP_πυρ 2
πυρήνα	2 NOUN.AMS_πυρήνας 2
πυραύλων	1 NOUN.GMP_πύραυλος 1
πυρηνικά	1 ADJ.ANP_πυρηνικός 1
πυρηνικές	1 ADJ.NFP_πυρηνικός 1
πυρηνικού	3 ADJ.GNS_πυρηνικός 3
πυρηνικό	1 ADJ.ANS_πυρηνικός 1
πυριτιδαποθήκη	1 NOUN.NFS 1
πυροβόλα	1 NOUN.ANP_πυροβόλο 1
πυροδοτεί	1 VERB.3PF_πυροδοτώ 1
πυροσβέστες	1 NOUN.AMP_πυροσβέστης 1
πω	9 VERB.1F_λέγω 9
πωλήσεις	1 NOUN.AFP_πώληση 1
πως	23 SCONJ 23
πόδια	1 NOUN.ANP_πόδι 1
πόλεις	5 NOUN.AFP_πόλη 3 NOUN.NFP_πόλη 2
πόλεμο	12 NOUN.AMS_πόλεμος 12
πόλεμος	1 NOUN.NMS 1
πόλη	11 NOUN.AFS 7 NOUN.NFS 4
πόλης	13 NOUN.GFS_πόλη 13
πόλο	1 NOUN.AMS_πόλος 1
πόροι	1 NOUN.NMP_πόρος 1
πόρους	1 NOUN.AMP_πόρος 1
πόρων	4 NOUN.GMP_πόρος 4
πόσο	3 ADV 3
πότε	5 ADV 5
πύλη	3 NOUN.AFS 3
πώληση	4 NOUN.AFS 4
πώς	4 ADV 4
ράιχσμαρκ	1 X 1
ραδιοφωνία	1 NOUN.AFS 1
ραντάρ	1 NOUN.GNS 1
ρεβάνς	1 X 1
ρεκόρ	1 X 1
ρεπουμπλικανικού	1 ADJ.GNS_ρεπουμπλικανικός 1
ρεπόρτερς	1 X 1
ρευστό	1 ADJ.AMS_ρευστός 1
ρευστότητα	1 NOUN.AFS 1
ρεύμα	2 NOUN.ANS 2
ρητά	1 ADV 1
ρητή	1 ADJ.AFS_ρητός 1
ρητής	1 ADJ.GFS_ρητός 1
ροή	2 NOUN.AFS 1 NOUN.NFS 1
ρουκέτες	1 NOUN.AFP_ρουκέτα 1
ρούβλιων	2 NOUN.GNP 2
ρυθμιστικό	1 ADJ.NNS_ρυθμιστικός 1
ρυπογόνα	1 ADJ.AFS_ρυπογόνος 1
ρωμαϊκή	2 ADJ.AFS_ρωμαϊκός 2
ρωσικά	1 ADJ.NNP_ρωσικός 1
ρωσική	2 ADJ.AFS_ρωσικός 2
ρόλο	10 NOUN.AMS_ρόλος 10
ρόλος	1 NOUN.NMS 1
ρόλου	1 NOUN.GMS_ρόλος 1
ρύθμιση	2 NOUN.NFS 1 NOUN.AFS 1
ρύπανση	3 NOUN.NFS 3
ρώσο	1 ADJ.AMS_Ρώσος 1
ρώσους	1 PROPN_Ρώσος 1
ρώσων	1 NOUN.GMP_Ρώσος 1
σ'	5 ADP_σε 5
σάλο	1 NOUN.AMS_σάλος 1
σάλτσες	1 NOUN.AFP_σάλτσα 1
σήμα	1 NOUN.ANS 1
σίγουρα	1 ADV 1
σίφωνες	3 NOUN.NMP_σίφωνας 2 NOUN.AMP_σίφωνας 1
σαν	6 ADV 6
σας	58 PRON.GPYP_μου 34 PRON.GPP_εγώ 16 PRON.APP_εγώ 8
σαφές	9 ADJ.NNS_σαφής 7 ADJ.NMP_σαφής 1 ADJ.ANS_σαφής 1
σαφέστατο	1 ADJ.ANS_σαφής 1
σαφέστερα	1 ADJ.ANP_σαφής 1
σαφέστερη	1 ADJ.AFS_σαφής 1
σαφή	1 ADJ.AFS_σαφής 1
σαφήνεια	3 NOUN.AFS 3
σαφής	1 ADJ.NFS 1
σαφείς	1 ADJ.NFP_σαφής 1
σβηστεί	1 VERB.I_σβένω 1
σε	311 ADP 311 ***
σειρά	5 NOUN.AFS 5
σεισμόπληκτους	1 ADJ.AMP_σεισμόπληκτος 1
σελίδα	3 NOUN.AFS 2 NOUN.NFS 1
σελίδων	1 NOUN.GFP_σελίδα 1
σημάδι	1 NOUN.NNS 1
σημάνει	2 VERB.I_σημαίνω 2
σημαία	3 NOUN.AFS 2 NOUN.NFS 1
σημαίνουν	1 VERB.6PF_σημαίνω 1
σημαντικά	12 ADV 8 ADJ.NNP_σημαντικός 2 ADJ.ANP_σημαντικός 2
σημαντικές	2 ADJ.NFP_σημαντικός 1 ADJ.AFP_σημαντικός 1
σημαντική	15 ADJ.AFS_σημαντικός 9 ADJ.NFS_σημαντικός 6
σημαντικής	1 ADJ.GFS_σημαντικός 1
σημαντικό	22 ADJ.NNS_σημαντικός 10 ADJ.ANS_σημαντικός 7 ADJ.AMS_σημαντικός 4 ADV_σημαντικός 1
σημαντικότερο	4 ADJ.NNS_σημαντικός 3 ADJ.ANS_σημαντικός 1
σημαντικότερος	1 ADJ.NMS_σημαντικός 1
σημαντικότερους	1 ADJ.AMP_σημαντικός 1
σημαντικότητα	1 NOUN.NFS 1
σημαντικών	1 ADJ.GNP_σημαντικός 1
σημασία	6 NOUN.NFS 3 NOUN.AFS 3
σημεία	15 NOUN.ANP_σημείο 12 NOUN.NNP_σημείο 3
σημείο	13 NOUN.ANS 8 NOUN.NNS 5
σημείωσα	1 VERB.1PF_σημειώνω 1
σημειωθεί	2 VERB.3F_σημειώνω 1 VERB.I_σημειώνω 1
σημειωθείσα	1 ADJ.AFS 1
σημειώνει	1 VERB.3PF_σημειώνω 1
σημειώνουμε	1 VERB.4PF_σημειώνω 1
σημειώσετε	1 VERB.5F_σημειώνω 1
σημερινά	1 ADJ.ANP_σημερινός 1
σημερινές	1 ADJ.AFP_σημερινός 1
σημερινή	4 ADJ.AFS_σημερινός 3 ADJ.NFS_σημερινός 1
σημερινής	1 ADJ.GFS_σημερινός 1
σημερινό	1 ADJ.AMS_σημερινός 1
σθεναρά	4 ADV 4
σιδηροδρομικές	1 ADJ.AFP_σιδηροδρομικός 1
σιδηροδρομικού	1 ADJ.GMS_σιδηροδρομικός 1
σιδηροδρομικό	1 ADJ.AMS_σιδηροδρομικός 1
σιντριβάνια	1 NOUN.ANP_σιντριβάνι 1
σιφώνων	1 NOUN.GMP_σίφωνας 1
σκάνδαλα	2 NOUN.ANP_σκάνδαλο 2
σκάνδαλο	1 NOUN.ANS 1
σκέψεις	1 NOUN.AFP_σκέψη 1
σκήνωμα	1 NOUN.NNS 1
σκανδάλου	1 NOUN.GNS_σκάνδαλο 1
σκανδάλων	1 NOUN.GNP_σκάνδαλο 1
σκεφτεί	1 VERB.3F_σκέφτομαι 1
σκεφτούμε	1 VERB.4F_σκέφτομαι 1
σκεύη	1 NOUN.ANP_σκεύος 1
σκληρά	1 ADV 1
σκληρές	2 ADJ.AFP_σκληρός 2
σκληροί	1 ADJ.NMP_σκληρός 1
σκοπεύετε	1 VERB.5PF_σκοπεύω 1
σκοπεύουμε	1 VERB.4PF_σκοπεύω 1
σκοπούς	1 NOUN.AMP_σκοπός 1
σκορ	9 X 8 NOUN.ANP 1
σκοτωθεί	1 VERB.3F_σκοτώνω 1
σκοτώνουν	1 VERB.6PF_σκοτώνω 1
σκοτώσει	1 VERB.I_σκοτώνω 1
σκόνες	1 NOUN.AFP_σκόνη 1
σκόνης	1 NOUN.GFS_σκόνη 1
σκόπευε	1 VERB.3PF_σκοπεύω 1
σλαβική	1 ADJ.AFS_σλαβικός 1
σλαβομακεδονική	1 ADJ.AFS_σλαβομακεδονικός 1
σλαβόφωνους	1 ADJ.AMP_σλαβόφωνος 1
σλόγκαν	1 NOUN.ANS 1
σοβαρά	3 ADV 2 ADJ.NNP_σοβαρός 1
σοβαρές	4 ADJ.AFP_σοβαρός 3 ADJ.NFP_σοβαρός 1
σοβαρή	1 ADJ.NFS_σοβαρός 1
σοβαρότατες	1 ADJ.AFP_σοβαρός 1
σοβαρότερες	1 ADJ.AFP_σοβαρός 1
σοβαρότητα	1 NOUN.AFS 1
σοβιετικοί	1 ADJ.NMP_σοβιετικός 1
σοβιετικό	1 ADJ.AMS_σοβιετικός 1
σοκ	1 NOUN.ANS 1
σοκάκια	1 NOUN.ANP_σοκάκι 1
σος	1 NOUN.NNS 1
σουνιτικής	2 ADJ.GFS_σουνιτικός 2
σούπες	1 NOUN.AFP_σούπα 1
σπάνια	5 ADJ.ANP_σπάνιος 2 ADJ.NFS 1 ADV 1 ADJ.NNP_σπάνιος 1
σπάνιες	1 ADJ.AFP_σπάνιος 1
σπάνιος	1 ADJ.NMS 1
σπάσει	1 VERB.I_σπάω 1
σπέρνουμε	1 VERB.4PF_σπέρνω 1
σπίτι	7 NOUN.ANS 5 NOUN.NNS 2
σπίτια	8 NOUN.ANP_σπίτι 6 NOUN.NNP_σπίτι 2
σπείρετε	1 VERB.5PF_σπέρνω 1
σπιτιού	1 NOUN.GNS_σπίτι 1
σπιτιών	1 NOUN.GNP_σπίτι 1
σπορ	1 NOUN.GNP 1
σπουδαιότητα	2 NOUN.AFS 2
στάδιο	1 NOUN.ANS 1
στάση	2 NOUN.AFS 2
στέλνει	1 VERB.3PF_στέλνω 1
στέλνουμε	1 VERB.4PF_στέλνω 1
στέλνουν	1 VERB.6PF_στέλνω 1
στήριγμα	1 NOUN.NNS 1
στήριξη	1 NOUN.AFS 1
στα	60 ADP_στου 60 ***
σταδιακά	2 ADV 2
σταθεί	1 VERB.3F_στέκω 1
σταθεροποιηθεί	2 VERB.3F_σταθεροποιώ 2
σταθερότητα	2 NOUN.AFS 1 NOUN.NFS 1
σταθμευμένα	1 VERB.PP_σταθμεύω 1
σταματάει	2 VERB.3PF_σταματώ 2
σταματήσει	2 VERB.3F_σταματώ 2
στατιστικά	2 ADJ.ANP_στατιστικός 2
σταυροειδής	1 ADJ.NMS 1
στείλει	2 VERB.3F_στέλνω 2
στείλουν	1 VERB.6F_στέλνω 1
στελέχη	1 NOUN.NNP_στέλεχος 1
στελεχών	1 NOUN.GNP_στέλεχος 1
στενά	1 ADJ.ANP_στενός 1
στενό	1 ADJ.ANS_στενός 1
στη	150 ADP_στου 150 ***
στην	333 ADP_στου 333 ***
στηριζόμενοι	1 VERB.PP_στηριζόμενος 1
στιγμές	1 NOUN.AFP_στιγμή 1
στιγμή	17 NOUN.AFS 15 NOUN.NFS 2
στις	108 ADP_στου 108 ***
στο	260 ADP_στου 260 ***
στοιχεία	10 NOUN.ANP_στοιχείο 7 NOUN.NNP_στοιχείο 3
στοιχείο	6 NOUN.ANS 4 NOUN.NNS 2
στον	79 ADP_στου 79 ***
στους	47 ADP_στου 47 ***
στοχεία	1 NOUN.NNP 1
στοχοθεσίες	1 NOUN.NFP_στοχοθεσία 1
στρατεύματά	1 NOUN.ANP_στράτευμα 1
στρατεύματα	3 NOUN.NNP_στράτευμα 3
στρατηγική	5 NOUN.AFS 4 ADJ.AFP_στρατηγικός 1
στρατηγικής	3 NOUN.GFS_στρατηγική 3
στρατηγό	1 NOUN.AMS_στρατηγός 1
στρατιωτικά	1 ADV_στρατιωτικός 1
στρατιωτικές	1 ADJ.AFP_στρατιωτικός 1
στρατιωτική	4 ADJ.AFS_στρατιωτικός 4
στρατιωτικής	1 ADJ.GFS_στρατιωτικός 1
στρατιωτικού	1 ADJ.GNS_στρατιωτικός 1
στρατιωτικό	1 ADJ.ANS_στρατιωτικός 1
στρατιωτικών	1 ADJ.GFP_στρατιωτικός 1
στρατιώτες	7 NOUN.AMP_στρατιώτης 5 NOUN.NMP_στρατιώτης 2
στρατού	2 NOUN.GMS_στρατός 2
στρατόπεδο	1 NOUN.ANS 1
στρατός	3 NOUN.NMS 3
στρατώνες	2 NOUN.AMP_στρατώνας 1 NOUN.AFP_στρατώνα 1
στραφώ	1 VERB.1F_στρέφω 1
στροφή	1 NOUN.AFS 1
στροφής	1 NOUN.GFS_στροφή 1
στρώματα	2 NOUN.ANP_στρώμα 1 NOUN.NNP_στρώμα 1
στόλος	1 NOUN.NMS 1
στόλου	1 NOUN.GMS_στόλος 1
στόχοι	4 NOUN.NMP_στόχος 4
στόχου	1 NOUN.GMS_στόχος 1
στόχων	4 NOUN.GMP_στόχος 4
συγγενείας	1 NOUN.GFS_συγγένεια 1
συγγνώμη	1 ADJ.AFS 1
συγκίνηση	1 NOUN.AFS 1
συγκατάθεση	2 NOUN.AFS 2
συγκατηγορουμένους	1 NOUN.AMP_συγκατηγορούμενος 1
συγκεκριμένα	5 ADV 4 ADJ.ANP_συγκεκριμένος 1
συγκεκριμένες	4 ADJ.AFP_συγκεκριμένος 3 ADJ.NFP_συγκεκριμένος 1
συγκεκριμένη	9 ADJ.AFS_συγκεκριμένος 6 ADJ.NFS_συγκεκριμένος 3
συγκεκριμένο	8 ADJ.ANS_συγκεκριμένος 5 ADJ.AMS_συγκεκριμένος 3
συγκεκριμένοι	1 ADJ.NMP_συγκεκριμένος 1
συγκεκριμένου	2 ADJ.GMS_συγκεκριμένος 2
συγκεκριμένους	1 ADJ.AMP_συγκεκριμένος 1
συγκεκριμένων	4 ADJ.GNP_συγκεκριμένος 2 ADJ.GFP_συγκεκριμένος 1 ADJ.GMP_συγκεκριμένος 1
συγκεντρωθεί	1 VERB.I_συγκεντρώνω 1
συγκεντρωτικά	1 ADV_συγκεντρωτικός 1
συγκεντρώνουν	1 VERB.6PF_συγκεντρώνω 1
συγκεντρώσει	1 VERB.3F_συγκεντρώνω 1
συγκρούσεις	4 NOUN.NFP_σύγκρουση 2 NOUN.AFP_σύγκρουση 2
συγκρότημα	1 NOUN.ANS 1
συγκυρία	1 NOUN.AFS 1
συγχαρητήριά	3 NOUN.ANP_συγχαρητήρια 3
συγχαρητήρια	3 NOUN.ANP 3
συγχαρούμε	1 VERB.4F_συγχαίρω 1
συγχαρώ	5 VERB.1F_συγχαίρω 4 VERB.1PF_συγχαίρω 1
συζήτησή	1 NOUN.NFS_συζήτηση 1
συζήτηση	12 NOUN.AFS 11 NOUN.NFS 1
συζητάμε	1 VERB.4PF_συζητώ 1
συζητήσει	2 VERB.I_συζητώ 2
συζητήσεις	9 NOUN.AFP_συζήτηση 6 NOUN.NFP_συζήτηση 3
συζητηθούν	1 VERB.6F_συζητώ 1
συζητούμε	3 VERB.4PF_συζητώ 3
συζύγους	1 NOUN.AMP_σύζυγος 1
συκώτι	1 NOUN.ANS 1
συλλάβει	1 VERB.3F_συλλαμβάνω 1
συλλάβουν	1 VERB.6F_συλλαμβάνω 1
συλλήψεως	1 NOUN.GFS_σύλληψη 1
συλλαλητήριο	1 NOUN.NNS 1
συλλαμβάνουν	1 VERB.6PF_συλλαμβάνω 1
συλληπήτηρια	1 NOUN.ANP 1
συλληφθεί	3 VERB.I_συλλαμβάνω 3
συλλογή	1 NOUN.AFS 1
συλλογικό	1 ADJ.ANS_συλλογικός 1
συλλογικών	1 ADJ.GFP_συλλογικός 1
συλλυπητήριά	1 ADJ.ANP_συλλυπητήριος 1
συμβάλει	4 VERB.3F_συμβάλλω 3 VERB.I_συμβάλλω 1
συμβάλουμε	1 VERB.4F_συμβάλλω 1
συμβάντων	1 NOUN.GNP_συμβάν 1
συμβάσεις	10 NOUN.AFP_σύμβαση 8 NOUN.NFP_σύμβαση 2
συμβαίνουν	2 VERB.6PF_συμβαίνω 2
συμβασιούχος	1 NOUN.NMS 1
συμβατή	1 ADJ.NFS_συμβατός 1
συμβατικά	1 ADJ.ANP_συμβατικός 1
συμβατικές	1 ADJ.AFP_συμβατικός 1
συμβατικών	1 ADJ.GMP_συμβατικός 1
συμβεί	2 VERB.3F_συμβαίνω 2
συμβιβαστικές	1 ADJ.AFP_συμβιβαστικός 1
συμβιβαστική	1 ADJ.NFS_συμβιβαστικός 1
συμβολή	2 NOUN.AFS 2
συμμαχίας	1 NOUN.GFS_συμμαχία 1
συμμαχικού	1 ADJ.GMS_συμμαχικός 1
συμμαχικών	1 ADJ.GFP_συμμαχικός 1
συμμερίζομαι	1 VERB.1PF 1
συμμεριστώ	1 VERB.1F_συμμερίζομαι 1
συμμετάσχει	2 VERB.3F_συμμετέχω 2
συμμετάσχουν	2 VERB.6F_συμμετέχω 2
συμμετέχει	1 VERB.3PF_συμμετέχω 1
συμμετέχοντες	5 NOUN.AMP_συμμετέχων 2 ADJ.AMP_συμμετέχων 2 ADJ.NMP_συμμετέχων 1
συμμετείχαν	6 VERB.6PF_συμμετέχω 6
συμμετεχόντων	1 NOUN.GMP_συμμετέχων 1
συμμετοχή	8 NOUN.AFS 4 NOUN.NFS 4
συμμορφωθούν	3 VERB.6F_συμμορφώνω 3
συμπέρασμά	1 NOUN.NNS_συμπέρασμα 1
συμπέρασμα	4 NOUN.ANS 3 NOUN.NNS 1
συμπαραταχθούν	1 VERB.6F_συμπαρατάσσομαι 1
συμπεράσματα	4 NOUN.ANP_συμπέρασμα 3 NOUN.NNP_συμπέρασμα 1
συμπερίληψη	1 NOUN.AFS 1
συμπεριλάβουν	1 VERB.6F_συμπεριλαμβάνω 1
συμπεριλαμβανομένης	3 VERB.SP_συμπεριλαμβανόμενος 2 VERB.PP_συμπεριλαμβανόμενος 1
συμπεριλαμβανομένου	1 VERB.SP_συμπεριλαμβανόμενος 1
συμπεριλαμβανομένων	1 VERB.PP_συμπεριλαμβανόμενος 1
συμπεριληφθεί	1 VERB.3F_συμπεριλαμβάνω 1
συμπεριληφθούν	2 VERB.6F_συμπεριλαμβάνω 2
συμπεριφορά	1 NOUN.AFS 1
συμπληρώνει	1 VERB.3PF_συμπληρώνω 1
συμπληρώσει	1 VERB.3F_συμπληρώνω 1
συμπλοκές	2 NOUN.NFP_συμπλοκή 2
συμπολίτες	1 NOUN.AMP_συμπολίτης 1
συμφέροντά	2 NOUN.ANP_συμφέρον 2
συμφέρουσα	2 ADJ.AFS_συμφέρων 1 ADJ.NFS_συμφέρων 1
συμφραζόμενα	1 NOUN.ANP 1
συμφωνία	13 NOUN.AFS 10 NOUN.NFS 3
συμφωνίες	4 NOUN.NFP_συμφωνία 2 NOUN.AFP_συμφωνία 2
συμφωνηθεί	1 VERB.I_συμφωνώ 1
συμφωνηθείσα	1 ADJ.AFS_συμφωνηθείς 1
συμφωνιών	2 NOUN.GFP_συμφωνία 2
συμφωνούμε	4 VERB.4PF_συμφωνώ 4
συμφωνούν	1 VERB.6PF_συμφωνώ 1
συμφώνησα	2 VERB.1PF_συμφωνώ 2
συνάδει	1 VERB.3PF_συνάδω 1
συνάδελφοι	12 NOUN.VMP_συνάδελφος 6 NOUN.NMP_συνάδελφος 6
συνάδελφό	1 NOUN.AMS_συνάδελφος 1
συνάδουν	1 VERB.6PF_συνάδω 1
συνάλλαγμα	1 NOUN.ANS 1
συνάντηση	2 NOUN.AFS 2
συνάψει	1 VERB.I_συνάπτω 1
συνέδεαν	1 VERB.6PF_συνδέω 1
συνέδρια	1 NOUN.ANP_συνέδριο 1
συνέδριο	1 NOUN.ANS 1
συνέλευση	8 NOUN.NFS 5 NOUN.AFS 3
συνέντευξη	3 NOUN.AFS 3
συνέπεια	8 NOUN.AFS 8
συνέπειες	8 NOUN.AFP_συνέπεια 7 NOUN.NFP_συνέπεια 1
συνέχεια	10 NOUN.AFS 9 NOUN.NFS 1
συνέχιζαν	1 VERB.6PF_συνεχίζω 1
συνέχιση	2 NOUN.AFS 2
συνήθεις	1 ADJ.AFP_συνήθης 1
συνήθη	1 ADJ.ANP_συνήθης 1
συνήθως	1 ADV 1
συναδέλφου	1 NOUN.GMS_συνάδελφος 1
συναδέλφους	4 NOUN.AMP_συνάδελφος 4
συναδέλφων	1 NOUN.GMP_συνάδελφος 1
συναθροίζεσθαι	1 NOUN.GNS 1
συνακόλουθα	1 ADJ.ANP_συνακόλουθος 1
συναλλαγές	1 NOUN.NFP_συναλλαγή 1
συναντήσεις	2 NOUN.AFP_συνάντηση 2
συνασπίζεσθαι	1 VERB.3PF 1
συναφών	1 ADJ.GFP_συναφής 1
συνδέσεις	1 NOUN.AFP_σύνδεση 1
συνδιάσκεψη	1 NOUN.NFS 1
συνεδριάσεις	3 NOUN.AFP_συνεδρίαση 2 NOUN.NFP_συνεδρίαση 1
συνειδητοποίησα	1 VERB.1PF_συνειδητοποιώ 1
συνεκτική	2 ADJ.AFS_συνεκτικός 2
συνεννόηση	1 NOUN.AFS 1
συνενωθούν	1 VERB.6F_συνενώνω 1
συνεπή	1 ADJ.AFS_συνεπής 1
συνεργάσιμος	1 ADJ.NMS 1
συνεργίες	1 NOUN.AFP_συνεργία 1
συνεργασία	12 NOUN.AFS 9 NOUN.NFS 3
συνεργαστείτε	1 VERB.5PF_συνεργάζομαι 1
συνεργεία	1 NOUN.NNP_συνεργείο 1
συνεταιρίζεσθαι	1 NOUN.GNS 1
συνεχή	2 ADJ.AFS_συνεχής 2
συνεχής	1 ADJ.NFS 1
συνεχίσει	6 VERB.3F_συνεχίζω 6
συνεχίσετε	1 VERB.5F_συνεχίζω 1
συνεχεία	1 NOUN.DFS 1
συνεχείς	2 ADJ.AFP_συνεχής 2
συνεχιζόμενη	1 ADJ.AFS_συνεχιζόμενος 1
συνεχισθεί	1 VERB.3F_συνεχίζω 1
συνεχιστεί	3 VERB.3F_συνεχίζω 3
συνεχόμενη	1 ADJ.AFS_συνεχόμενος 1
συνθήκες	10 NOUN.NFP_συνθήκη 5 NOUN.AFP_συνθήκη 5
συνθήκη	1 NOUN.AFS 1
συνθετική	1 ADJ.NFS_συνθετικός 1
συνθηκών	5 NOUN.GFP_συνθήκη 5
συνιστά	6 VERB.3PF_συνιστώ 6
συνιστούν	1 VERB.6PF_συνιστώ 1
συνοδευτικό	1 ADJ.ANS_συνοδευτικός 1
συνοδευόμενη	1 ADJ.AFS_συνοδευόμενος 1
συνοδοί	1 NOUN.NMP_συνοδός 1
συνοικία	4 NOUN.AFS 3 NOUN.NFS 1
συνολικά	2 ADV 2
συνομιλίες	6 NOUN.AFP_συνομιλία 5 NOUN.NFP_συνομιλία 1
συνομιλίων	1 NUM 1
συνομιλητές	3 NOUN.NMP_συνομιλητής 2 NOUN.AMP_συνομιλητής 1
συνομιλιών	3 NOUN.GFP_συνομιλία 3
συνοπτικά	1 ADV 1
συνοριακής	1 ADJ.GFS_συνοριακός 1
συνοχή	1 NOUN.NFS 1
συνοψίζονταν	1 VERB.6PF_συνοψίζω 1
συντάκτες	2 NOUN.AMP_συντάκτης 2
συντάκτης	2 NOUN.NMS 2
συντάξεις	1 NOUN.AFP_σύνταξη 1
συντάξουμε	1 VERB.4F_συντάσσω 1
συνταγματάρχη	1 NOUN.AMS_συνταγματάρχης 1
συνταγματικού	1 ADJ.GNS_συνταγματικός 1
συντακτική	3 ADJ.NFS_συντακτικός 2 ADJ.AFS_συντακτικός 1
συντακτικής	2 ADJ.GFS_συντακτικός 2
συνταξιοδότηση	1 NOUN.AFS 1
συνταχθώ	1 VERB.1F_συντάσσω 1
συντηρητικές	1 ADJ.AFP_συντηρητικός 1
συντηρητική	1 ADJ.AFS_συντηρητικός 1
συντηρητικής	1 ADJ.GFS_συντηρητικός 1
συντηρητικοί	1 ADJ.NMP_συντηρητικός 1
συντομία	1 NOUN.DFS 1
συντομότερο	2 ADJ.ANS_σύντομος 1 ADV_σύντομος 1
συντονιστές	1 NOUN.NMP_συντονιστής 1
συντριπτική	2 ADJ.AFS_συντριπτικός 2
συνόδους	2 NOUN.AFP_σύνοδος 2
συνόρων	1 NOUN.GNP_σύνορο 1
συνόψιση	2 NOUN.AFS 1 NOUN.NFS 1
συνύπαρξη	1 NOUN.AFS 1
συσπειρωθούν	1 VERB.6F_συσπειρώνω 1
συστάσεις	2 NOUN.NFP_σύσταση 1 NOUN.AFP_σύσταση 1
συστήματα	4 NOUN.ANP_σύστημα 4
συστοιχίες	1 NOUN.AFP_συστοιχία 1
συχνά	2 ADV 2
σφάλμα	1 NOUN.ANS 1
σφαγές	1 NOUN.NFP_σφαγή 1
σφαγή	1 NOUN.AFS 1
σφαιρική	1 ADJ.NFS_σφαιρικός 1
σφραγίδα	2 NOUN.AFS 2
σχέδιά	1 NOUN.ANP_σχέδιο 1
σχέδια	7 NOUN.ANP_σχέδιο 6 NOUN.NNP_σχέδιο 1
σχέδιο	11 NOUN.ANS 6 NOUN.NNS 5
σχέδιό	1 NOUN.ANS_σχέδιο 1
σχέσεις	11 NOUN.NFP_σχέση 6 NOUN.AFP_σχέση 5
σχέσεών	1 NOUN.GFP_σχέση 1
σχέση	19 NOUN.AFS 18 NOUN.NFS 1
σχήματός	1 NOUN.GNS_σχήμα 1
σχεδίου	3 NOUN.GNS_σχέδιο 3
σχεδίων	1 NOUN.GNP_σχέδιο 1
σχεδιασθεί	1 VERB.I_σχεδιάζω 1
σχεδόν	5 ADV 5
σχετικά	62 ADV 59 ADJ.ANP_σχετικός 2 ADJ.ANS 1 ***
σχετικές	5 ADJ.AFP_σχετικός 5
σχετική	6 ADJ.NFS_σχετικός 4 ADJ.AFS_σχετικός 2
σχετικούς	1 ADJ.AMP_σχετικός 1
σχετικό	1 ADJ.ANS_σχετικός 1
σχετικών	1 ADJ.GNP_σχετικός 1
σχολεία	6 NOUN.ANP_σχολείο 6
σχολείο	1 NOUN.ANS 1
σχολικού	1 ADJ.GNS_σχολικός 1
σχόλιο	2 NOUN.ANS 2
σωματιδίων	1 NOUN.GNP_σωματίδιο 1
σωματικής	1 ADJ.GFS_σωματικός 1
σωρεία	1 NOUN.AFS 1
σωστά	5 ADV 5
σωστές	2 ADJ.AFP_σωστός 2
σωστή	4 ADJ.NFS_σωστός 4
σωστής	2 ADJ.GFS_σωστός 2
σωστικά	1 ADJ.NNP_σωστικός 1
σύγκριση	3 NOUN.AFS 3
σύγκρουση	3 NOUN.AFS 2 NOUN.NFS 1
σύγχρονα	1 ADJ.ANP_σύγχρονος 1
σύγχυση	1 NOUN.AFS 1
σύλληψη	2 NOUN.NFS 1 NOUN.AFS 1
σύμβαση	11 NOUN.AFS 7 NOUN.NFS 4
σύμβολο	1 NOUN.NNS 1
σύμμαχοί	1 NOUN.NMP_σύμμαχος 1
σύμμαχοι	1 NOUN.NMP_σύμμαχος 1
σύμπαντος	1 ADJ.GMS_σύμπαν 1
σύμπλεγμα	1 NOUN.ANS 1
σύμφωνα	24 ADV 23 NOUN.ANP_σύμφωνο 1
σύμφωνες	1 ADJ.AFP_σύμφωνος 1
σύμφωνο	4 NOUN.ANS 3 ADJ.AMS_σύμφωνος 1
σύμφωνοι	1 ADJ.NFP_σύμφωνος 1
σύμφωνους	1 ADJ.AMP_σύμφωνος 1
σύναψη	3 NOUN.AFS 2 NOUN.NFS 1
σύνδεσή	1 NOUN.NFS_σύνδεση 1
σύνθετα	1 ADJ.NNP_σύνθετος 1
σύνθετο	1 ADJ.ANS_σύνθετος 1
σύνολο	3 NOUN.ANS 3
σύνορα	4 NOUN.NNP_σύνορο 2 NOUN.ANP_σύνορο 2
σύνταγμά	1 NOUN.ANS_σύνταγμα 1
σύντομη	1 ADJ.NFS_σύντομος 1
σύρους	1 PROPN_Σύρος 1
σύσταση	3 NOUN.NFS 2 NOUN.AFS 1
σύστημα	11 NOUN.ANS 6 NOUN.NNS 5
σώματα	2 NOUN.NNP_σώμα 1 NOUN.ANP_σώμα 1
τάξεις	1 NOUN.AFP_τάξη 1
τάξεως	2 NOUN.GFS_τάξη 2
τάξη	2 NOUN.AFS 2
τάσεις	1 NOUN.NFP_τάση 1
τάση	1 NOUN.NFS 1
τάφο	1 NOUN.AMS_τάφος 1
τέλειοι	1 ADJ.NMP_τέλειος 1
τέλη	2 NOUN.ANP_τέλος 2
τέλος	8 NOUN.ANS 8
τέμενος	3 NOUN.ANS 2 NOUN.NNS 1
τέμπλο	1 NOUN.NNS 1
τένις	1 NOUN.ANS 1
τέρματα	1 NOUN.ANP_τέρμα 1
τέσσερα	1 NUM_τέσσερις 1
τέσσερις	2 NUM 2
τέταρτα	1 NUM_τέταρτος 1
τέτοια	2 PRON.NSD_τέτοιος 1 PRON.ASD_τέτοιος 1
τέτοιες	4 PRON.APD_τέτοιος 3 PRON.NPD_τέτοιος 1
τέτοιο	10 PRON.ASD_τέτοιος 7 PRON.NSD_τέτοιος 3
τέτοιος	1 PRON.NSD 1
τέτοιων	2 PRON.GPD_τέτοιος 2
τέχνης	1 NOUN.GFS_τέχνη 1
τίμημα	1 NOUN.ANS 1
τα	303 DET.ANP_ο 218 DET.NNP_ο 79 PRON.APP_εγώ 5 DET.ANS_ο 1 ***
ταβέρνες	1 NOUN.NFP_ταβέρνα 1
ταβερνάκια	1 NOUN.ANP_ταβερνάκι 1
τακτά	1 ADJ.ANP_τακτός 1
τακτικά	1 ADJ.NNP_τακτικός 1
τακτική	2 ADJ.AFS_τακτικός 2
τανκς	1 X 1
ταξίδεψαν	1 VERB.6PF_ταξιδεύω 1
ταξίδι	1 NOUN.ANS 1
ταξίδια	1 NOUN.ANP_ταξίδι 1
ταξιδέψει	1 VERB.3F_ταξιδεύω 1
ταπεινή	1 ADJ.AFS_ταπεινός 1
ταπεινό	1 ADJ.NNS_ταπεινός 1
ταυτόσημο	1 ADJ.NNS_ταυτόσημος 1
ταυτότητα	1 NOUN.NFS 1
ταυτόχρονα	2 ADV 2
ταχεία	1 ADJ.AFS_ταχύς 1
ταχείας	1 ADJ.GFS_ταχύς 1
ταχείς	1 ADJ.AMP_ταχύς 1
ταχυγράφος	1 NOUN.NMS 1
ταχυγράφων	1 NOUN.GFP_ταχυγράφος 1
ταχυδρομείου	1 NOUN.GNS_ταχυδρομείο 1
ταχύτερες	1 ADJ.NFP_ταχύς 1
ταχύτερη	1 ADJ.AFS_ταχύς 1
ταχύτερο	1 ADV_ταχύς 1
ταχύτητες	1 NOUN.AFP_ταχύτητα 1
ταύτα	1 PRON.APD 1
ταύτισή	1 NOUN.AFS_ταύτιση 1
τείχη	2 NOUN.ANP_τείχος 2
τείχους	1 NOUN.GNS_τείχος 1
τεθεί	5 VERB.3F_θέτω 3 VERB.I_θέτω 2
τεθούν	2 VERB.6F_θέτω 2
τεθωρακισμένα	2 NOUN.ANP_τεθωρακισμένος 1 ADJ.ANP_τεθωρακισμένος 1
τεκμηρίου	1 NOUN.GNS_τεκμήριο 1
τελειώνω	1 VERB.1PF 1
τελεσίδικη	1 ADJ.NFS_τελεσίδικος 1
τελευταία	14 ADJ.ANP_τελευταίος 6 ADJ.AFS_τελευταίος 4 ADJ.NFS_τελευταίος 3 ADV_τελευταίος 1
τελευταίες	3 ADJ.AFP_τελευταίος 3
τελευταίο	5 ADJ.AMS_τελευταίος 4 ADJ.NNS_τελευταίος 1
τελευταίοι	1 ADJ.NMP_τελευταίος 1
τελευταίου	1 ADJ.GMS_τελευταίος 1
τελευταίων	2 ADJ.GNP_τελευταίος 1 ADJ.GFP_τελευταίος 1
τελικά	9 ADV 9
τελική	5 ADJ.AFS_τελικός 4 ADJ.NFS_τελικός 1
τελικό	2 ADJ.NNS_τελικός 2
τελικός	1 ADJ.NMS 1
τεράστια	1 ADJ.AFS_τεράστιος 1
τεράστιας	1 ADJ.GFS_τεράστιος 1
τεράστιο	3 ADJ.AMS_τεράστιος 2 ADJ.ANS_τεράστιος 1
τεράστιους	1 ADJ.AMP_τεράστιος 1
τεσσάρων	2 NUM_τέσσερις 2
τετραήμερη	1 ADJ.AFS_τετραήμερος 1
τετραήμερων	1 ADJ.GFP_τετραήμερος 1
τετραγωνικών	1 ADJ.GNP_τετραγωνικός 1
τετρακίονος	1 ADJ.NMS 1
τετραμελής	1 ADJ.NFS 1
τεχνικά	1 ADV_τεχνικός 1
τεχνική	2 ADJ.NFS_τεχνικός 1 ADJ.AFS_τεχνικός 1
τεχνολογικές	1 ADJ.NFP_τεχνολογικός 1
τεύχη	1 NOUN.ANP_τεύχος 1
τη	314 DET.AFS_ο 311 PRON.ASP_εγώ 2 DET.DFS_ο 1 ***
τηλεγραφήματα	1 NOUN.ANP_τηλεγράφημα 1
τηλεοπτικό	1 ADJ.ANS_τηλεοπτικός 1
τηλεπικοινωνίες	2 NOUN.AFP_τηλεπικοινωνία 2
τηλεφωνικά	3 ADV_τηλεφωνικός 3
τηλεόραση	1 NOUN.AFS 1
την	803 DET.AFS_ο 790 PRON.ASP_εγώ 13 ***
τηρήσει	2 VERB.3F_τηρώ 1 VERB.I_τηρώ 1
τηρηθούν	1 VERB.6F_τηρώ 1
της	879 DET.GFS_ο 797 PRON.GSYP_μου 80 PRON.GSP_εγώ 2 ***
τι	9 PRON.ASI 5 PRON.NSI 3 PRON.NPI 1
τιμές	9 NOUN.AFP_τιμή 8 NOUN.NFP_τιμή 1
τιμητικού	1 ADJ.GNS_τιμητικός 1
τιμών	2 NOUN.GFP_τιμή 2
τις	265 DET.AFP_ο 262 PRON.APP_εγώ 3 ***
τμήμα	3 NOUN.NNS 2 NOUN.ANS 1
τμήματά	1 NOUN.ANP_τμήμα 1
τμήματα	4 NOUN.ANP_τμήμα 4
το	689 DET.ANS_ο 390 DET.NNS_ο 226 PRON.ASP_εγώ 39 DET.AMS_ο 33 DET.NMS_ο 1 ***
τοιχογραφίες	2 NOUN.NFP_τοιχογραφία 1 NOUN.AFP_τοιχογραφία 1
τομέα	31 NOUN.AMS_τομέας 27 NOUN.GMS_τομέας 4 ***
τομέας	5 NOUN.NMS 5
τομέων	1 NOUN.GMP_τομέας 1
τομή	1 NOUN.NFS 1
τομείς	10 NOUN.AMP_τομέας 10
τομεακούς	2 ADJ.AMP_τομεακός 2
τομεακών	2 ADJ.GMP_τομεακός 2
τον	234 DET.AMS_ο 228 PRON.ASP_εγώ 6 ***
τοπίο	1 NOUN.ANS 1
τοπίου	1 NOUN.GNS_τοπίο 1
τοπικές	3 ADJ.NFP_τοπικός 2 ADJ.AFP_τοπικός 1
τοπική	2 ADJ.AFS_τοπικός 1 ADJ.NFS_τοπικός 1
τοπικής	1 ADJ.GFS_τοπικός 1
τοπικού	1 ADJ.GMS_τοπικός 1
τοπικών	2 ADJ.GFP_τοπικός 2
τοπωνυμίου	1 NOUN.GNS_τοπωνύμιο 1
του	659 DET.GNS_ο 321 DET.GMS_ο 248 PRON.GSYP_μου 82 PRON.GSP_εγώ 8 ***
τουλάχιστον	13 ADV_τουλάχιστο 13
τουρίστες	1 NOUN.AMP_τουρίστας 1
τουριστική	1 ADJ.AFS_τουριστικός 1
τουριστικού	1 ADJ.GNS_τουριστικός 1
τουριστικό	1 ADJ.ANS_τουριστικός 1
τουρκικά	1 ADJ.NNP_τουρκικός 1
τουρκικές	1 ADJ.AFP_τουρκικός 1
τουρκική	2 ADJ.AFS_τουρκικός 2
τουρκικής	1 ADJ.GFS_τουρκικός 1
τουρκικού	2 ADJ.GNS_τουρκικός 2
τουρκικό	2 ADJ.ANS_τουρκικός 1 ADJ.NNS_τουρκικός 1
τουρκοκρατία	1 NOUN.AFS 1
τουρκοκυπριακές	1 ADJ.AFP_τουρκοκυπριακός 1
τους	308 DET.AMP_ο 158 PRON.GPYP_μου 118 PRON.GPP_εγώ 20 PRON.APP_εγώ 12 ***
τούτο	3 PRON.NSD_τούτος 3
τούτου	2 PRON.GSD_τούτος 2
τράπεζα	1 NOUN.NFS 1
τράπεζες	2 NOUN.NFP_τράπεζα 2
τρένο	1 NOUN.ANS 1
τρέφω	1 VERB.1PF 1
τρέχοντα	1 ADJ.AMS_τρέχων 1
τρέχουσα	1 ADJ.NFS_τρέχων 1
τρέχουσας	1 ADJ.GFS_τρέχων 1
τρέχων	1 ADJ.NMS 1
τρία	7 NUM_τρεις 7
τρίμηνη	1 ADJ.NFS_τρίμηνος 1
τρίτες	1 NUM_τρίτος 1
τρίτης	2 NUM_τρίτος 2
τρίτο	2 NUM_τρίτος 2
τρίτος	2 NUM 2
τρίτων	1 NUM_τρίτος 1
τραγικών	1 ADJ.GNP_τραγικός 1
τραπεζικών	1 ADJ.GNP_τραπεζικός 1
τραπουλόχαρτα	1 NOUN.ANP_τραπουλόχαρτο 1
τραυματίες	3 NOUN.NMP_τραυματίας 2 NOUN.AMP_τραυματίας 1
τραύματά	1 NOUN.ANP_τραύμα 1
τρείς	1 NUM 1
τρεις	21 NUM 21
τριάδα	1 NOUN.AFS 1
τριήμερο	1 NOUN.ANS 1
τριπλάσιος	1 ADJ.NMS 1
τριών	4 NUM_τρεις 4
τρομαγμένοι	1 ADJ.NMP_τρομαγμένος 1
τρομοκράτες	1 NOUN.AMP_τρομοκράτης 1
τρομοκρατία	4 NOUN.AFS 4
τρομοκρατικές	2 ADJ.AFP_τρομοκρατικός 2
τρομοκρατική	5 ADJ.NFS_τρομοκρατικός 3 ADJ.AFS_τρομοκρατικός 2
τροπολογία	6 NOUN.AFS 6
τροπολογίες	19 NOUN.AFP_τροπολογία 16 NOUN.NFP_τροπολογία 3
τροπολογιών	4 NOUN.GFP_τροπολογία 4
τροποποίησή	1 NOUN.AFS_τροποποίηση 1
τροποποίηση	3 NOUN.AFS 2 NOUN.NFS 1
τροποποιήσει	1 VERB.3F_τροποποιώ 1
τροποποιήσεις	2 NOUN.AFP_τροποποίηση 2
τροποποιηθεί	1 VERB.3F_τροποποιώ 1
τροφίμων	3 NOUN.GNP_τρόφιμα 3
τρούλλο	1 NOUN.AMS_τρούλλος 1
τρόικα	2 NOUN.AFS 2
τρόικας	3 NOUN.GFS_τρόικα 3
τρόπο	21 NOUN.AMS_τρόπος 21
τρόπους	4 NOUN.AMP_τρόπος 4
τρόπων	1 NOUN.GMP_τρόπος 1
τρόφιμα	6 NOUN.ANP 3 NOUN.NNP 3
τσίλι	2 NOUN.NNS 1 NOUN.ANS 1
τσικνιάδες	1 NOUN.AMP_τσικνιάς 1
τω	1 DET.DNS_ο 1
των	512 DET.GFP_ο 243 DET.GMP_ο 141 DET.GNP_ο 128 ***
τόκων	1 NOUN.GMP_τόκος 1
τόνοι	2 NOUN.NMP_τόνος 2
τόνους	1 NOUN.AMP_τόνος 1
τόπο	5 NOUN.AMS_τόπος 5
τόπους	1 NOUN.AMP_τόπος 1
τόσο	19 ADV 19
τότε	12 ADV 12
τύπου	10 NOUN.GMS_τύπος 10
τύχη	3 NOUN.NFS 2 NOUN.AFS 1
τύχουν	1 VERB.6F_τυχαίνω 1
τώρα	32 ADV 32 ***
υγεία	15 NOUN.AFS 13 NOUN.NFS 2
υγείας	10 NOUN.GFS_υγεία 10
υγειονομικές	1 ADJ.AFP_υγειονομικός 1
υγιής	1 ADJ.NMS 1
υδραγωγείο	1 NOUN.ANS 1
υδρολογικό	1 ADJ.ANS_υδρολογικός 1
υιοθέτηση	6 NOUN.AFS 4 NOUN.NFS 2
υιοθετήσει	3 VERB.3F_υιοθετώ 2 VERB.I_υιοθετώ 1
υλικό	1 NOUN.ANS 1
υλοποίηση	4 NOUN.AFS 4
υλοποιηθεί	3 VERB.I_υλοποιώ 2 VERB.3F_υλοποιώ 1
υπάρξει	3 VERB.3F_υπάρχω 3
υπάρχει	17 VERB.3PF_υπάρχω 17
υπάρχον	1 ADJ.ANS_υπάρχων 1
υπάρχουν	13 VERB.6PF_υπάρχω 13
υπέγραψαν	1 VERB.6PF_υπογράφω 1
υπέκλεψαν	1 VERB.6PF_υποκλέπτω 1
υπέρ	19 ADP 19
υπέρμετρες	1 ADJ.AFP_υπέρμετρος 1
υπέροχες	1 ADJ.AFP_υπέροχος 1
υπέστη	1 VERB.3PF_υφίσταμαι 1
υπήγετο	1 VERB.3PF_υπάγω 1
υπήκοος	1 NOUN.NMS 1
υπήρξα	1 VERB.1PF_υπάρχω 1
υπήρχαν	5 VERB.6PF_υπάρχω 5
υπαγορεύουν	1 VERB.6PF_υπαγορεύω 1
υπαινίχθηκες	1 VERB.2PF_υπαινίσσομαι 1
υπαλλήλου	1 NOUN.GMS_υπάλληλος 1
υπαλλήλων	1 NOUN.GMP_υπάλληλος 1
υπενθυμίσει	1 VERB.3F_υπενθυμίζω 1
υπεραγορά	2 NOUN.NFS 2
υπεραγορές	3 NOUN.AFP_υπεραγορά 3
υπεραρκετή	1 ADJ.NFS_υπεραρκετός 1
υπερασπιστούμε	2 VERB.4F_υπερασπίζω 2
υπερβολές	1 NOUN.NFP_υπερβολή 1
υπερβολικά	4 ADV 4
υπερβολικές	1 ADJ.AFP_υπερβολικός 1
υπερβολική	1 ADJ.NFS_υπερβολικός 1
υπερβολικούς	1 ADJ.AMP_υπερβολικός 1
υπεργολαβικά	1 ADV 1
υπερεκτιμούμε	1 VERB.4PF_υπερεκτιμώ 1
υπερσυντηρητικών	1 ADJ.GMP_υπερσυντηρητικός 1
υπερψήφιση	1 NOUN.AFS 1
υπερψηφίσει	1 VERB.3F_υπερψηφίζω 1
υπερψηφίσετε	1 VERB.5F_υπερψηφίζω 1
υπερψηφιστεί	1 VERB.3F_υπερψηφίζω 1
υπευθυνότητα	1 NOUN.AFS 1
υπεύθυνες	2 ADJ.NFP_υπεύθυνος 1 ADJ.AFP_υπεύθυνος 1
υπεύθυνη	2 ADJ.NFS_υπεύθυνος 2
υπεύθυνοι	1 ADJ.NMP_υπεύθυνος 1
υπεύθυνους	2 ADJ.AMP_υπεύθυνος 2
υπηκοότητα	2 NOUN.NFS 1 NOUN.AFS 1
υπηρεσία	6 NOUN.NFS 4 NOUN.AFS 2
υπηρεσίες	14 NOUN.AFP_υπηρεσία 11 NOUN.NFP_υπηρεσία 3
υπηρεσιακή	1 ADJ.NFS_υπηρεσιακός 1
υπνωτικό	2 NOUN.ANS_υπνωτικός 2
υποβάθμιση	1 NOUN.NFS 1
υποβάλει	3 VERB.3F_υποβάλλω 2 VERB.I_υποβάλλω 1
υποβάλλει	1 VERB.3PF_υποβάλλω 1
υποβάλλουμε	1 VERB.4PF_υποβάλλω 1
υποβληθεί	1 VERB.I_υποβάλλω 1
υποβολή	2 NOUN.AFS 1 NOUN.NFS 1
υποβολής	2 NOUN.GFS_υποβολή 2
υποβρύχιο	1 NOUN.NNS 1
υπογράμμισα	1 VERB.1PF_υπογραμμίζω 1
υπογράψει	2 VERB.I_υπογράφω 1 VERB.3F_υπογράφω 1
υπογραμμίζετε	1 VERB.5PF_υπογραμμίζω 1
υπογραμμισθεί	2 VERB.I_υπογραμμίζω 2
υπογραφή	2 NOUN.AFS 2
υποδεχθούν	1 VERB.6F_υποδέχομαι 1
υποδομών	1 NOUN.GFP_υποδομή 1
υποθέσεις	4 NOUN.AFP_υπόθεση 3 NOUN.NFP_υπόθεση 1
υποθέτω	1 VERB.1PF 1
υποθετικά	1 ADV_υποθετικός 1
υποκατάστατο	1 NOUN.ANS_υποκατάστατος 1
υποκινούμενοι	1 VERB.PP_υποκινώ 1
υπολείμματα	2 NOUN.ANP_υπόλειμμα 2
υπολοίπων	1 ADJ.GFP_υπόλοιπος 1
υπολογιστές	1 NOUN.NMP_υπολογιστής 1
υπομονή	1 NOUN.AFS 1
υποστήριξή	2 NOUN.AFS_υποστήριξη 2
υποστήριξη	5 NOUN.AFS 5
υποστεί	2 VERB.I_υφίσταμαι 2
υποστηρίξει	1 VERB.3F_υποστηρίζω 1
υποστηρίξουμε	2 VERB.4F_υποστηρίζω 2
υποστηρικτές	3 NOUN.AMP_υποστηρικτής 2 NOUN.NMP_υποστηρικτής 1
υποσχόμενη	1 VERB.SP_υποσχόμενος 1
υποτελές	1 ADJ.NNS_υποτελής 1
υποτιμούμε	1 VERB.4PF_υποτιμώ 1
υποτροφίες	1 NOUN.AFP_υποτροφία 1
υπουργείο	1 NOUN.ANS 1
υπουργείου	1 NOUN.GNS_υπουργείο 1
υπουργοί	2 NOUN.NMP_υπουργός 2
υπουργών	2 NOUN.GMP_υπουργός 2
υποφέρουν	2 VERB.6PF_υποφέρω 2
υποχρέωσή	1 NOUN.AFS_υποχρέωση 1
υποχρέωση	1 NOUN.NFS 1
υποχρεωμένες	1 VERB.PP_υποχρεώνω 1
υποχρεωμένοι	1 VERB.PP_υποχρεώνω 1
υποχρεωτικό	1 ADJ.NNS_υποχρεωτικός 1
υποχρεώνει	1 VERB.3PF_υποχρεώνω 1
υποχρεώσεις	4 NOUN.AFP_υποχρέωση 4
υποχρεώσεών	1 NOUN.GFP_υποχρέωση 1
υποχωρήσει	1 VERB.I_υποχωρώ 1
υποψήφιας	1 ADJ.GFS_υποψήφιος 1
υποψήφιες	7 ADJ.AFP_υποψήφιος 5 ADJ.NFP_υποψήφιος 2
υποψήφιοι	1 ADJ.NMP_υποψήφιος 1
υποψήφιων	2 ADJ.GFP_υποψήφιος 2
υποψία	1 NOUN.AFS 1
υποψηφίων	1 ADJ.GFP_υποψήφιος 1
υποψηφιότητα	1 NOUN.AFS 1
υποψιάζομαι	1 VERB.1PF 1
υπό	23 ADP 23
υπόδειγμα	1 NOUN.ANS 1
υπόθεση	4 NOUN.AFS 3 NOUN.NFS 1
υπόλογων	1 ADJ.GFP_υπόλογος 1
υπόλοιπα	2 ADJ.ANP_υπόλοιπος 2
υπόλοιπες	3 ADJ.AFP_υπόλοιπος 2 ADJ.NFP_υπόλοιπος 1
υπόλοιπη	2 ADJ.AFS_υπόλοιπος 2
υπόλοιπο	4 ADJ.ANS_υπόλοιπος 2 ADJ.NNS_υπόλοιπος 2
υπόλοιποι	1 ADJ.NMP_υπόλοιπος 1
υπόλοιπος	1 ADJ.NMS 1
υπόλοιπους	1 ADJ.AMP_υπόλοιπος 1
υπόλοιπό	1 ADJ.NNS_υπόλοιπος 1
υπόπτου	2 ADJ.GMS_ύποπτος 2
υπόσχεση	1 NOUN.AFS 1
υπόψη	19 ADV 19
υστέρων	1 NOUN.GNP_ύστερος 1
υφής	1 NOUN.GFS_υφή 1
υφηγητές	1 NOUN.NMP_υφηγητής 1
υφιστάμενα	1 ADJ.NNP_υφιστάμενος 1
υφιστάμενων	1 ADJ.GMP_υφιστάμενος 1
υφισταμένη	1 ADJ.AFS_υφιστάμενος 1
υφισταμένου	1 ADJ.GNS_υφιστάμενος 1
υφισταμένων	1 ADJ.GNP_υφιστάμενος 1
υψηλά	2 ADJ.NNP_ψηλός 1 ADJ.ANP_ψηλός 1
υψηλού	2 ADJ.GMS_ψηλός 2
υψηλό	1 ADJ.ANS_ψηλός 1
υψηλότερων	1 ADJ.GMP_ψηλός 1
υψώνουμε	1 VERB.4PF_υψώνω 1
φάκελος	1 NOUN.NMS 1
φάρμακα	3 NOUN.ANP_φάρμακο 2 NOUN.NNP_φάρμακο 1
φάρος	1 NOUN.NMS 1
φάσεις	2 NOUN.AFP_φάση 2
φάση	3 NOUN.AFS 3
φάσμα	1 NOUN.ANS 1
φέρουμε	1 VERB.4F_φέρω 1
φέρουν	1 VERB.6PF_φέρω 1
φέτος	5 ADV 5
φήμες	1 NOUN.AFP_φήμη 1
φίλους	2 NOUN.AMP_φίλος 2
φαγητά	1 NOUN.ANP_φαγητό 1
φαγητό	1 NOUN.ANS 1
φαινομένου	1 NOUN.GNS_φαινόμενο 1
φαινόμενα	2 NOUN.ANP_φαινόμενο 2
φαινόμενο	1 NOUN.NNS 1
φακέλου	2 NOUN.GMS_φάκελος 2
φανατικών	1 ADJ.GMP_φανατικός 1
φανεί	2 VERB.I_φαίνομαι 1 VERB.3F_φαίνομαι 1
φανερό	1 ADJ.NNS_φανερός 1
φαράγγι	1 NOUN.ANS 1
φαρμακοποιοί	1 NOUN.NMP_φαρμακοποιός 1
φασιστικού	1 ADJ.GNS_φασιστικός 1
φεντεραλιστές	1 NOUN.NMP_φεντεραλιστής 1
φετινά	1 ADJ.ANS_φετινός 1
φετινή	1 ADJ.AFS_φετινός 1
φθάνει	1 VERB.3PF_φθάνω 1
φθάνουν	1 VERB.6PF_φτάνω 1
φθάσει	1 VERB.I_φθάνω 1
φθηνή	1 ADJ.AFS_φτηνός 1
φθηνό	1 ADJ.AMS_φτηνός 1
φθηνότερη	1 ADJ.AFS_φτηνός 1
φιλελεύθεροι	1 ADJ.NFP_φιλελεύθερος 1
φιλικής	1 ADJ.GFS_φιλικός 1
φιλικό	1 ADJ.NNS_φιλικός 1
φιλικών	1 ADJ.GFP_φιλικός 1
φιλοδοξίες	2 NOUN.AFP_φιλοδοξία 2
φιλοξενεί	2 VERB.3PF_φιλοξενώ 2
φιλοξενούμενοι	1 ADJ.NMP_φιλοξενούμενος 1
φιλοσοφία	1 NOUN.NFS 1
φλεγόμενες	1 ADJ.AFP_φλεγόμενος 1
φλούδα	1 NOUN.NFS 1
φοβάμαι	1 VERB.1PF_φοβούμαι 1
φοιτητές	3 NOUN.AMP_φοιτητής 3
φοιτητικό	1 ADJ.NNS_φοιτητικός 1
φονικοί	1 ADJ.NMP_φονικός 1
φορά	7 NOUN.AFS 6 NOUN.NFS 1
φορέα	1 NOUN.AMS_φορέας 1
φορές	11 NOUN.AFP_φορά 11
φορέων	1 NOUN.GMP_φορέας 1
φορείς	3 NOUN.AMP_φορέας 3
φορολογία	4 NOUN.AFS 4
φορολογικές	1 ADJ.AFP_φορολογικός 1
φορολογικών	1 ADJ.GFP_φορολογικός 1
φορτηγά	1 ADJ.ANP_φορτηγός 1
φορτηγού	1 NOUN.GNS_φορτηγός 1
φρεγάτας	1 NOUN.GFS_φρεγάτα 1
φρικιαστική	1 ADJ.NFS_φρικιαστικός 1
φρουρίου	3 NOUN.GNS_φρούριο 3
φρούριο	1 NOUN.ANS 1
φτάνει	3 VERB.3PF_φτάνω 3
φτάνουν	1 VERB.6PF_φτάνω 1
φτάσει	1 VERB.I_φτάνω 1
φτάσετε	1 VERB.5F_φτάνω 1
φυγή	1 NOUN.AFS 1
φυλάκιο	1 NOUN.ANS 1
φυλάκιση	2 NOUN.AFS 2
φυλές	1 NOUN.AFP_φυλή 1
φυλακή	5 NOUN.AFS 5
φυλακισμένοι	1 VERB.PP_φυλακίζω 1
φυλετικούς	1 ADJ.AMP_φυλετικός 1
φυσικά	7 ADV 7
φυσική	1 ADJ.AFS_φυσικός 1
φυσικού	3 ADJ.GNS_φυσικός 3
φυσικό	2 ADJ.ANS_φυσικός 2
φυτών	1 NOUN.GNP_φυτό 1
φωνή	2 NOUN.AFS 1 NOUN.NFS 1
φως	2 NOUN.ANS 2
φωταγώγηση	1 NOUN.NFS 1
φόρους	2 NOUN.AMP_φόρος 2
φόρων	2 NOUN.GMP_φόρος 2
φύκη	1 NOUN.NNP_φύκος 1
φύλλα	1 NOUN.NNP_φύλλο 1
φύλων	3 NOUN.GNP_φύλο 3
φύσεως	1 NOUN.GFS_φύση 1
φύση	2 NOUN.AFS 1 NOUN.NFS 1
φώκια	1 NOUN.AFS 1
χάνουμε	1 VERB.4PF_χάνω 1
χάρη	3 ADV 3
χάρτη	1 NOUN.AMS_χάρτης 1
χάσει	3 VERB.I_χάνω 3
χάσμα	1 NOUN.ANS 1
χέρι	1 NOUN.ANS 1
χέρια	4 NOUN.ANP_χέρι 4
χίλιων	2 ADJ.GNP 2
χαίρομαι	1 VERB.1PF_χαίρω 1
χαλάζι	1 NOUN.NNS 1
χαλάρωση	1 NOUN.AFS 1
χαλαρή	1 ADJ.NFS_χαλαρός 1
χαμένοι	1 VERB.PP_χάνω 1
χαμηλά	1 ADJ.NNP_χαμηλός 1
χαμηλές	1 ADJ.NFP_χαμηλός 1
χαμηλή	1 ADJ.AFS_χαμηλός 1
χαμηλής	1 ADJ.GFS_χαμηλός 1
χαμηλούς	1 ADJ.AMP_χαμηλός 1
χαμηλό	2 ADJ.NNS_χαμηλός 2
χαμηλότερο	1 ADJ.ANS_χαμηλός 1
χαμόγελα	1 NOUN.ANP_χαμόγελο 1
χαντάκι	1 NOUN.NNS 1
χαντάκια	1 NOUN.ANP_χαντάκι 1
χαρά	5 NOUN.AFS 5
χαρακτήρα	4 NOUN.GMS_χαρακτήρας 2 NOUN.AMS_χαρακτήρας 2
χαρακτήριζε	1 VERB.3PF_χαρακτηρίζω 1
χαρακτηρίσει	1 VERB.3F_χαρακτηρίζω 1
χαρακτηριστικά	3 NOUN.ANP_χαρακτηριστικό 1 ADV_χαρακτηριστικό 1 NOUN.NNP_χαρακτηριστικός 1
χαρακτηριστικό	1 ADJ.ANS_χαρακτηριστικός 1
χαρακτηριστικότερα	1 ADJ.ANP_χαρακτηριστικός 1
χαρτί	1 NOUN.ANS 1
χαρτογράφηση	1 NOUN.AFS 1
χαρτονομίσματα	2 NOUN.ANP_χαρτονόμισμα 2
χείρας	1 NOUN.AFP_χείρα 1
χειρισμού	1 NOUN.AMS_χειρισμός 1
χειροβομβίδες	1 NOUN.AFP_χειροβομβίδα 1
χειρόγραφα	1 NOUN.ANP_χειρόγραφο 1
χειρότερη	1 ADJ.NFS_κακός 1
χειρότερο	1 ADJ.NNS_κακός 1
χειρότερος	1 ADJ.NMS_κακός 1
χερσαίες	1 ADJ.AFP_χερσαίος 1
χερσονήσου	2 NOUN.GFS_χερσόνησος 2
χημική	1 ADJ.AFS_χημικός 1
χθες	4 ADV 4
χθεσινή	1 ADJ.NFS_χθεσινός 1
χιλιάδες	2 NUM_χιλιάδα 2
χιλιάδων	2 NUM_χιλιάδα 2
χιλιομέτρων	3 NOUN.GNP_χιλιόμετρο 3
χιλιόμετρα	5 NOUN.ANP_χιλιόμετρο 5
χιονοπτώσεις	1 NOUN.NFP_χιονόπτωση 1
χλωρίδας	1 NOUN.GFS_χλωρίδα 1
χορήγηση	4 NOUN.AFS 2 NOUN.NFS 2
χορηγήσει	1 VERB.I_χορηγώ 1
χουρμάδες	2 NOUN.AMP_χουρμάς 2
χρήμα	2 NOUN.ANS 2
χρήματά	1 NOUN.ANP_χρήμα 1
χρήματα	7 NOUN.ANP_χρήμα 5 NOUN.NNP_χρήμα 2
χρήση	6 NOUN.AFS 5 NOUN.NFS 1
χρήσιμες	2 ADJ.AFP_χρήσιμος 1 ADJ.NFP_χρήσιμος 1
χρήσιμη	3 ADJ.NFS_χρήσιμος 2 ADJ.AFS_χρήσιμος 1
χρήστες	1 NOUN.AMP_χρήστης 1
χρειαστεί	2 VERB.3F_χρειάζομαι 2
χρεωθεί	1 VERB.I_χρεώνω 1
χρεών	2 NOUN.GNP_χρέος 2
χρηματαγορών	1 NOUN.GFP_χρηματαγορά 1
χρηματικού	1 ADJ.GNS_χρηματικός 1
χρηματικό	1 ADJ.ANS_χρηματικός 1
χρηματοδοτήσει	1 VERB.I_χρηματοδοτώ 1
χρηματοδοτούμε	1 VERB.4PF_χρηματοδοτώ 1
χρηματοδοτούμενη	1 ADJ.NFS_χρηματοδοτούμενος 1
χρηματοδοτούν	1 VERB.6PF_χρηματοδοτώ 1
χρηματοδότηση	2 NOUN.AFS 2
χρηματοπιστωτικές	2 ADJ.AFP_χρηματοπιστωτικός 2
χρηματοπιστωτικών	1 ADJ.GNP_χρηματοπιστωτικός 1
χρησίμευε	1 VERB.3PF_χρησιμεύω 1
χρησιμοποιήσει	2 VERB.I_χρησιμοποιώ 1 VERB.3F_χρησιμοποιώ 1
χρησιμοποιεί	1 VERB.3PF_χρησιμοποιώ 1
χρησιμοποιηθεί	2 VERB.3F_χρησιμοποιώ 2
χρησιμοποιούμε	3 VERB.4PF_χρησιμοποιώ 3
χρησιμότητά	1 NOUN.AFS_χρησιμότητα 1
χριστιανικών	1 ADJ.GNP_χριστιανικός 1
χριστιανοδημοκρατικής	1 ADJ.GFS_χριστιανοδημοκρατικός 1
χριστιανών	1 NOUN.GMP_χριστιανός 1
χρονιά	1 NOUN.AFS 1
χρονική	5 ADJ.AFS_χρονικός 5
χρονικού	1 ADJ.GNS_χρονικός 1
χρονικό	4 ADJ.ANS_χρονικός 2 ADJ.NNS_χρονικός 1 NOUN.NNS_χρονικός 1
χρυσή	1 ADJ.NFS_χρυσός 1
χρωστική	3 ADJ.AFS_χρωστικός 2 ADJ.NFS_χρωστικός 1
χρόνια	26 NOUN.ANP_χρόνος 26
χρόνιες	1 ADJ.AFP_χρόνιος 1
χρόνος	2 NOUN.NMS 2
χρόνου	8 NOUN.GMS_χρόνος 8
χρόνους	1 NOUN.AMP_χρόνος 1
χρώμα	1 NOUN.NNS 1
χτισμένα	2 VERB.PP_χτίζω 1 ADJ.NNP_χτίζω 1
χτισμένο	2 VERB.SP_χτίζω 2
χτιστεί	1 VERB.I_χτίζω 1
χτυπούν	1 VERB.6PF_χτυπώ 1
χωρίς	18 ADP 18
χωριά	6 NOUN.ANP_χωριό 5 NOUN.NNP_χωριό 1
χωριού	2 NOUN.GNS_χωριό 2
χωριό	5 NOUN.ANS 3 NOUN.NNS 2
χωρών	12 NOUN.GFP_χώρα 12
χώρα	25 NOUN.AFS 20 NOUN.NFS 5
χώρας	16 NOUN.GFS_χώρα 16
χώρες	37 NOUN.AFP_χώρα 27 NOUN.NFP_χώρα 10
χώρο	11 NOUN.AMS_χώρος 11
χώρος	1 NOUN.NMS 1
χώρου	4 NOUN.GMS_χώρος 4
χώρους	1 NOUN.AMP_χώρος 1
ψάρι	1 NOUN.ANS 1
ψάχνουν	2 VERB.6PF_ψάχνω 2
ψήφισμα	3 NOUN.ANS 3
ψήφο	1 NOUN.AFS_ψήφος 1
ψήφου	1 NOUN.GFS_ψήφος 1
ψήφους	2 NOUN.AFP_ψήφος 2
ψήφων	3 NOUN.GFP_ψήφος 3
ψηλούς	1 ADJ.AMP_ψηλός 1
ψηφιακό	1 ADJ.ANS_ψηφιακός 1
ψηφοφορία	5 NOUN.AFS 4 NOUN.NFS 1
ψηφοφορίες	2 NOUN.NFP_ψηφοφορία 1 NOUN.AFP_ψηφοφορία 1
ψυχές	1 NOUN.AFP_ψυχή 1
ωραίο	1 ADJ.NNS_ωραίος 1
ωριμάσετε	1 VERB.5F_ωριμάζω 1
ωρών	1 NOUN.GFP_ώρα 1
ως	89 ADV 88 ADP 1 ***
ωστόσο	15 CCONJ 15
ό,τι	4 PRON.ASI 3 PRON.NSI 1
όγκους	1 NOUN.AMP_όγκος 1
όζοντος	1 NOUN.GNS_όζον 1
όλ'	1 ADJ.ANP_όλος 1
όλα	22 ADJ.ANP_όλος 14 ADJ.NNP_όλος 7 ADV_όλος 1
όλες	22 ADJ.AFP_όλος 13 ADJ.NFP_όλος 9
όλη	4 ADJ.AFS_όλος 4
όλο	11 ADV 8 ADJ.AMS_όλος 2 ADJ.NNS 1
όλοι	11 ADJ.NMP_όλος 11
όλους	15 ADJ.AMP_όλος 15
όλων	8 ADJ.GMP_όλος 4 ADJ.GFP_όλος 4
όμορφες	1 ADJ.AFP_όμορφος 1
όμως	40 CCONJ 40 ***
όνειρο	1 NOUN.NNS 1
όνομά	2 NOUN.NNS_όνομα 1 NOUN.ANS_όνομα 1
όνομα	8 NOUN.ANS 6 NOUN.NNS 2
όπλα	2 NOUN.ANP_όπλο 2
όπλων	4 NOUN.GNP_όπλο 4
όποιος	1 PRON.NSI 1
όπου	24 ADV 24
όπως	63 ADV 63 ***
όργανα	5 NOUN.ANP_όργανο 3 NOUN.NNP_όργανο 2
όργανο	5 NOUN.ANS 3 NOUN.NNS 2
όρια	4 NOUN.NNP_όριο 3 NOUN.ANP_όριο 1
όριο	3 NOUN.NNS 2 NOUN.ANS 1
όρκος	1 NOUN.NMS 1
όρο	2 NOUN.AMS_όρος 2
όροι	3 NOUN.NMP_όρος 3
όρους	3 NOUN.AMP_όρος 3
όσα	9 PRON.API_όσος 9
όσο	27 ADV 26 ADJ.AMS_όσος 1
όσοι	2 PRON.NPI_όσος 2
όσον	21 ADV_όσο 21
όσους	1 PRON.API_όσος 1
όσων	2 PRON.GPI_όσος 2
όταν	25 SCONJ 25
ότι	388 SCONJ 388 ***
ότου	3 ADV 3
όφελος	2 NOUN.ANS 1 NOUN.NNS 1
όχθη	1 NOUN.AFS 1
όχι	26 PART 23 ADV 3
όψεως	1 NOUN.GFS_όψη 1
ύδατα	1 NOUN.ANP_ύδωρ 1
ύπαρξη	2 NOUN.AFS 1 NOUN.NFS 1
ύποπτη	1 ADJ.AFS_ύποπτος 1
ύποπτος	2 ADJ.NMS 2
ύφεση	1 NOUN.AFS 1
ύψιστους	1 ADJ.AMP_ύψιστος 1
ύψος	2 NOUN.NNS 1 NOUN.ANS 1
ύψους	2 NOUN.GNS_ύψος 2
ύψωμα	1 NOUN.ANS 1
ώθηση	3 NOUN.AFS 3
ώρα	9 NOUN.AFS 6 NOUN.NFS 3
ώρες	4 NOUN.AFP_ώρα 4
ώσπου	1 SCONJ 1
ώστε	25 SCONJ 25

[LEX:colls]
αλλά:CCONJ και:CCONJ	12 CCONJ 12
αν:SCONJ και:CCONJ	7 CCONJ 7
από:ADP τα:DET.ANP	26 DET.ANP 26
από:ADP τη:DET.AFS	17 DET.AFS 17
από:ADP την:DET.AFS	92 DET.AFS 92
από:ADP τις:DET.AFP	39 DET.AFP 39
από:ADP το:DET.ANS	33 DET.ANS 33
από:ADP τον:DET.AMS	22 DET.AMS 22
από:ADP τους:DET.AMP	26 DET.AMP 26
αυτό:PRON.ASD το:DET.ANS	14 DET.ANS 14
για:ADP ένα:DET.ANS	9 DET.ANS 9
για:ADP να:PART	44 PART 44
για:ADP τα:DET.ANP	22 DET.ANP 22
για:ADP τη:DET.AFS	40 DET.AFS 40
για:ADP την:DET.AFS	124 DET.AFS 124
για:ADP τις:DET.AFP	37 DET.AFP 37
για:ADP το:DET.ANS	40 DET.ANS 40
για:ADP τον:DET.AMS	23 DET.AMS 23
για:ADP τους:DET.AMP	20 DET.AMP 20
δήλωσε:VERB.3PF ότι:SCONJ	19 SCONJ 19
δεν:PART είναι:AUX.3PF	21 AUX.3PF 21
δεν:PART θα:PART	22 PART 22
δεν:PART πρέπει:VERB.3PF	14 VERB.3PF 14
είναι:AUX.3PF η:DET.NFS	18 DET.NFS 18
εδώ:ADV και:CCONJ	7 CCONJ 7
η:DET.NFS Επιτροπή:NOUN.NFS	42 NOUN.NFS 42
θα:PART πρέπει:VERB.3PF	53 VERB.3PF 53
και:CCONJ για:ADP	20 ADP 20
και:CCONJ δεν:PART	12 PART 12
και:CCONJ η:DET.NFS	46 DET.NFS 46
και:CCONJ θα:PART	11 PART 11
και:CCONJ με:ADP	12 ADP 12
και:CCONJ να:PART	56 PART 56
και:CCONJ ο:DET.NMS	23 DET.NMS 23
και:CCONJ οι:DET.NFP	19 DET.NFP 19
και:CCONJ οι:DET.NMP	16 DET.NMP 16
και:CCONJ σε:ADP	7 ADP 7
και:CCONJ στην:ADP	17 ADP 17
και:CCONJ στις:ADP	9 ADP 9
και:CCONJ στο:ADP	12 ADP 12
και:CCONJ τα:DET.ANP	15 DET.ANP 15
και:CCONJ τα:DET.NNP	11 DET.NNP 11
και:CCONJ τη:DET.AFS	21 DET.AFS 21
και:CCONJ την:DET.AFS	41 DET.AFS 41
και:CCONJ της:DET.GFS	23 DET.GFS 23
και:CCONJ τις:DET.AFP	10 DET.AFP 10
και:CCONJ το:DET.ANS	15 DET.ANS 15
και:CCONJ το:DET.NNS	21 DET.NNS 21
και:CCONJ τον:DET.AMS	10 DET.AMS 10
και:CCONJ ότι:SCONJ	12 SCONJ 12
κατά:ADP τη:DET.AFS	26 DET.AFS 26
κατά:ADP την:DET.AFS	23 DET.AFS 23
κατά:ADP της:DET.GFS	9 DET.GFS 9
με:ADP τα:DET.ANP	27 DET.ANP 27
με:ADP τη:DET.AFS	29 DET.AFS 29
με:ADP την:DET.AFS	90 DET.AFS 90
με:ADP τις:DET.AFP	32 DET.AFP 32
με:ADP το:DET.ANS	41 DET.ANS 41
με:ADP τον:DET.AMS	39 DET.AMS 39
με:ADP τους:DET.AMP	33 DET.AMP 33
μπορεί:VERB.3PF να:PART	39 PART 39
μόνο:ADV για:ADP	6 ADP 6
να:PART είναι:AUX.3PF	19 AUX.3PF 19
να:PART το:PRON.ASP	17 PRON.ASP 17
ο:DET.NMS κ.:NOUN	9 NOUN 9
που:PRON.NPR θα:PART	11 PART 11
που:PRON.NSR θα:PART	13 PART 13
πρέπει:VERB.3PF να:PART	142 PART 142
προκειμένου:SCONJ να:PART	25 PART 25
προς:ADP την:DET.AFS	20 DET.AFS 20
προς:ADP το:DET.ANS	11 DET.ANS 11
σε:ADP δύο:NUM	5 NUM 5
σε:ADP μια:DET.AFS	15 DET.AFS 15
στην:ADP Ελλάδα:PROPN	18 PROPN 18
στις:ADP ΗΠΑ:NOUN	8 NOUN 8
στον:ADP κ.:NOUN	7 NOUN 7
στον:ADP τομέα:NOUN.AMS	21 NOUN.AMS 21
σχετικά:ADV με:ADP	56 ADP 56
την:DET.AFS Επιτροπή:NOUN.AFS	19 NOUN.AFS 19
της:DET.GFS Επιτροπής:NOUN.GFS	38 NOUN.GFS 38
τον:DET.AMS κ.:NOUN	8 NOUN 8
του:DET.GMS κ.:NOUN	12 NOUN 12
των:DET.GFP ΗΠΑ:NOUN	22 NOUN 22
ως:ADV προς:ADP	21 ADP 21
ότι:SCONJ δεν:PART	17 PART 17
ότι:SCONJ η:DET.NFS	39 DET.NFS 39
ότι:SCONJ θα:PART	30 PART 30
ότι:SCONJ ο:DET.NMS	20 DET.NMS 20
ότι:SCONJ οι:DET.NFP	15 DET.NFP 15
ότι:SCONJ πρέπει:VERB.3PF	17 VERB.3PF 17
ότι:SCONJ το:DET.NNS	18 DET.NNS 18

[LEX:unknown]
A*	88 X 16 NOUN 14 NUM 12 ADP 6 DET.NFS 4 NOUN.NFS 4 ADJ.NNP 4 DET.AMS 4 PART 4 VERB.1PF 3 ADJ.ANS 3 PROPN 2 DET.NNS 2 CCONJ 2 PRON.GPP 2 PRON.APP 2 ADJ.AFS 1 PRON.NSI 1 ADJ.NFS 1 DET.AFP 1
A*'	4 ADP 4
A*A	3 X 3
A*O	2 X 2
A*P	2 X 2
A*S	4 X 4
A*US	4 X 4
A*gau	4 X 4
A*l	2 X 2
A*Α	4 NOUN.NFS 4
A*Δ	2 NOUN 2
A*Ε	4 NOUN 4
A*ΙΑ	4 NOUN.NFS 4
A*Ο	4 NOUN 4
A*ΣΕ	2 NOUN 2
A*ΤΟ	4 NOUN 4
A*ά	8 CCONJ 3 PRON.NPD 2 ADJ.NFS 2 ADJ.AFS 1
A*άδος	4 PROPN 4
A*άθου	4 PROPN 4
A*άι	2 X 2
A*άλες	4 ADJ.AFP 2 ADJ.NFP 2
A*άν	2 X 2
A*άχ	3 X 3
A*έν	2 X 2
A*ήνων	4 PROPN 4
A*ί	9 ADV 5 ADP 4
A*ία	8 NOUN.VFS 4 ADJ.NFS 2 PROPN 2
A*ίας	4 ADJ.GFS 2 PROPN 2
A*ίς	2 PRON.NPP 2
A*ίσι	3 PROPN 3
A*ίτ	3 X 3
A*ίτη	3 PROPN 2 NOUN.AFS 1
A*ίτον	4 ADV 4
A*α	21 ADJ.NNP 4 DET.NFS 4 ADJ.NFS 3 PROPN 2 DET.NNS 2 X 2 NOUN.AFS 2 ADJ.AFS 1 NUM 1
A*αν	7 SCONJ 4 AUX.3PF 2 VERB.3PF 1
A*αροι	4 PROPN 4
A*ας	11 PROPN 4 X 3 ADJ.GFS 2 NUM 1 DET.NMS 1
A*βας	4 PROPN 4
A*βοι	3 PROPN 3
A*γκ	3 X 3
A*γο	2 ADV 2
A*δου	4 PROPN 4
A*ε	5 PRON.NSI 2 VERB.3PF 2 PRON.ASI 1
A*εί	3 ADV 3
A*εθνή	4 ADJ.AFS 4
A*ει	5 VERB.3PF 3 ADP 2
A*εν	2 X 2
A*ες	4 ADV 2 ADJ.NFP 2
A*ετίας	7 PROPN 7
A*ζί	2 ADV 2
A*η	7 ADJ.AFS 3 NOUN.NNP 1 NOUN.AFS 1 NOUN.NFS 1 NOUN.ANP 1
A*ην	2 ADV 2
A*ης	4 ADJ.GFS 2 NOUN.GFS 2
A*θε	3 PRON.NSI 2 PRON.ASI 1
A*θνή	4 ADJ.AFS 4
A*ι	11 PROPN 4 ADJ.NMP 4 VERB.3PF 3
A*ιά	2 PROPN 2
A*ια	2 ADJ.AFS 2
A*ική	3 ADJ.AFS 2 ADJ.NFS 1
A*ικού	7 ADJ.GMS 4 PROPN 2 ADJ.GNS 1
A*ικών	5 ADJ.GNP 3 ADJ.GFP 2
A*ιλ	2 PROPN 2
A*ιν	3 ADP 2 ADV 1
A*ιο	10 X 4 ADJ.AMS 4 ADJ.AFS 1 ADJ.ANS 1
A*ιος	4 ADJ.NMS 4
A*ις	3 SCONJ 3
A*κ	3 X 3
A*κή	5 PROPN 3 ADJ.AFS 2
A*κασο	4 PROPN 4
A*κο	4 NOUN.NNS 3 NOUN.ANS 1
A*λ	4 X 2 PROPN 2
A*λά	3 CCONJ 3
A*λής	4 NOUN.GFS 4
A*λία	4 PROPN 4
A*λίας	7 PROPN 6 NOUN.GFS 1
A*λις	3 SCONJ 3
A*λο	4 PROPN 2 NOUN.AFS 2
A*μ	2 PROPN 2
A*μα	5 NOUN.NNS 3 X 2
A*μμα	3 NOUN.NNS 3
A*μος	4 X 2 PROPN 1 NOUN.NFS 1
A*μς	4 X 3 PROPN 1
A*ν	18 DET.AMS 4 X 4 SCONJ 4 AUX.3PF 2 ADP 2 VERB.3PF 1 ADV 1
A*νίτ	3 X 3
A*νας	6 PROPN 6
A*νη	2 NOUN.NNP 1 NOUN.ANP 1
A*νης	3 NOUN.GFS 3
A*νι	2 X 2
A*νικού	5 ADJ.GMS 4 ADJ.GNS 1
A*νιο	4 PROPN 2 ADJ.AFS 1 ADJ.ANS 1
A*νο	4 ADV 4
A*νοδο	4 NOUN.AFS 4
A*νου	4 PROPN 4
A*ντ	2 X 2
A*νχ	2 X 2
A*νω	2 ADV 2
A*ο	12 ADV 6 NUM 3 ADJ.ANS 3
A*οδο	4 NOUN.AFS 4
A*οι	4 ADJ.NMP 4
A*ος	10 ADJ.NMS 4 X 2 NOUN.NMS 2 PROPN 1 NOUN.NFS 1
A*ου	12 PROPN 6 NOUN.GMS 4 ADJ.GNS 2
A*ουμε	7 VERB.4PF 4 X 3
A*ού	2 SCONJ 2
A*που	4 NOUN.GMS 4
A*προ	3 PROPN 3
A*ρ'	2 ADP 2
A*ρά	3 ADJ.NFS 2 ADJ.AFS 1
A*ράχ	3 X 3
A*ρή	2 ADJ.NFS 2
A*ρία	4 NOUN.VFS 4
A*ρα	2 NOUN.AFS 2
A*ρι	4 PROPN 4
A*ρκο	4 NOUN.NNS 3 NOUN.ANS 1
A*ρκων	4 PROPN 4
A*ρο	3 PROPN 3
A*ς	20 PRON.GPP 3 PRON.APP 3 X 3 ADJ.NFP 2 ADJ.GFS 2 ADV 2 PROPN 1 DET.NMS 1 NUM 1 DET.AFP 1 DET.AMP 1
A*ση	5 ADJ.AFS 3 NOUN.NFS 1 NOUN.AFS 1
A*τί	6 ADP 4 ADV 2
A*τίου	5 NOUN.GMS 3 ADJ.GFS 2
A*τη	5 PROPN 4 NOUN.AFS 1
A*τι	3 SCONJ 3
A*τιο	6 ADJ.AMS 4 PROPN 1 NOUN.AMS 1
A*τον	7 ADV 7
A*τός	5 ADV 3 PRON.NSD 2
A*υ	4 PROPN 2 ADJ.GNS 2
A*υκή	5 PROPN 3 ADJ.AFS 2
A*υμε	5 X 3 VERB.4PF 2
A*υς	3 PRON.APP 1 PRON.GPP 1 DET.AMP 1
A*χ	2 X 2
A*χε	2 VERB.3PF 2
A*ω	7 ADV 3 VERB.1PF 3 ADJ.AFP 1
A*ων	2 NOUN.GFP 2
A*όλο	3 ADV 3
A*ός	5 ADV 3 PRON.NSD 2
A*ότι	3 SCONJ 3
A*ύ	2 SCONJ 2
A*ύβας	4 PROPN 4
A*ύης	3 PROPN 3
A*ώ	2 CCONJ 2
A*ώς	2 SCONJ 2
A_*	4 PROPN 2 X 2
A_*α	4 PROPN 2 X 2
A_*ιλα	4 PROPN 2 X 2
A_*λα	4 PROPN 2 X 2
Aa*	1101 PROPN 361 X 164 ADV 70 NOUN.GFS 55 ADJ.AFS 27 ADJ.GFS 26 NOUN.AFS 23 NOUN.NFS 22 VERB.1PF 21 ADJ.NFS 20 NOUN.GMS 20 SCONJ 18 NOUN.GMP 17 NOUN.GNS 15 ADP 14 ADJ.NMS 14 NOUN.NMS 13 NOUN.AMS 13 VERB.3PF 13 NOUN.GFP 13 VERB.4PF 12 ADJ.NNS 10 ADJ.GFP 9 NOUN.ANS 8 VERB.C 8 ADJ.GNS 8 NOUN.NNS 7 NOUN.GNP 7 ADJ.AMS 6 ADJ.ANS 6 ADJ.NMP 6 ADJ.NFP 6 VERB.6PF 6 NOUN.NMP 6 NUM 6 NOUN.VFS 4 VERB.5F 4 ADJ.GMS 4 ADJ.AFP 3 CCONJ 3 ADJ.GNP 3 NOUN.VMS 3 PRON.NPP 2 PRON.NPD 2 PRON.NSI 2 ADJ.VMS 2 AUX.3PF 2 PRON.NSD 2 ADJ.ANP 2 VERB.5PF 2 ADJ.NNP 1 NOUN.ANP 1 NOUN.NNP 1 PRON.ASI 1 PRON.APP 1 DET.AMP 1 ADJ.GMP 1 DET.NMS 1 NOUN.AMP 1 NOUN.NFP 1 PRON.GPP 1
Aa*a	3 X 3
Aa*au	4 X 4
Aa*ch	4 X 4
Aa*ck	4 X 4
Aa*d	2 X 2
Aa*e	5 X 5
Aa*en	5 X 5
Aa*es	3 X 3
Aa*g	7 X 7
Aa*h	4 X 4
Aa*i	2 X 2
Aa*k	4 X 4
Aa*n	17 X 17
Aa*ng	7 X 7
Aa*nt	3 X 3
Aa*o	2 X 2
Aa*on	10 X 10
Aa*s	3 X 3
Aa*sy	3 X 3
Aa*t	7 X 7
Aa*te	3 X 3
Aa*u	4 X 4
Aa*ua	3 X 3
Aa*y	3 X 3
Aa*ά	8 ADV 6 PROPN 2
Aa*άι	3 PROPN 3
Aa*άμ	3 X 3
Aa*άν	6 X 4 PROPN 2
Aa*άς	9 NOUN.GFS 5 ADV 4
Aa*έα	3 NUM 3
Aa*ένου	5 ADJ.GNS 3 SCONJ 2
Aa*ές	4 PROPN 3 NOUN.NFP 1
Aa*ή	42 ADJ.AFS 19 PROPN 10 ADJ.NFS 10 NOUN.AFS 3
Aa*ής	30 ADJ.GFS 18 NOUN.GFS 6 ADJ.NFS 3 ADJ.NMS 3
Aa*ί	14 PROPN 8 NOUN.NMP 4 ADV 2
Aa*ία	49 PROPN 32 NOUN.NFS 13 NOUN.AFS 4
Aa*ίας	59 PROPN 44 NOUN.GFS 13 ADP 2
Aa*ίζω	4 VERB.1PF 4
Aa*ίκη	7 PROPN 7
Aa*ίν	3 X 2 PROPN 1
Aa*ίο	4 PROPN 2 NOUN.ANS 2
Aa*ίοι	4 PROPN 4
Aa*ίου	26 PROPN 11 NOUN.GMS 8 NOUN.GNS 7
Aa*ίων	6 PROPN 6
Aa*α	103 PROPN 41 NOUN.NFS 15 ADV 14 NOUN.AFS 9 X 6 NOUN.VFS 4 NUM 3 NOUN.NNS 3 NOUN.VMS 3 ADJ.AFS 2 ADJ.ANP 2 ADJ.NNP 1
Aa*αία	9 PROPN 7 NOUN.NFS 2
Aa*αίας	6 PROPN 6
Aa*αι	11 VERB.1PF 7 VERB.3PF 3 VERB.6PF 1
Aa*ακής	5 ADJ.GFS 5
Aa*ανοί	6 PROPN 4 NOUN.NMP 2
Aa*ανούς	6 PROPN 6
Aa*ανών	9 PROPN 5 NOUN.GMP 4
Aa*ας	91 PROPN 58 NOUN.GFS 19 VERB.C 8 ADJ.GFS 2 X 2 ADP 2
Aa*ασο	4 PROPN 4
Aa*γία	5 PROPN 5
Aa*γός	4 NOUN.NMS 4
Aa*δίας	6 PROPN 4 NOUN.GFS 2
Aa*δες	4 ADJ.NFP 2 NUM 2
Aa*δο	4 NOUN.AFS 4
Aa*δος	4 PROPN 4
Aa*δρος	5 PROPN 3 NOUN.NMS 2
Aa*δων	4 PROPN 4
Aa*ε	25 VERB.4PF 12 VERB.5F 4 X 3 ADJ.VMS 2 VERB.5PF 2 VERB.3PF 2
Aa*είου	6 PROPN 5 NOUN.GNS 1
Aa*ειο	5 NOUN.ANS 3 PROPN 2
Aa*ερ	3 X 3
Aa*ες	11 ADJ.NFP 4 PROPN 2 NUM 2 ADJ.AFP 2 NOUN.AMP 1
Aa*εων	6 NOUN.GFP 6
Aa*ζα	4 PROPN 2 NOUN.AFS 1 NOUN.NFS 1
Aa*ζω	6 VERB.1PF 6
Aa*η	32 PROPN 22 NOUN.NFS 4 ADJ.NFS 3 NOUN.AFS 2 ADJ.AFS 1
Aa*ηλα	4 ADV 4
Aa*ης	36 NOUN.GFS 21 PROPN 15
Aa*ησης	9 NOUN.GFS 9
Aa*θου	4 PROPN 4
Aa*ι	59 PROPN 28 X 8 VERB.1PF 7 VERB.3PF 5 SCONJ 3 NOUN.NMP 2 ADP 2 ADJ.NMP 2 NOUN.ANS 1 VERB.6PF 1
Aa*ιές	4 PROPN 3 NOUN.NFP 1
Aa*ια	3 NOUN.AFS 3
Aa*ιας	8 NOUN.GFS 6 ADJ.GFS 2
Aa*ικά	4 ADV 4
Aa*ική	16 ADJ.AFS 10 ADJ.NFS 6
Aa*ικής	11 ADJ.GFS 11
Aa*ικό	6 ADJ.NNS 5 ADJ.ANS 1
Aa*ικών	9 NOUN.GMP 3 NOUN.GNP 2 ADJ.GFP 2 PROPN 2
Aa*ιν	7 PROPN 4 ADP 2 X 1
Aa*ινή	4 PROPN 2 ADJ.NFS 1 ADJ.AFS 1
Aa*ιο	25 PROPN 11 NOUN.ANS 4 ADJ.NNS 3 NOUN.AMS 3 ADJ.AMS 2 NOUN.NNS 1 ADJ.ANS 1
Aa*ιπή	4 PROPN 4
Aa*κ	4 PROPN 2 X 2
Aa*κά	6 ADV 6
Aa*κή	19 ADJ.AFS 12 ADJ.NFS 7
Aa*κής	18 ADJ.GFS 18
Aa*κανών	6 NOUN.GMP 4 PROPN 2
Aa*κη	9 PROPN 9
Aa*κο	3 X 3
Aa*κού	9 ADJ.GMS 4 ADJ.GNS 3 PROPN 2
Aa*κων	4 PROPN 4
Aa*κό	6 ADJ.NNS 5 ADJ.ANS 1
Aa*κών	14 ADJ.GFP 4 ADJ.GNP 3 NOUN.GMP 3 NOUN.GNP 2 PROPN 2
Aa*λ	2 PROPN 2
Aa*λή	4 NOUN.AFS 3 PROPN 1
Aa*λα	9 ADV 6 X 3
Aa*λες	4 ADJ.AFP 2 ADJ.NFP 2
Aa*λη	5 PROPN 3 ADJ.NFS 2
Aa*λο	5 ADV 3 PROPN 2
Aa*λου	8 PROPN 3 ADV 3 NOUN.GNS 2
Aa*μ	5 X 5
Aa*μαι	7 VERB.1PF 7
Aa*με	13 VERB.4PF 8 X 3 ADJ.VMS 2
Aa*ν	122 PROPN 36 NOUN.GMP 17 ADV 14 X 13 NOUN.GFP 13 ADJ.GFP 9 NOUN.GNP 7 VERB.6PF 5 ADJ.GNP 3 ADP 2 SCONJ 2 ADJ.GMP 1
Aa*νή	8 ADJ.AFS 5 PROPN 2 ADJ.NFS 1
Aa*νία	6 PROPN 6
Aa*να	6 PROPN 2 ADV 2 ADJ.NNP 1 ADJ.ANP 1
Aa*νας	4 PROPN 4
Aa*νδίας	6 PROPN 4 NOUN.GFS 2
Aa*νης	7 PROPN 4 NOUN.GFS 3
Aa*νική	9 ADJ.AFS 6 ADJ.NFS 3
Aa*νο	7 ADJ.ANS 3 NOUN.AMS 2 PROPN 2
Aa*νοί	8 PROPN 6 NOUN.NMP 2
Aa*νου	7 ADJ.GNS 3 SCONJ 2 PROPN 2
Aa*νούς	6 PROPN 6
Aa*ντ	9 PROPN 5 X 4
Aa*ντα	9 PROPN 3 X 3 NOUN.VMS 3
Aa*ντας	10 VERB.C 8 PROPN 2
Aa*νων	6 PROPN 4 ADJ.GFP 1 ADJ.GMP 1
Aa*νών	9 PROPN 5 NOUN.GMP 4
Aa*ο	87 PROPN 30 NOUN.AMS 11 X 9 NOUN.ANS 7 NOUN.AFS 6 ADJ.AMS 6 ADJ.NNS 5 ADJ.ANS 5 NOUN.NNS 4 ADV 3 ADJ.AFS 1
Aa*οί	12 PROPN 8 NOUN.NMP 4
Aa*οι	21 PROPN 17 ADJ.NMP 2 NOUN.NMP 2
Aa*ολή	4 NOUN.AFS 3 PROPN 1
Aa*ομαι	5 VERB.1PF 5
Aa*ον	16 ADV 12 PROPN 2 SCONJ 2
Aa*οντα	6 PROPN 3 NOUN.VMS 3
Aa*οπο	4 NOUN.AMS 4
Aa*ος	27 PROPN 16 NOUN.NMS 7 NOUN.GNS 3 NOUN.NFS 1
Aa*ου	81 PROPN 39 NOUN.GMS 14 NOUN.GNS 12 ADV 5 ADJ.GNS 3 X 2 NOUN.GFS 2 ADJ.GFS 2 SCONJ 2
Aa*ους	7 PROPN 7
Aa*ού	13 ADJ.GMS 4 ADJ.GNS 3 NOUN.GMS 2 X 2 PROPN 2
Aa*ούς	6 PROPN 6
Aa*πή	4 PROPN 4
Aa*πο	4 NOUN.AMS 4
Aa*πος	6 NOUN.NMS 5 NOUN.NFS 1
Aa*που	6 NOUN.GNS 3 NOUN.GFS 2 NOUN.GMS 1
Aa*ρ	9 X 6 PROPN 3
Aa*ρία	10 PROPN 7 NOUN.AFS 2 NOUN.NFS 1
Aa*ρίας	7 PROPN 5 NOUN.GFS 2
Aa*ρίου	6 NOUN.GNS 4 PROPN 1 NOUN.GMS 1
Aa*ρι	6 PROPN 3 X 2 NOUN.ANS 1
Aa*ροι	8 PROPN 8
Aa*ρος	7 PROPN 5 NOUN.NMS 2
Aa*ρου	12 PROPN 8 ADV 2 NOUN.GMS 2
Aa*ς	271 PROPN 114 NOUN.GFS 53 ADJ.GFS 22 ADJ.NMS 14 NOUN.NMS 13 X 9 ADV 9 VERB.C 8 SCONJ 5 ADJ.NFP 4 ADJ.NFS 3 NOUN.GNS 3 PRON.NSD 2 NOUN.NFS 2 PRON.NPP 2 ADJ.AFP 2 ADP 2 NUM 2 NOUN.AMP 1 NOUN.NFP 1
Aa*σίας	6 NOUN.GFS 4 PROPN 2
Aa*ση	5 NOUN.NFS 4 NOUN.AFS 1
Aa*σης	13 NOUN.GFS 13
Aa*σο	4 PROPN 4
Aa*τ	18 X 13 PROPN 5
Aa*τίας	12 PROPN 6 NOUN.GFS 4 ADP 2
Aa*τα	11 PROPN 3 X 3 NOUN.VMS 3 ADV 2
Aa*τας	10 VERB.C 8 PROPN 2
Aa*τε	10 VERB.4PF 4 VERB.5F 4 VERB.5PF 2
Aa*το	4 PROPN 2 ADJ.NNS 2
Aa*τώ	4 VERB.1PF 4
Aa*υ	89 PROPN 43 NOUN.GMS 18 NOUN.GNS 12 ADV 5 ADJ.GNS 3 X 2 NOUN.GFS 2 ADJ.GFS 2 SCONJ 2
Aa*υμε	6 VERB.4PF 6
Aa*υς	9 PROPN 9
Aa*φ	6 X 4 PROPN 2
Aa*χ	5 X 5
Aa*χου	6 NOUN.GMS 3 X 2 PROPN 1
Aa*ω	8 VERB.1PF 8
Aa*ων	39 PROPN 20 NOUN.GFP 6 ADJ.GFP 5 NOUN.GNP 5 NOUN.GMP 2 ADJ.GMP 1
Aa*ό	8 ADJ.NNS 5 NOUN.AMS 2 ADJ.ANS 1
Aa*ός	13 ADJ.NMS 7 NOUN.NMS 4 ADV 2
Aa*ύ	13 ADJ.GMS 4 ADJ.GNS 3 NOUN.GMS 2 X 2 PROPN 2
Aa*ύς	6 PROPN 6
Aa*ώ	6 VERB.1PF 6
Aa*ών	36 NOUN.GMP 15 PROPN 7 NOUN.GFP 5 ADJ.GFP 4 ADJ.GNP 3 NOUN.GNP 2
_	3 PUNCT 3
a*	4740 NOUN.AFS 453 VERB.3PF 429 NOUN.GFS 262 ADV 253 VERB.6PF 228 NOUN.ANS 177 VERB.3F 169 NOUN.NFS 151 ADJ.AFS 150 NOUN.AFP 150 NOUN.ANP 142 NOUN.GFP 103 ADJ.AFP 100 NOUN.GNS 90 VERB.4F 90 NOUN.AMP 88 VERB.6F 88 ADJ.NFS 83 NOUN.NFP 80 ADJ.GFS 79 NOUN.GNP 77 NOUN.AMS 75 ADJ.ANS 71 VERB.I 71 NOUN.NMS 70 VERB.4PF 69 ADJ.ANP 60 NOUN.NNS 59 NOUN.NMP 56 ADJ.NNS 55 NOUN.GMS 52 NOUN.GMP 51 NUM 50 NOUN.NNP 41 ADJ.NFP 37 ADJ.GFP 35 ADP 34 VERB.1F 33 ADJ.AMS 31 ADJ.NMP 30 VERB.1PF 27 ADJ.AMP 25 ADJ.NNP 22 ADJ.NMS 21 ADJ.GNS 19 VERB.C 18 ADJ.GMS 17 ADJ.GNP 17 ADJ.GMP 16 VERB.SP 15 VERB.5PF 12 X 8 NOUN 8 PRON.NSD 7 VERB.PP 7 PRON.ASI 7 VERB.5F 6 PRON.APP 6 PRON.NSI 5 PRON.GSD 5 PROPN 5 PRON.ASD 4 ADJ.DFS 4 DET.GFS 4 PRON.API 4 NOUN.DFS 4 PRON.NPI 4 CCONJ 3 PART 3 NOUN.VFS 3 ADJ.VMP 2 PRON.APD 2 PRON.GPI 2 PRON.GPD 2 PRON.NPD 2 SCONJ 2
a*'	4 ADP 4
a*.	14 NOUN 14
a*i	2 X 2
a*r	2 X 2
a*s	4 X 4
a*Χ.	4 NOUN 4
a*ά	169 ADV 61 ADJ.ANP 23 NOUN.ANP 20 NOUN.AFS 17 ADJ.NNP 16 VERB.3PF 9 NOUN.NFS 5 ADP 4 NOUN.NNP 3 NUM 3 NOUN.GMS 2 PRON.API 2 ADJ.AFS 1 NOUN.ANS 1 NOUN.NNS 1 NOUN.AMS 1
a*άδες	8 NUM 4 NOUN.AMP 2 NOUN.AFP 2
a*άδυ	4 NOUN.ANS 4
a*άζεται	9 VERB.3PF 9
a*άζονται	10 VERB.6PF 10
a*άλα	4 ADJ.ANP 4
a*άλει	10 VERB.3F 7 VERB.I 2 VERB.3PF 1
a*άνει	5 VERB.3PF 3 VERB.I 2
a*άνεται	7 VERB.3PF 7
a*άνω	6 VERB.1F 4 ADV 2
a*άξει	4 VERB.3F 2 ADV 1 VERB.I 1
a*άς	11 PRON.APP 6 NOUN.GFS 5
a*άσει	9 VERB.3F 7 VERB.I 2
a*άσεις	11 NOUN.AFP 7 NOUN.NFP 4
a*άσουμε	6 VERB.4F 6
a*άσταση	10 NOUN.AFS 6 NOUN.NFS 4
a*άστηκε	6 VERB.3PF 6
a*άσω	6 VERB.1F 6
a*άτες	6 NOUN.AMP 2 NOUN.NMP 2 NOUN.AFP 1 NOUN.NFP 1
a*άτων	13 NOUN.GNP 13
a*άφη	3 NOUN.ANP 3
a*έ	2 ADV 2
a*έα	3 NOUN.AFS 3
a*έη	2 NOUN.ANP 2
a*έθηκε	7 VERB.3PF 7
a*έλαβε	5 VERB.3PF 5
a*έμου	4 NOUN.GMS 4
a*ένα	10 ADV 4 ADJ.ANP 3 ADJ.NNP 1 VERB.PP 1 NOUN.ANP 1
a*ένει	6 VERB.3PF 6
a*ένη	9 VERB.SP 9
a*ένο	10 VERB.SP 4 ADJ.AMS 4 ADJ.NNS 1 ADJ.ANS 1
a*ένοι	4 ADJ.NMP 2 VERB.PP 2
a*ένου	6 ADJ.GMS 3 ADV 2 ADJ.GNS 1
a*ένων	10 NOUN.GMP 6 NOUN.GNP 2 VERB.PP 2
a*ένως	4 ADV 4
a*έον	3 ADV 3
a*έους	4 NOUN.GNS 4
a*έρον	4 NOUN.ANS 4
a*έρωση	5 NOUN.AFS 4 NOUN.NFS 1
a*ές	147 ADJ.AFP 61 NOUN.AFP 24 ADJ.NFP 22 NOUN.AMP 17 NOUN.NFP 12 NOUN.NMP 10 ADJ.NMP 1
a*έσει	4 VERB.3F 3 VERB.I 1
a*έσεις	10 NOUN.AFP 6 NOUN.NFP 4
a*έσουν	5 VERB.6F 5
a*έτη	3 NOUN.AFS 2 NOUN.NFS 1
a*έτης	6 NOUN.NMS 4 NOUN.GFS 2
a*έχουν	6 VERB.6PF 6
a*ή	223 ADJ.AFS 99 NOUN.AFS 56 ADJ.NFS 40 NOUN.NFS 19 NOUN.AMS 7 NOUN.GMS 2
a*ήθηκαν	6 VERB.6PF 6
a*ήθηκε	10 VERB.3PF 10
a*ήμα	5 NOUN.ANS 3 NOUN.NNS 2
a*ήματα	19 NOUN.ANP 16 NOUN.NNP 3
a*ήματος	8 NOUN.GNS 8
a*ήν	2 ADV 2
a*ήξει	4 VERB.I 2 VERB.3F 2
a*ήποτε	6 PRON.ASI 3 ADV 3
a*ήρχε	4 VERB.3PF 4
a*ής	111 ADJ.GFS 56 NOUN.GFS 41 ADJ.NFS 8 NOUN.NMS 5 ADJ.NMS 1
a*ήσει	43 VERB.3F 31 VERB.I 12
a*ήσεις	36 NOUN.AFP 20 NOUN.NFP 16
a*ήσεων	10 NOUN.GFP 10
a*ήσια	4 ADJ.AFS 3 ADJ.NFS 1
a*ήσουμε	22 VERB.4F 22
a*ήσουν	14 VERB.6F 14
a*ήσω	9 VERB.1F 9
a*ήτων	6 NOUN.GFP 3 NOUN.GNP 3
a*ί	146 VERB.3F 60 VERB.3PF 33 VERB.I 28 ADJ.NMP 8 NOUN.NMP 8 NOUN.ANS 3 NOUN.NNS 3 ADP 3
a*ία	131 NOUN.AFS 77 NOUN.NFS 32 NOUN.ANP 7 ADJ.AFS 5 ADJ.ANP 3 NOUN.VFS 3 ADJ.NFS 2 NOUN.NNP 1 NOUN.DFS 1
a*ίας	61 NOUN.GFS 50 ADJ.GFS 8 ADV 3
a*ίαση	4 NOUN.AFS 4
a*ίδα	7 NOUN.AFS 6 NOUN.NFS 1
a*ίες	50 NOUN.AFP 27 NOUN.NFP 17 ADJ.AFP 3 NOUN.NMP 2 NOUN.AMP 1
a*ίζει	19 VERB.3PF 19
a*ίζεται	8 VERB.3PF 8
a*ίζουμε	7 VERB.4PF 7
a*ίζω	3 VERB.1PF 3
a*ίηση	15 NOUN.AFS 13 NOUN.NFS 2
a*ίλει	7 VERB.3PF 4 VERB.3F 2 VERB.I 1
a*ίνει	16 VERB.3PF 13 VERB.I 2 VERB.3F 1
a*ίνη	4 PRON.ASD 3 PRON.NSD 1
a*ίνουν	7 VERB.6PF 4 VERB.6F 3
a*ίνω	3 VERB.1PF 3
a*ίξει	7 VERB.3F 6 VERB.I 1
a*ίο	26 NOUN.ANS 12 NOUN.NNS 7 ADJ.NNS 4 ADJ.ANS 3
a*ίος	3 ADJ.NMS 3
a*ίου	30 NOUN.GNS 26 ADJ.GMS 3 ADJ.GNS 1
a*ίπη	3 NOUN.AFS 3
a*ίρι	3 NOUN.ANS 3
a*ίρω	3 VERB.1PF 3
a*ίς	16 ADJ.AFP 6 NOUN.AMP 3 ADJ.NMP 2 NOUN.NMP 2 ADJ.NFP 2 ADJ.AMP 1
a*ίσει	17 VERB.3F 14 VERB.I 3
a*ίσεις	7 NOUN.AFP 7
a*ίσεων	7 NOUN.GFP 7
a*ίσια	4 NOUN.ANP 4
a*ίσμα	5 NOUN.ANS 5
a*ίσουμε	27 VERB.4F 27
a*ίσω	9 VERB.1F 9
a*ίται	12 VERB.3PF 12
a*ίτη	3 NUM 3
a*ίτηση	5 NOUN.AFS 3 NOUN.NFS 2
a*ίων	23 NOUN.GNP 19 NOUN.GMP 2 ADJ.GNP 1 ADJ.GFP 1
a*ίως	4 ADV 4
a*ίωση	8 NOUN.AFS 7 NOUN.NFS 1
a*α	546 NOUN.AFS 150 NOUN.ANP 102 ADV 60 NOUN.NFS 49 NOUN.NNP 37 ADJ.ANP 37 NOUN.ANS 31 ADJ.AFS 19 NOUN.NNS 16 ADJ.NFS 12 NOUN.AMS 8 ADJ.NNP 6 VERB.1PF 4 PRON.ASI 3 NOUN.VFS 3 NOUN.GMS 2 ADP 2 NUM 1 PRON.ASD 1 PRON.NSD 1 VERB.PP 1 NOUN.DFS 1
a*αία	13 NOUN.AFS 4 ADJ.AFS 3 ADJ.ANP 3 ADJ.NFS 2 NOUN.NFS 1
a*αίας	8 ADJ.GFS 6 NOUN.GFS 2
a*αίνει	10 VERB.3PF 10
a*αίο	7 ADJ.NNS 4 ADJ.ANS 3
a*αίου	4 NOUN.GNS 4
a*αβε	5 VERB.3PF 5
a*αβεί	4 VERB.3F 3 VERB.I 1
a*αγωγή	7 NOUN.AFS 4 NOUN.NFS 3
a*αθεί	5 VERB.3PF 3 VERB.3F 2
a*αι	127 VERB.3PF 77 VERB.6PF 48 VERB.1PF 2
a*αια	3 ADV 3
a*αιο	4 NOUN.ANS 2 ADV 1 NOUN.NNS 1
a*αιότητα	7 NOUN.AFS 7
a*ακή	6 ADJ.AFS 6
a*ακα	5 NOUN.AFS 2 NOUN.ANP 2 NOUN.NNP 1
a*ακας	5 NOUN.GFS 3 NOUN.NMS 2
a*αλε	5 VERB.3PF 5
a*αλώς	4 ADV 4
a*αμένει	6 VERB.3PF 6
a*αμε	15 VERB.4PF 15
a*αμη	3 NOUN.AFS 3
a*αμμή	4 NOUN.AFS 4
a*αμό	4 NOUN.AMS 4
a*αν	105 VERB.6PF 97 VERB.3PF 8
a*ανε	4 VERB.3PF 4
a*ανική	11 ADJ.AFS 7 ADJ.NFS 4
a*αντι	8 ADV 4 ADP 4
a*ανών	7 PROPN 3 ADJ.GFP 2 NOUN.GFP 2
a*ανώς	5 ADV 5
a*αξη	4 NOUN.AFS 4
a*αρά	3 ADV 2 ADJ.NNP 1
a*αρές	4 ADJ.AFP 3 ADJ.NFP 1
a*αρξη	4 NOUN.NFS 2 NOUN.AFS 2
a*αρχία	7 NOUN.AFS 7
a*ας	129 NOUN.GFS 83 VERB.C 18 ADJ.GFS 13 NOUN.NMS 6 DET.GFS 4 ADV 3 NOUN.ANS 2
a*ασία	6 NOUN.AFS 5 NOUN.NFS 1
a*ασαν	6 VERB.6PF 6
a*ασε	12 VERB.3PF 12
a*αση	32 NOUN.AFS 22 NOUN.NFS 10
a*ασης	7 NOUN.GFS 7
a*ασιών	6 NOUN.GFP 6
a*ασμού	5 NOUN.GMS 5
a*αστή	4 NOUN.AMS 4
a*αστε	8 VERB.4PF 8
a*αστεί	9 VERB.3F 6 VERB.I 3
a*ατα	59 NOUN.ANP 39 NOUN.NNP 14 ADV 6
a*αται	6 VERB.3PF 6
a*ατε	9 VERB.5PF 9
a*ατικά	5 ADJ.ANP 3 ADJ.NNP 1 ADV 1
a*ατική	6 ADJ.AFS 3 ADJ.NFS 3
a*ατικής	7 ADJ.GFS 7
a*ατικό	8 ADJ.ANS 5 NOUN.ANS 2 ADJ.AMS 1
a*ατικών	6 ADJ.GFP 3 ADJ.GNP 2 ADJ.GMP 1
a*ατος	18 NOUN.GNS 18
a*ατό	5 NUM 2 ADJ.ANS 1 ADJ.NNS 1 ADV 1
a*αφε	4 VERB.3PF 4
a*αφορά	5 NOUN.AFS 3 NOUN.NFS 2
a*αψη	3 NOUN.AFS 2 NOUN.NFS 1
a*βάλει	10 VERB.3F 7 VERB.I 2 VERB.3PF 1
a*βα	2 NOUN.ANS 2
a*βαλε	5 VERB.3PF 5
a*βε	5 VERB.3PF 5
a*βεί	9 VERB.3F 8 VERB.I 1
a*βη	2 VERB.3PF 2
a*βοι	3 NOUN.NMP 3
a*βολή	9 NOUN.AFS 7 NOUN.NFS 2
a*βω	3 VERB.1F 3
a*βώς	4 ADV 4
a*γάλα	4 ADJ.ANP 4
a*γές	6 NOUN.AFP 4 NOUN.NFP 2
a*γή	12 NOUN.AFS 7 NOUN.NFS 5
a*γής	9 NOUN.GFS 9
a*γήσει	12 VERB.3F 9 VERB.I 3
a*γία	13 NOUN.AFS 9 NOUN.NFS 4
a*γίας	4 NOUN.GFS 4
a*γα	12 ADJ.ANP 5 VERB.1PF 2 ADJ.NNP 2 NOUN.NNP 1 ADV 1 NOUN.ANP 1
a*γε	4 VERB.3PF 4
a*γεί	3 VERB.3PF 3
a*γεται	6 VERB.3PF 6
a*γη	4 VERB.3PF 2 ADJ.AFS 1 ADJ.NFS 1
a*γησαν	6 VERB.6PF 6
a*γικής	7 ADJ.GFS 4 NOUN.GFS 3
a*γιο	4 NOUN.ANS 4
a*γμα	6 NOUN.NNS 4 NOUN.ANS 2
a*γματα	8 NOUN.ANP 7 NOUN.NNP 1
a*γοι	4 NOUN.NMP 2 ADJ.NMP 2
a*γος	3 NOUN.NMS 3
a*γου	3 ADV 3
a*γχοι	4 NOUN.NMP 4
a*γω	3 ADJ.NMS 1 ADJ.NNS 1 ADJ.AFS 1
a*γωγή	7 NOUN.AFS 4 NOUN.NFS 3
a*γός	4 NOUN.NMS 4
a*γών	9 NOUN.GFP 7 NOUN.GMP 2
a*δήποτε	6 PRON.ASI 3 ADV 3
a*δί	2 NOUN.NNS 1 NOUN.ANS 1
a*δίο	3 NOUN.ANS 3
a*δα	10 NOUN.AFS 6 NOUN.ANP 3 NOUN.NFS 1
a*δες	10 NUM 4 NOUN.AFP 2 NOUN.AMP 2 ADJ.NNS 2
a*δη	3 NOUN.ANP 2 NOUN.NNP 1
a*δια	5 ADJ.AFS 2 NOUN.NNP 1 NOUN.ANP 1 ADJ.NFS 1
a*δική	6 ADJ.NFS 4 ADJ.AFS 2
a*δικό	4 ADJ.AMS 2 ADJ.NNS 1 ADJ.ANS 1
a*διο	10 NOUN.ANS 7 NOUN.NNS 3
a*δο	6 NOUN.AMS 3 NOUN.AFS 3
a*δος	12 NOUN.NFS 10 NOUN.ANS 2
a*δου	4 NOUN.GFS 4
a*δους	4 NOUN.GNS 2 NOUN.AFP 2
a*δρο	3 NOUN.AMS 3
a*δυ	4 NOUN.ANS 4
a*δων	4 NUM 2 NOUN.GFP 2
a*ε	391 VERB.3PF 193 VERB.4F 90 VERB.4PF 69 VERB.5PF 12 ADV 11 VERB.5F 6 PRON.ASI 3 CCONJ 3 NUM 2 VERB.6PF 2
a*εί	119 VERB.3F 60 VERB.3PF 31 VERB.I 28
a*εία	22 NOUN.AFS 10 NOUN.ANP 7 NOUN.NFS 4 NOUN.NNP 1
a*είας	12 NOUN.GFS 7 ADV 3 ADJ.GFS 2
a*είλει	7 VERB.3PF 4 VERB.3F 2 VERB.I 1
a*είνη	4 PRON.ASD 3 PRON.NSD 1
a*είο	14 NOUN.NNS 7 NOUN.ANS 7
a*είς	16 ADJ.AFP 6 NOUN.AMP 3 ADJ.NMP 2 NOUN.NMP 2 ADJ.NFP 2 ADJ.AMP 1
a*είται	12 VERB.3PF 12
a*είων	8 NOUN.GNP 8
a*εδα	3 NOUN.ANP 3
a*ει	258 VERB.3F 105 VERB.3PF 103 VERB.I 43 NOUN.DFS 3 ADP 3 ADV 1
a*ειά	3 NOUN.AFS 3
a*εια	13 NOUN.AFS 8 NOUN.NFS 4 ADV 1
a*ειας	6 NOUN.GFS 6
a*ειες	6 NOUN.AFP 4 NOUN.NFP 2
a*ειξε	5 VERB.3PF 5
a*ειξη	4 NOUN.AFS 3 NOUN.NFS 1
a*εις	103 NOUN.AFP 66 NOUN.NFP 37
a*ειών	6 NOUN.GFP 6
a*ελ	3 NOUN.ANP 3
a*ελε	3 VERB.3PF 3
a*ενα	6 NOUN.ANP 3 ADJ.ANP 2 NOUN.NNP 1
a*ενη	4 ADJ.AFS 3 ADJ.NFS 1
a*ενο	19 NOUN.ANS 9 ADJ.ANS 6 NOUN.NNS 2 ADJ.AMS 1 ADJ.NNS 1
a*ενος	5 NOUN.NMS 2 NOUN.ANS 2 NOUN.NNS 1
a*ενους	5 NOUN.AMP 5
a*ερα	14 ADV 14
a*εραν	4 VERB.6PF 4
a*ερες	4 ADJ.AFP 2 ADJ.NFP 2
a*ερη	8 ADJ.AFS 6 ADJ.NFS 2
a*ερης	6 ADJ.GFS 4 NUM 2
a*ερινή	8 ADJ.AFS 6 ADJ.NFS 2
a*ερο	11 ADV 4 ADJ.ANS 3 ADJ.NNS 3 ADJ.AMS 1
a*ερος	4 ADJ.NMS 2 NUM 2
a*ες	189 NOUN.AFP 56 ADJ.AFP 33 NOUN.NFP 30 NOUN.AMP 21 NOUN.NMP 15 ADJ.NFP 13 NUM 7 ADV 4 ADJ.NMP 3 PRON.API 2 ADJ.NNS 2 PRON.NPI 2 VERB.PP 1
a*εσή	5 NOUN.AFS 4 NOUN.NFS 1
a*εσα	3 ADV 3
a*εσε	15 VERB.3PF 15
a*εση	13 NOUN.AFS 6 NOUN.NFS 3 ADJ.AFS 3 ADJ.NFS 1
a*εσης	7 NOUN.GFS 7
a*ετά	3 ADJ.NNP 1 ADV 1 ADJ.ANP 1
a*ετάσει	6 VERB.3F 6
a*εται	57 VERB.3PF 57
a*ετε	5 VERB.5F 3 VERB.5PF 2
a*ευή	3 NOUN.AFS 2 NOUN.NFS 1
a*ευση	14 NOUN.AFS 12 NOUN.NFS 2
a*εψε	3 VERB.3PF 3
a*εψη	4 NOUN.AFS 3 NOUN.NFS 1
a*εων	47 NOUN.GFP 47
a*εύει	8 VERB.3PF 8
a*εύμα	4 NOUN.NNS 3 NOUN.ANS 1
a*ζει	23 VERB.3PF 23
a*ζεται	17 VERB.3PF 17
a*ζονται	15 VERB.6PF 15
a*ζουμε	9 VERB.4PF 9
a*ζουν	6 VERB.6PF 6
a*ζω	3 VERB.1PF 3
a*η	389 NOUN.AFS 225 NOUN.NFS 68 ADJ.AFS 28 ADJ.NFS 21 NOUN.ANP 17 VERB.SP 9 VERB.3PF 6 ADJ.DFS 4 ADV 3 NUM 3 PRON.ASD 3 NOUN.NNP 1 PRON.NSD 1
a*ηγός	4 NOUN.NMS 4
a*ηθεί	30 VERB.3F 24 VERB.I 6
a*ηθούν	5 VERB.6F 3 VERB.6PF 2
a*ηκαν	27 VERB.6PF 27
a*ηκε	53 VERB.3PF 53
a*ημα	13 NOUN.ANS 7 NOUN.NNS 3 ADV 2 ADJ.NNP 1
a*ηξε	4 VERB.3PF 4
a*ηρη	4 ADJ.AFS 3 ADJ.NFS 1
a*ης	149 NOUN.GFS 125 NOUN.NMS 8 ADJ.GFS 7 NUM 4 VERB.SP 2 ADJ.NFS 2 VERB.PP 1
a*ησία	7 NOUN.NFS 5 NOUN.AFS 2
a*ησαν	23 VERB.6PF 23
a*ησε	22 VERB.3PF 22
a*ηση	75 NOUN.AFS 63 NOUN.NFS 12
a*ησης	36 NOUN.GFS 36
a*ητά	5 VERB.3PF 2 NOUN.AFS 2 NOUN.NFS 1
a*ητές	13 NOUN.AMP 11 NOUN.NMP 2
a*ητα	46 NOUN.AFS 31 NOUN.NFS 5 NOUN.ANP 4 ADJ.ANP 3 ADV 2 ADJ.NNP 1
a*ητας	15 NOUN.GFS 15
a*ητες	18 NOUN.AFP 10 NOUN.NFP 6 ADJ.NFP 2
a*ηψη	4 NOUN.NFS 2 NOUN.AFS 2
a*θά	2 NOUN.ANP 2
a*θέσεις	10 NOUN.AFP 6 NOUN.NFP 4
a*θε	4 VERB.3PF 4
a*θεί	62 VERB.3F 41 VERB.I 16 VERB.3PF 5
a*θεια	6 NOUN.AFS 3 NOUN.NFS 2 ADV 1
a*θεσή	5 NOUN.AFS 4 NOUN.NFS 1
a*θεση	4 NOUN.AFS 3 NOUN.NFS 1
a*θη	2 VERB.3PF 2
a*θηκαν	22 VERB.6PF 22
a*θηκε	41 VERB.3PF 41
a*θησης	6 NOUN.GFS 6
a*θμίσεων	7 NOUN.GFP 7
a*θο	2 ADJ.ANS 2
a*θος	6 NOUN.ANS 4 NOUN.NNS 2
a*θούμε	6 VERB.4F 4 VERB.4PF 2
a*θούν	30 VERB.6F 25 VERB.6PF 5
a*θών	3 NOUN.GNP 3
a*ι	470 VERB.3PF 180 VERB.3F 109 VERB.6PF 48 VERB.I 43 NOUN.NMP 21 ADJ.NMP 16 NOUN.ANS 11 ADV 7 ADP 7 NUM 6 NOUN.DFS 3 PRON.ASI 3 ADJ.VMP 2 SCONJ 2 NOUN.NNS 2 PRON.NPD 2 PRON.NPI 2 VERB.1PF 2 VERB.PP 2 NOUN.NFP 1 PRON.NSI 1
a*ιά	17 NOUN.AFS 7 NOUN.ANP 3 ADV 2 NOUN.GMS 2 ADJ.AFS 1 ADJ.ANP 1 NOUN.AMS 1
a*ιές	7 NOUN.AFP 7
a*ια	76 NOUN.ANP 22 NOUN.NNP 13 NOUN.AFS 10 ADJ.AFS 10 ADV 9 ADJ.NFS 5 NOUN.NFS 4 PRON.ASD 1 PRON.NSD 1 ADJ.ANP 1
a*ιακή	6 ADJ.AFS 6
a*ιας	11 NOUN.GFS 6 ADJ.GFS 5
a*ιβώς	4 ADV 4
a*ιες	14 NOUN.AFP 4 ADJ.AFP 4 NOUN.NFP 2 PRON.API 2 PRON.NPI 2
a*ιηθεί	10 VERB.3F 7 VERB.I 3
a*ικά	76 ADV 39 ADJ.ANP 20 NOUN.ANP 7 ADJ.NNP 7 PRON.API 2 NOUN.NNP 1
a*ικές	57 ADJ.AFP 40 ADJ.NFP 17
a*ική	108 ADJ.AFS 72 ADJ.NFS 29 NOUN.AFS 6 NOUN.NFS 1
a*ικής	52 ADJ.GFS 47 NOUN.GFS 5
a*ικία	9 NOUN.AFS 8 NOUN.NFS 1
a*ικα	4 NOUN.AFS 2 ADJ.ANP 2
a*ικού	18 ADJ.GNS 11 ADJ.GMS 4 NOUN.GNS 2 NOUN.GMS 1
a*ικούς	13 ADJ.AMP 12 NOUN.AMP 1
a*ικό	83 ADJ.ANS 35 ADJ.NNS 22 ADJ.AMS 13 NOUN.ANS 10 NOUN.NNS 3
a*ικότητα	9 NOUN.AFS 8 NOUN.NFS 1
a*ικών	37 ADJ.GFP 23 ADJ.GNP 9 ADJ.GMP 3 NOUN.GNP 2
a*ιμη	5 ADJ.NFS 4 ADJ.AFS 1
a*ιμο	5 NOUN.ANS 4 NOUN.NNS 1
a*ιν	3 ADP 3
a*ινή	10 ADJ.AFS 8 ADJ.NFS 2
a*ιναν	6 VERB.6PF 6
a*ινε	4 VERB.3PF 4
a*ινωνία	6 NOUN.AFS 5 NOUN.NFS 1
a*ινό	6 ADJ.ANS 4 NOUN.ANS 1 ADJ.AMS 1
a*ιξε	8 VERB.3PF 8
a*ιξη	4 NOUN.AFS 3 NOUN.NFS 1
a*ιο	43 NOUN.ANS 28 NOUN.NNS 7 ADJ.AMS 3 ADJ.ANS 1 PRON.ASI 1 PRON.NSI 1 ADJ.NNS 1 ADV 1
a*ιος	6 ADJ.NMS 4 PRON.NSI 2
a*ιου	3 PRON.GSD 3
a*ιού	4 NOUN.GNS 3 NOUN.GMS 1
a*ιούν	5 VERB.6PF 5
a*ιπα	4 ADJ.ANP 2 NOUN.GMS 1 NOUN.AMS 1
a*ιπο	4 ADJ.ANS 2 ADJ.NNS 2
a*ιρίες	5 NOUN.AFP 5
a*ις	105 NOUN.AFP 66 NOUN.NFP 37 NUM 2
a*ισε	11 VERB.3PF 11
a*ιση	25 NOUN.AFS 18 NOUN.NFS 7
a*ισης	9 NOUN.GFS 9
a*ισι	3 NUM 3
a*ισμα	5 NOUN.ANS 4 NOUN.NNS 1
a*ισμού	6 NOUN.GMS 6
a*ισμούς	8 NOUN.AMP 8
a*ισμό	14 NOUN.AMS 14
a*ισμός	13 NOUN.NMS 13
a*ιστεί	9 VERB.I 5 VERB.3F 4
a*ιστικά	10 ADV 6 ADJ.ANP 2 NOUN.ANP 1 NOUN.NNP 1
a*ιστική	8 ADJ.AFS 5 ADJ.NFS 3
a*ιστώ	5 VERB.1PF 5
a*ιχα	3 ADJ.ANP 2 ADV 1
a*ιων	8 ADJ.GNP 2 NOUN.GNP 2 ADJ.GFP 2 PRON.GPD 2
a*ιότητα	13 NOUN.AFS 13
a*ιότητες	8 NOUN.AFP 7 NOUN.NFP 1
a*ιών	36 NOUN.GFP 29 NUM 4 ADJ.GMP 2 NOUN.GMP 1
a*κά	80 ADV 41 ADJ.ANP 20 ADJ.NNP 9 NOUN.ANP 7 PRON.API 2 NOUN.NNP 1
a*κές	66 ADJ.AFP 47 ADJ.NFP 17 NOUN.NFP 2
a*κή	116 ADJ.AFS 80 ADJ.NFS 29 NOUN.AFS 6 NOUN.NFS 1
a*κής	57 ADJ.GFS 52 NOUN.GFS 5
a*κία	9 NOUN.AFS 8 NOUN.NFS 1
a*κα	9 NOUN.AFS 4 ADJ.ANP 2 NOUN.ANP 2 NOUN.NNP 1
a*καιο	4 NOUN.ANS 2 ADV 1 NOUN.NNS 1
a*καν	27 VERB.6PF 27
a*κας	8 NOUN.GFS 6 NOUN.NMS 2
a*κε	55 VERB.3PF 55
a*κες	5 NOUN.AMP 2 NOUN.AFP 1 NOUN.NFP 1 NOUN.NMP 1
a*κεψη	4 NOUN.AFS 3 NOUN.NFS 1
a*κη	2 NOUN.NFS 1 NOUN.AFS 1
a*κηση	4 NOUN.AFS 4
a*κληση	5 NOUN.AFS 4 NOUN.NFS 1
a*κο	3 NOUN.AMS 3
a*κολη	6 ADJ.AFS 4 ADJ.NFS 2
a*κον	3 NOUN.NNS 2 NOUN.ANS 1
a*κουν	5 VERB.6PF 5
a*κού	21 ADJ.GNS 14 ADJ.GMS 4 NOUN.GNS 2 NOUN.GMS 1
a*κούς	15 ADJ.AMP 14 NOUN.AMP 1
a*κρή	3 ADJ.AFS 3
a*κριση	5 NOUN.AFS 4 NOUN.NFS 1
a*κροί	4 ADJ.NMP 4
a*κτές	6 ADJ.NFP 2 NOUN.AMP 2 NOUN.NMP 1 ADJ.AFP 1
a*κτή	3 ADJ.NFS 3
a*κτική	11 ADJ.AFS 8 ADJ.NFS 3
a*κτυο	4 NOUN.ANS 4
a*κτύου	5 NOUN.GNS 5
a*κό	87 ADJ.ANS 38 ADJ.NNS 23 ADJ.AMS 13 NOUN.ANS 10 NOUN.NNS 3
a*κότητα	9 NOUN.AFS 8 NOUN.NFS 1
a*κών	42 ADJ.GFP 24 ADJ.GNP 10 ADJ.GMP 6 NOUN.GNP 2
a*λ	3 NOUN.ANP 3
a*λά	5 ADV 3 ADJ.NNP 1 ADJ.ANP 1
a*λές	3 ADJ.AFP 3
a*λή	20 NOUN.AFS 10 ADJ.AFS 4 ADJ.NFS 4 NOUN.NFS 2
a*λής	4 NOUN.GFS 2 ADJ.NFS 2
a*λία	6 NOUN.AFS 4 NOUN.NFS 2
a*λίες	7 NOUN.NFP 4 NOUN.AFP 3
a*λίου	4 NOUN.GNS 4
a*λίων	5 NOUN.GNP 5
a*λα	13 ADJ.ANP 7 NOUN.ANP 4 ADV 2
a*λαβε	5 VERB.3PF 5
a*λαν	3 VERB.6PF 3
a*λε	10 VERB.3PF 10
a*λεί	4 VERB.3PF 4
a*λει	22 VERB.3F 10 VERB.3PF 7 VERB.I 5
a*λες	7 ADJ.AFP 6 ADJ.NFP 1
a*λεσε	7 VERB.3PF 7
a*λευση	6 NOUN.AFS 6
a*λη	13 ADJ.AFS 4 NOUN.ANP 4 NOUN.AFS 3 ADJ.NFS 2
a*ληθεί	5 VERB.3F 4 VERB.I 1
a*ληξε	4 VERB.3PF 4
a*ληρη	4 ADJ.AFS 3 ADJ.NFS 1
a*ληση	16 NOUN.AFS 11 NOUN.NFS 5
a*ληψη	4 NOUN.NFS 2 NOUN.AFS 2
a*λι	2 NOUN.NNS 1 NOUN.ANS 1
a*λιά	5 NOUN.GMS 2 ADJ.AFS 1 ADJ.ANP 1 NOUN.AMS 1
a*λια	4 NOUN.ANP 2 NOUN.NNP 2
a*λικά	5 ADV 4 ADJ.ANP 1
a*λική	4 ADJ.AFS 4
a*λικό	4 ADJ.NNS 3 ADJ.ANS 1
a*λιων	4 NOUN.GNP 2 ADJ.GNP 2
a*λο	13 NOUN.ANS 7 ADJ.NNS 2 ADV 2 ADJ.AMS 2
a*λογή	5 NOUN.AFS 3 NOUN.NFS 2
a*λογία	9 NOUN.AFS 6 NOUN.NFS 3
a*λογα	4 ADJ.ANP 2 ADV 1 ADJ.NNP 1
a*λοι	7 ADJ.NMP 6 NOUN.NMP 1
a*λοντικές	8 ADJ.AFP 7 ADJ.NFP 1
a*λος	10 NOUN.ANS 3 NOUN.NNS 3 PRON.NSI 2 NOUN.NMS 2
a*λου	8 NOUN.GMS 6 ADV 2
a*λουν	5 VERB.6PF 5
a*λφος	4 NOUN.NMS 4
a*λω	2 VERB.1PF 2
a*λων	9 NOUN.GNP 7 NOUN.GMP 2
a*λό	8 ADJ.NNS 5 NOUN.ANS 3
a*λώ	2 VERB.1PF 2
a*λώς	8 ADV 8
a*μ.	4 NOUN 4
a*μά	6 VERB.3PF 2 ADV 2 NOUN.NNS 1 NOUN.ANS 1
a*μάνω	4 VERB.1F 4
a*μάτων	13 NOUN.GNP 13
a*μένα	8 ADJ.ANP 3 ADV 2 ADJ.NNP 1 VERB.PP 1 NOUN.ANP 1
a*μένει	6 VERB.3PF 6
a*μένη	9 VERB.SP 9
a*μένο	10 VERB.SP 4 ADJ.AMS 4 ADJ.NNS 1 ADJ.ANS 1
a*μένου	6 ADJ.GMS 3 ADV 2 ADJ.GNS 1
a*μένων	10 NOUN.GMP 6 NOUN.GNP 2 VERB.PP 2
a*μές	8 NOUN.AFP 6 NOUN.NFP 2
a*μή	6 NOUN.AFS 6
a*μής	3 NOUN.GFS 3
a*μί	2 NOUN.NNS 2
a*μία	5 ADJ.AFS 2 NOUN.AFS 2 NOUN.NFS 1
a*μίσεων	7 NOUN.GFP 7
a*μίσω	5 VERB.1F 5
a*μα	51 NOUN.ANS 29 NOUN.NNS 16 ADV 5 ADJ.NNP 1
a*μακα	5 NOUN.AFS 2 NOUN.ANP 2 NOUN.NNP 1
a*μαστε	8 VERB.4PF 8
a*ματα	53 NOUN.ANP 39 NOUN.NNP 14
a*ματος	18 NOUN.GNS 18
a*με	154 VERB.4F 90 VERB.4PF 61 VERB.6PF 2 VERB.5PF 1
a*μείο	4 NOUN.ANS 4
a*μενα	6 NOUN.ANP 3 ADJ.ANP 2 NOUN.NNP 1
a*μενη	4 ADJ.AFS 3 ADJ.NFS 1
a*μενο	19 NOUN.ANS 9 ADJ.ANS 6 NOUN.NNS 2 ADJ.AMS 1 ADJ.NNS 1
a*μερινή	8 ADJ.AFS 6 ADJ.NFS 2
a*μη	16 NOUN.AFS 6 ADJ.NFS 5 ADJ.AFS 4 NOUN.NFS 1
a*μης	4 NOUN.GFS 4
a*μηση	7 NOUN.AFS 5 NOUN.NFS 2
a*μικά	7 ADV 3 ADJ.ANP 3 ADJ.NNP 1
a*μικές	8 ADJ.AFP 5 ADJ.NFP 3
a*μιο	4 NOUN.ANS 4
a*μμάτων	8 NOUN.GNP 8
a*μμή	4 NOUN.AFS 4
a*μο	10 NOUN.ANS 4 NOUN.AMS 3 ADJ.AMS 2 NOUN.NNS 1
a*μου	6 NOUN.GMS 6
a*μού	14 NOUN.GMS 14
a*μούς	10 NOUN.AMP 10
a*μων	10 NOUN.GNP 7 NOUN.GMP 3
a*μό	21 NOUN.AMS 21
a*μός	17 NOUN.NMS 17
a*μών	8 NOUN.GMP 6 NOUN.GFP 2
a*ν	626 VERB.6PF 178 NOUN.GFP 103 VERB.6F 88 NOUN.GNP 77 NOUN.GMP 51 ADJ.GFP 35 ADJ.GNP 17 ADV 17 ADJ.GMP 16 NUM 8 VERB.3PF 8 NOUN.ANS 8 NOUN.NNS 4 PROPN 3 ADP 3 PRON.GPD 2 VERB.PP 2 ADJ.AMS 2 PRON.GPI 2 ADJ.ANS 1 ADJ.GFS 1
a*νά	6 ADV 4 NOUN.ANP 2
a*νή	12 ADJ.AFS 8 ADJ.NFS 2 NOUN.AFS 1 NOUN.NFS 1
a*νής	8 ADJ.NFS 5 NOUN.GFS 3
a*νία	9 NOUN.AFS 7 NOUN.NFS 2
a*νίας	8 NOUN.GFS 8
a*νίες	8 NOUN.NFP 4 NOUN.AFP 4
a*να	26 ADJ.ANP 7 ADV 6 NOUN.ANP 5 NOUN.AMS 4 NOUN.NNP 2 VERB.PP 1 ADJ.NNP 1
a*ναν	10 VERB.6PF 10
a*νατε	5 VERB.5PF 5
a*νε	12 VERB.3PF 12
a*νεί	8 VERB.3PF 6 VERB.I 1 VERB.3F 1
a*νείς	5 ADJ.NMP 2 ADJ.AMP 1 ADJ.AFP 1 ADJ.NFP 1
a*νει	40 VERB.3PF 35 VERB.I 4 VERB.3F 1
a*νες	22 NOUN.AFP 7 ADJ.AFP 6 ADJ.NFP 4 NOUN.NMP 2 NOUN.AMP 2 NOUN.NFP 1
a*νεται	12 VERB.3PF 12
a*νη	32 VERB.SP 9 ADJ.NFS 7 NOUN.AFS 5 NOUN.NFS 4 ADJ.AFS 3 PRON.ASD 3 PRON.NSD 1
a*νης	11 NOUN.GFS 5 ADJ.GFS 3 VERB.SP 2 VERB.PP 1
a*νικά	13 ADV 9 ADJ.ANP 3 ADJ.NNP 1
a*νικές	6 ADJ.AFP 6
a*νική	21 ADJ.AFS 12 ADJ.NFS 9
a*νικής	11 ADJ.GFS 11
a*νικού	9 ADJ.GNS 6 ADJ.GMS 3
a*νικό	19 ADJ.ANS 9 ADJ.NNS 7 ADJ.AMS 2 NOUN.NNS 1
a*νο	41 NOUN.ANS 14 ADJ.ANS 8 ADJ.AMS 7 VERB.SP 4 NOUN.AMS 4 NOUN.NNS 2 ADJ.NNS 2
a*νοι	10 NOUN.NMP 4 VERB.PP 2 ADJ.NMP 2 PRON.NPD 2
a*νονται	7 VERB.6PF 7
a*νοντας	8 VERB.C 8
a*νος	9 NOUN.NMS 4 NOUN.ANS 4 NOUN.NNS 1
a*νου	11 ADJ.GMS 5 NOUN.GMS 2 ADV 2 ADJ.GNS 2
a*νουμε	11 VERB.4PF 8 VERB.6PF 2 VERB.5PF 1
a*νουν	20 VERB.6PF 17 VERB.6F 3
a*νους	11 NOUN.AMP 7 PRON.APD 2 ADJ.AMP 2
a*νση	6 NOUN.AFS 3 NOUN.NFS 3
a*ντα	4 NOUN.ANP 4
a*νται	48 VERB.6PF 48
a*ντας	18 VERB.C 18
a*ντες	5 ADJ.NMP 3 NOUN.NMP 1 NOUN.AMP 1
a*ντι	8 ADV 4 ADP 4
a*ντικές	10 ADJ.AFP 8 ADJ.NFP 2
a*ντος	7 NOUN.GNS 6 ADJ.GMS 1
a*νω	9 VERB.1F 4 VERB.1PF 3 ADV 2
a*νων	18 NOUN.GMP 10 VERB.PP 2 ADJ.GMP 2 NOUN.GNP 2 ADJ.GFP 1 ADJ.GNP 1
a*νωνία	6 NOUN.AFS 5 NOUN.NFS 1
a*νως	4 ADV 4
a*νό	6 ADJ.ANS 4 NOUN.ANS 1 ADJ.AMS 1
a*νός	5 ADJ.NMS 3 ADV 2
a*νότητα	8 NOUN.AFS 6 NOUN.NFS 2
a*νώ	3 VERB.1PF 3
a*νών	13 NOUN.GMP 4 PROPN 3 NOUN.GNP 2 ADJ.GFP 2 NOUN.GFP 2
a*νώς	5 ADV 5
a*ξία	5 NOUN.AFS 4 NOUN.NFS 1
a*ξαν	4 VERB.6PF 4
a*ξε	14 VERB.3PF 14
a*ξει	20 VERB.3F 13 VERB.I 6 ADV 1
a*ξεις	7 NOUN.NFP 4 NOUN.AFP 3
a*ξη	29 NOUN.AFS 24 NOUN.NFS 5
a*ξης	10 NOUN.GFS 10
a*ξουν	5 VERB.6F 5
a*ο	204 NOUN.ANS 77 NOUN.AMS 25 ADJ.ANS 22 NOUN.NNS 19 ADJ.NNS 17 ADJ.AMS 15 ADV 10 VERB.SP 4 PRON.NSD 3 NOUN.AFS 3 ADP 3 NUM 2 ADJ.AFS 2 PRON.NSI 1 PRON.ASI 1
a*οί	18 ADJ.NMP 8 NOUN.NMP 8 VERB.3PF 2
a*οίηση	15 NOUN.AFS 13 NOUN.NFS 2
a*ογή	5 NOUN.AFS 3 NOUN.NFS 2
a*ογία	9 NOUN.AFS 6 NOUN.NFS 3
a*ογα	4 ADJ.ANP 2 ADV 1 ADJ.NNP 1
a*οδος	10 NOUN.NFS 10
a*οι	46 NOUN.NMP 21 ADJ.NMP 16 VERB.PP 2 PRON.NPI 2 PRON.NPD 2 ADJ.VMP 2 NOUN.NFP 1
a*οια	4 NOUN.AFS 2 PRON.NSD 1 PRON.ASD 1
a*οιηθεί	10 VERB.3F 7 VERB.I 3
a*οικία	6 NOUN.AFS 5 NOUN.NFS 1
a*ολή	12 NOUN.AFS 10 NOUN.NFS 2
a*ολη	6 ADJ.AFS 4 ADJ.NFS 2
a*ολο	5 NOUN.ANS 3 ADJ.NNS 1 ADJ.AMS 1
a*ολογία	9 NOUN.AFS 6 NOUN.NFS 3
a*ολό	3 NOUN.ANS 3
a*ομα	3 ADV 3
a*ον	14 ADV 7 NOUN.ANS 5 NOUN.NNS 2
a*ονα	4 ADV 2 NOUN.ANP 1 NOUN.NNP 1
a*ονικό	6 ADJ.ANS 4 ADJ.NNS 1 NOUN.NNS 1
a*οντα	4 NOUN.ANP 4
a*ονται	32 VERB.6PF 32
a*οντας	12 VERB.C 12
a*οντικές	8 ADJ.AFP 7 ADJ.NFP 1
a*οπές	4 NOUN.NFP 3 NOUN.AFP 1
a*οπία	4 NOUN.AFS 3 NOUN.NFS 1
a*οποίηση	15 NOUN.AFS 13 NOUN.NFS 2
a*οποιηθεί	10 VERB.3F 7 VERB.I 3
a*οπό	3 NOUN.AMS 3
a*ορά	12 NOUN.AFS 8 NOUN.NFS 4
a*ορές	7 NOUN.AFP 6 NOUN.NFP 1
a*ορία	5 NOUN.AFS 3 NOUN.NFS 2
a*ορα	7 NOUN.NNP 2 ADJ.ANP 2 NOUN.ANP 2 ADJ.NNP 1
a*ορεία	5 NOUN.ANP 3 NOUN.NNP 1 NOUN.NFS 1
a*οριών	7 NOUN.GFP 7
a*ος	112 NOUN.GNS 26 NOUN.NMS 21 NOUN.ANS 18 ADJ.NMS 14 NOUN.NNS 10 NOUN.NFS 10 NUM 7 PRON.NSI 4 ADJ.GMS 1 NOUN.AMS 1
a*οση	3 NOUN.AFS 3
a*οσι	3 NUM 3
a*οτα	3 PRON.ASI 3
a*οτε	12 ADV 9 PRON.ASI 3
a*ου	106 NOUN.GNS 37 NOUN.GMS 26 ADV 15 ADJ.GMS 10 NOUN.GFS 6 ADJ.GNS 5 PRON.GSD 5 ADJ.GFS 2
a*ουμε	105 VERB.4F 78 VERB.4PF 24 VERB.6PF 2 VERB.5PF 1
a*ουν	97 VERB.6PF 49 VERB.6F 48
a*ους	70 NOUN.AMP 34 NOUN.GNS 18 ADJ.AMP 10 NOUN.AFP 4 PROPN 2 PRON.APD 2
a*ουσα	9 ADJ.NFS 5 ADJ.AFS 4
a*οφή	4 NOUN.NFS 3 NOUN.AFS 1
a*οχή	8 NOUN.AFS 7 NOUN.NFS 1
a*οχής	9 NOUN.GFS 9
a*ού	47 NOUN.GMS 20 ADJ.GNS 14 ADJ.GMS 6 NOUN.GNS 5 ADV 2
a*ούμε	26 VERB.4PF 18 VERB.4F 8
a*ούμενο	6 ADJ.ANS 3 NOUN.NNS 2 ADJ.NNS 1
a*ούν	66 VERB.6F 38 VERB.6PF 28
a*ούνται	13 VERB.6PF 13
a*ούς	29 ADJ.AMP 14 NOUN.AMP 13 NOUN.AMS 2
a*π.	2 NOUN 2
a*πά	2 ADJ.NNP 2
a*πές	4 NOUN.NFP 3 NOUN.AFP 1
a*πή	2 NOUN.AFS 2
a*πής	4 NOUN.GFS 4
a*πία	4 NOUN.AFS 3 NOUN.NFS 1
a*πα	11 NOUN.ANP 6 ADJ.ANP 2 NOUN.GMS 1 NOUN.AMS 1 NOUN.NNP 1
a*παν	3 VERB.6PF 3
a*πει	3 VERB.3PF 3
a*πες	3 ADJ.AFP 2 ADJ.NFP 1
a*πη	5 NOUN.AFS 3 ADJ.AFS 2
a*πης	3 NOUN.GFS 3
a*πι	2 NOUN.ANS 2
a*πια	3 NOUN.NNP 2 NOUN.ANP 1
a*πιν	3 ADP 3
a*πιση	5 NOUN.AFS 5
a*πλα	3 ADJ.ANP 3
a*πλοι	4 ADJ.NMP 4
a*πο	9 NOUN.ANS 3 NOUN.NNS 2 ADJ.ANS 2 ADJ.NNS 2
a*ποίηση	15 NOUN.AFS 13 NOUN.NFS 2
a*ποιηθεί	10 VERB.3F 7 VERB.I 3
a*πος	3 NOUN.NMS 3
a*ποτε	8 ADV 5 PRON.ASI 3
a*που	4 ADV 2 NOUN.GMS 2
a*πτική	5 NOUN.AFS 3 ADJ.AFS 2
a*πων	4 NOUN.GNP 4
a*πως	3 ADV 3
a*πό	3 NOUN.AMS 3
a*πός	3 NOUN.NMS 3
a*ρά	19 NOUN.AFS 8 ADV 4 NOUN.NFS 4 NOUN.ANP 2 ADJ.NNP 1
a*ράς	5 NOUN.GFS 5
a*ρές	16 NOUN.AFP 6 ADJ.AFP 6 ADJ.NFP 3 NOUN.NFP 1
a*ρή	5 ADJ.AFS 5
a*ρήσει	11 VERB.3F 9 VERB.I 2
a*ρήσεις	10 NOUN.AFP 5 NOUN.NFP 5
a*ρία	9 NOUN.VFS 3 NOUN.AFS 3 NOUN.NFS 3
a*ρίας	4 NOUN.GFS 4
a*ρίες	10 NOUN.AFP 8 NOUN.NFP 2
a*ρίζει	9 VERB.3PF 9
a*ρίου	9 NOUN.GNS 7 ADJ.GMS 2
a*ρίων	4 NOUN.GNP 2 NOUN.GMP 2
a*ρα	43 ADV 20 NOUN.AFS 11 NOUN.AMS 3 ADJ.ANP 2 NOUN.NNP 2 NOUN.ANP 2 NOUN.GMS 1 NOUN.NFS 1 ADJ.NNP 1
a*ραν	4 VERB.6PF 4
a*ραση	4 NOUN.NFS 2 NOUN.AFS 2
a*ραφε	4 VERB.3PF 4
a*ργήσει	8 VERB.3F 5 VERB.I 3
a*ργία	4 NOUN.AFS 3 NOUN.NFS 1
a*ρε	4 VERB.3PF 4
a*ρεία	12 NOUN.AFS 5 NOUN.NFS 3 NOUN.ANP 3 NOUN.NNP 1
a*ρείας	5 NOUN.GFS 5
a*ρείο	6 NOUN.NNS 5 NOUN.ANS 1
a*ρείς	9 ADJ.AFP 3 NOUN.AMP 3 NOUN.NMP 2 ADJ.NFP 1
a*ρει	3 VERB.3PF 3
a*ρες	13 ADJ.AFP 5 NOUN.NMP 3 ADJ.NFP 3 NOUN.AMP 2
a*ρεται	5 VERB.3PF 5
a*ρη	15 ADJ.AFS 9 ADV 3 ADJ.NFS 3
a*ρης	8 ADJ.GFS 4 ADJ.NFS 2 NUM 2
a*ρησε	9 VERB.3PF 9
a*ρηση	11 NOUN.AFS 11
a*ρησης	7 NOUN.GFS 7
a*ρι	5 NOUN.ANS 4 NOUN.NNS 1
a*ριά	5 NOUN.ANP 3 ADV 2
a*ρια	18 NOUN.ANP 13 NOUN.NNP 3 ADV 2
a*ρικά	8 ADV 2 ADJ.ANP 2 PRON.API 2 NOUN.ANP 2
a*ρικές	7 ADJ.AFP 5 ADJ.NFP 2
a*ρική	8 ADJ.AFS 6 ADJ.NFS 2
a*ρικούς	6 ADJ.AMP 6
a*ρικό	6 NOUN.ANS 4 ADJ.ANS 2
a*ρινή	10 ADJ.AFS 8 ADJ.NFS 2
a*ριο	7 NOUN.ANS 6 NOUN.NNS 1
a*ριση	7 NOUN.AFS 5 NOUN.NFS 2
a*ρισης	5 NOUN.GFS 5
a*ριών	10 NOUN.GFP 10
a*ρνει	4 VERB.3PF 4
a*ρξη	6 NOUN.AFS 4 NOUN.NFS 2
a*ρο	21 NOUN.ANS 5 ADV 4 NOUN.AMS 3 ADJ.ANS 3 ADJ.NNS 3 ADJ.AFS 2 ADJ.AMS 1
a*ροί	8 ADJ.NMP 4 VERB.3PF 2 NOUN.NMP 2
a*ρον	6 NOUN.ANS 4 ADV 2
a*ρος	4 ADJ.NMS 2 NUM 2
a*ρου	15 NOUN.GNS 6 NOUN.GMS 4 ADV 3 ADJ.GFS 2
a*ρουν	4 VERB.6PF 2 VERB.6F 2
a*ρους	12 ADJ.AMP 6 NOUN.GNS 4 NOUN.AMP 2
a*ροφή	4 NOUN.NFS 3 NOUN.AFS 1
a*ρούν	5 VERB.6PF 5
a*ρση	3 NOUN.AFS 3
a*ρυξη	4 NOUN.AFS 3 NOUN.NFS 1
a*ρχία	7 NOUN.AFS 7
a*ρχε	4 VERB.3PF 4
a*ρω	3 VERB.1PF 3
a*ρων	15 NOUN.GMP 6 NOUN.GNP 3 ADJ.GFP 2 NUM 2 ADJ.GNP 1 ADJ.GMP 1
a*ρως	3 ADV 3
a*ρωση	7 NOUN.AFS 6 NOUN.NFS 1
a*ρό	5 NOUN.ANS 3 ADJ.NNS 1 NOUN.NNS 1
a*ρός	4 NOUN.GNS 4
a*ρύ	3 ADJ.ANS 3
a*ρών	5 NOUN.GMP 2 ADJ.GFP 1 ADJ.GMP 1 ADJ.GFS 1
a*ς	1159 NOUN.GFS 256 NOUN.AFP 150 ADJ.AFP 100 NOUN.AMP 88 NOUN.NFP 79 ADJ.GFS 76 NOUN.NMS 70 ADV 50 NOUN.GNS 48 ADJ.NFP 37 NOUN.NMP 27 ADJ.AMP 25 NOUN.ANS 22 ADJ.NMS 20 NUM 20 VERB.C 18 NOUN.NFS 10 NOUN.NNS 10 ADJ.NFS 10 PRON.APP 6 ADJ.NMP 6 PRON.NSI 4 DET.GFS 4 ADP 3 NOUN.AMS 3 VERB.SP 2 VERB.PP 2 PRON.API 2 PRON.NSD 2 ADJ.NNS 2 PRON.APD 2 PROPN 2 PRON.NPI 2 ADJ.GMS 1
a*σά	4 NOUN.NNP 2 NOUN.ANP 2
a*σή	9 NOUN.AFS 7 NOUN.NFS 2
a*σία	17 NOUN.AFS 9 NOUN.NFS 7 NOUN.DFS 1
a*σίας	7 NOUN.GFS 7
a*σίου	4 NOUN.GNS 2 ADJ.GNS 1 ADJ.GMS 1
a*σα	21 ADJ.NFS 5 ADJ.AFS 4 NOUN.NFS 4 ADV 3 NOUN.AFS 3 VERB.1PF 2
a*σαμε	6 VERB.4PF 6
a*σαν	38 VERB.6PF 38
a*σε	68 VERB.3PF 68
a*σείο	4 NOUN.NNS 2 NOUN.ANS 2
a*σει	96 VERB.3F 68 VERB.I 25 NOUN.DFS 3
a*σεις	96 NOUN.AFP 63 NOUN.NFP 33
a*σες	4 ADJ.AFP 3 VERB.PP 1
a*σεων	41 NOUN.GFP 41
a*ση	226 NOUN.AFS 169 NOUN.NFS 49 ADJ.DFS 4 ADJ.AFS 3 ADJ.NFS 1
a*σης	91 NOUN.GFS 91
a*σι	6 NUM 6
a*σια	19 ADJ.AFS 8 ADJ.NFS 4 NOUN.ANP 4 NOUN.NNP 2 ADJ.ANP 1
a*σικό	4 ADJ.ANS 3 ADJ.NNS 1
a*σιών	6 NOUN.GFP 6
a*σμένη	5 VERB.SP 5
a*σμένο	6 ADJ.AMS 3 VERB.SP 2 ADJ.ANS 1
a*σμα	10 NOUN.ANS 9 NOUN.NNS 1
a*σματα	6 NOUN.ANP 5 NOUN.NNP 1
a*σμη	4 NOUN.AFS 3 NOUN.NFS 1
a*σμού	11 NOUN.GMS 11
a*σμούς	8 NOUN.AMP 8
a*σμό	17 NOUN.AMS 17
a*σμός	15 NOUN.NMS 15
a*σμών	4 NOUN.GMP 4
a*σο	5 ADV 3 ADJ.ANS 2
a*σουμε	65 VERB.4F 65
a*σουν	29 VERB.6F 29
a*σσα	3 NOUN.AFS 3
a*στά	6 VERB.3PF 2 ADV 2 ADJ.NNP 2
a*στές	10 NOUN.NMP 6 NOUN.AMP 2 ADJ.AFP 2
a*στή	4 NOUN.AMS 4
a*στήματα	7 NOUN.ANP 7
a*στής	4 ADJ.GFS 2 NOUN.NMS 2
a*σταση	16 NOUN.AFS 10 NOUN.NFS 6
a*σταται	6 VERB.3PF 6
a*στε	10 VERB.4PF 8 ADV 2
a*στεί	20 VERB.I 10 VERB.3F 10
a*στες	4 NOUN.AMP 1 ADJ.NFP 1 ADJ.AFP 1 NOUN.NMP 1
a*στηκε	10 VERB.3PF 10
a*στικά	15 ADV 11 ADJ.ANP 2 NOUN.ANP 1 NOUN.NNP 1
a*στική	16 ADJ.AFS 10 ADJ.NFS 6
a*στικών	10 ADJ.GFP 7 ADJ.GNP 3
a*στος	4 NOUN.ANS 3 NOUN.NNS 1
a*στούμε	6 VERB.4F 4 VERB.4PF 2
a*στούν	8 VERB.6F 8
a*στό	3 ADJ.NNS 3
a*στώ	5 VERB.1PF 5
a*σω	28 VERB.1F 26 ADV 2
a*σωπα	4 NOUN.ANP 4
a*σό	3 NOUN.ANS 3
a*σύνη	4 NOUN.NFS 3 NOUN.AFS 1
a*σύνης	5 NOUN.GFS 5
a*τ'	2 ADP 2
a*τ.	2 NOUN 2
a*τά	24 VERB.3PF 7 ADV 5 ADJ.NNP 3 NUM 3 NOUN.ANP 2 NOUN.AFS 2 ADJ.ANP 1 NOUN.NFS 1
a*τάσει	6 VERB.3F 6
a*τέ	2 ADV 2
a*τές	35 NOUN.AMP 17 NOUN.NMP 10 ADJ.AFP 5 ADJ.NFP 2 ADJ.NMP 1
a*τή	14 NOUN.AMS 7 ADJ.NFS 5 NOUN.GMS 2
a*τήθηκε	8 VERB.3PF 8
a*τήματα	13 NOUN.ANP 12 NOUN.NNP 1
a*τής	9 NOUN.NMS 5 ADJ.GFS 4
a*τήσει	9 VERB.3F 6 VERB.I 3
a*τήσεις	7 NOUN.AFP 4 NOUN.NFP 3
a*τήσω	5 VERB.1F 5
a*τί	3 ADP 3
a*τία	8 NOUN.NFS 5 NOUN.AFS 3
a*τίας	9 NOUN.GFS 9
a*τίες	5 NOUN.AFP 2 NOUN.NMP 2 NOUN.AMP 1
a*τα	122 NOUN.ANP 50 NOUN.AFS 33 NOUN.NNP 15 ADV 11 NOUN.NFS 5 ADJ.ANP 3 PRON.ASI 3 NUM 1 ADJ.NNP 1
a*ται	125 VERB.3PF 77 VERB.6PF 48
a*ταμό	4 NOUN.AMS 4
a*ταν	12 VERB.3PF 8 VERB.6PF 4
a*ταξη	4 NOUN.AFS 4
a*τας	33 VERB.C 18 NOUN.GFS 15
a*ταση	16 NOUN.AFS 10 NOUN.NFS 6
a*τασης	7 NOUN.GFS 7
a*ταται	6 VERB.3PF 6
a*τε	44 VERB.5PF 11 ADV 11 VERB.4PF 8 VERB.5F 6 PRON.ASI 3 CCONJ 3 NUM 2
a*τεί	27 VERB.3F 10 VERB.I 10 VERB.3PF 7
a*τεία	4 NOUN.AFS 4
a*τει	5 VERB.3PF 5
a*τερα	12 ADV 12
a*τερη	6 ADJ.AFS 4 ADJ.NFS 2
a*τερο	9 ADV 4 ADJ.NNS 3 ADJ.ANS 2
a*τες	47 NOUN.AMP 12 NOUN.AFP 11 NOUN.NFP 7 NOUN.NMP 7 ADJ.NMP 3 ADJ.NFP 3 NUM 3 ADJ.AFP 1
a*τη	10 NUM 3 NOUN.AFS 2 ADJ.NFS 2 ADJ.AFS 2 NOUN.NFS 1
a*τηθεί	5 VERB.3F 4 VERB.I 1
a*τηκαν	5 VERB.6PF 5
a*τηκε	12 VERB.3PF 12
a*τημα	7 NOUN.ANS 5 NOUN.NNS 2
a*της	14 NOUN.NMS 8 NOUN.GFS 4 NUM 2
a*τησαν	7 VERB.6PF 7
a*τηση	13 NOUN.AFS 11 NOUN.NFS 2
a*τησης	11 NOUN.GFS 11
a*τητα	40 NOUN.AFS 31 NOUN.NFS 5 ADV 2 ADJ.ANP 1 ADJ.NNP 1
a*τητας	15 NOUN.GFS 15
a*τητες	18 NOUN.AFP 10 NOUN.NFP 6 ADJ.NFP 2
a*τι	14 ADV 4 ADP 4 PRON.ASI 3 SCONJ 2 PRON.NSI 1
a*τια	3 ADV 3
a*τιες	4 ADJ.AFP 4
a*τικά	39 ADV 17 ADJ.ANP 11 NOUN.ANP 5 ADJ.NNP 5 NOUN.NNP 1
a*τικές	31 ADJ.AFP 21 ADJ.NFP 10
a*τική	55 ADJ.AFS 35 ADJ.NFS 13 NOUN.AFS 6 NOUN.NFS 1
a*τικής	28 ADJ.GFS 26 NOUN.GFS 2
a*τικό	34 ADJ.ANS 15 ADJ.AMS 7 ADJ.NNS 6 NOUN.ANS 5 NOUN.NNS 1
a*τικότητα	9 NOUN.AFS 8 NOUN.NFS 1
a*τικών	22 ADJ.GFP 14 ADJ.GNP 7 ADJ.GMP 1
a*τιο	3 ADJ.AMS 2 ADJ.ANS 1
a*το	12 PRON.NSD 3 ADJ.NNS 3 NOUN.AMS 3 NUM 2 ADJ.ANS 1
a*τος	40 NOUN.GNS 26 NUM 5 NOUN.ANS 3 ADJ.NMS 2 NOUN.NNS 2 NOUN.AMS 1 ADJ.GMS 1
a*τοτε	4 ADV 4
a*του	8 ADJ.GMS 2 PRON.GSD 2 ADJ.GNS 2 NOUN.GMS 2
a*τουν	4 VERB.6PF 4
a*τού	4 ADV 2 NOUN.GMS 2
a*τούμε	9 VERB.4PF 5 VERB.4F 4
a*τούν	13 VERB.6F 8 VERB.6PF 5
a*τρα	5 NOUN.AFS 5
a*τρο	5 NOUN.ANS 5
a*τσα	4 NOUN.NFS 4
a*τυο	4 NOUN.ANS 4
a*τω	4 ADV 4
a*των	23 NOUN.GNP 18 NOUN.GFP 3 ADJ.GMP 2
a*τως	4 ADV 4
a*τό	14 ADJ.NNS 6 ADJ.ANS 3 NOUN.AMS 2 NUM 2 ADV 1
a*τός	5 NOUN.NMS 3 PRON.NSD 2
a*τύου	5 NOUN.GNS 5
a*τώ	8 VERB.1PF 5 NUM 3
a*τών	8 NOUN.GMP 8
a*υ	110 NOUN.GNS 37 NOUN.GMS 26 ADV 15 ADJ.GMS 10 NOUN.GFS 6 ADJ.GNS 5 PRON.GSD 5 NOUN.ANS 4 ADJ.GFS 2
a*υή	3 NOUN.AFS 2 NOUN.NFS 1
a*υα	2 ADJ.ANP 1 NOUN.NNP 1
a*υθεί	5 VERB.3F 2 VERB.3PF 2 VERB.I 1
a*υλία	6 NOUN.AFS 4 NOUN.NFS 2
a*υλο	4 NOUN.ANS 4
a*υμα	4 NOUN.ANS 3 NOUN.NNS 1
a*υμε	105 VERB.4F 78 VERB.4PF 24 VERB.6PF 2 VERB.5PF 1
a*υν	103 VERB.6PF 53 VERB.6F 50
a*υξη	7 NOUN.AFS 6 NOUN.NFS 1
a*υξης	4 NOUN.GFS 4
a*υο	4 NOUN.ANS 4
a*υπα	3 NOUN.ANP 2 NOUN.NNP 1
a*υπο	3 NOUN.NNS 2 NOUN.ANS 1
a*υρό	3 NOUN.ANS 3
a*υς	70 NOUN.AMP 34 NOUN.GNS 18 ADJ.AMP 10 NOUN.AFP 4 PROPN 2 PRON.APD 2
a*υσα	9 ADJ.NFS 5 ADJ.AFS 4
a*υση	25 NOUN.AFS 21 NOUN.NFS 4
a*υσης	6 NOUN.GFS 6
a*υτή	3 NOUN.GMS 2 NOUN.AMS 1
a*υτών	4 NOUN.GMP 4
a*υχία	4 NOUN.AFS 4
a*υχίες	6 NOUN.AFP 4 NOUN.NFP 2
a*φή	6 NOUN.NFS 3 NOUN.AFS 3
a*φίσουμε	7 VERB.4F 7
a*φα	2 ADJ.ANP 2
a*φαση	4 NOUN.AFS 4
a*φατα	4 ADV 4
a*φε	4 VERB.3PF 4
a*φη	3 NOUN.ANP 3
a*φιος	4 ADJ.NMS 4
a*φισμα	5 NOUN.ANS 4 NOUN.NNS 1
a*φορά	8 NOUN.AFS 6 NOUN.NFS 2
a*φος	6 NOUN.NMS 4 NOUN.NNS 1 NOUN.ANS 1
a*φους	6 NOUN.GNS 4 NOUN.AFP 2
a*φων	6 NOUN.GFP 3 NOUN.GNP 3
a*φωνο	4 NOUN.ANS 3 ADJ.AMS 1
a*φός	3 NOUN.NMS 3
a*χ.	2 NOUN 2
a*χή	12 NOUN.AFS 7 NOUN.NFS 3 ADJ.AFS 2
a*χής	11 NOUN.GFS 9 ADJ.NFS 1 ADJ.NMS 1
a*χία	11 NOUN.AFS 11
a*χίες	6 NOUN.AFP 4 NOUN.NFP 2
a*χα	5 ADV 3 ADJ.ANP 2
a*χε	6 VERB.3PF 6
a*χει	8 VERB.3PF 6 VERB.3F 2
a*χεται	5 VERB.3PF 5
a*χη	8 NOUN.AFS 4 NOUN.ANP 2 NOUN.NFS 2
a*χθεί	9 VERB.3F 9
a*χικά	4 ADV 4
a*χισε	5 VERB.3PF 5
a*χο	4 NOUN.AMS 4
a*χοι	8 NOUN.NMP 6 ADJ.NMP 2
a*χουν	10 VERB.6PF 6 VERB.6F 4
a*χους	10 NOUN.AMP 10
a*χούν	4 VERB.6PF 4
a*χό	2 NOUN.AMS 2
a*χών	5 NOUN.GFP 5
a*ψε	7 VERB.3PF 7
a*ψει	12 VERB.3F 7 ADP 3 VERB.I 2
a*ψη	13 NOUN.AFS 8 NOUN.NFS 5
a*ψης	6 NOUN.GFS 6
a*ψτε	3 VERB.5F 3
a*ω	59 VERB.1F 33 ADV 12 VERB.1PF 11 ADJ.NNS 1 ADJ.NMS 1 ADJ.AFS 1
a*ωί	2 NOUN.ANS 2
a*ωγή	7 NOUN.AFS 4 NOUN.NFS 3
a*ωγής	4 NOUN.GFS 4
a*ωθεί	4 VERB.I 3 VERB.3F 1
a*ων	177 NOUN.GNP 67 NOUN.GFP 55 NOUN.GMP 25 ADJ.GNP 7 ADJ.GMP 7 ADJ.GFP 6 NUM 4 PRON.GPD 2 VERB.PP 2 PRON.GPI 2
a*ωνία	9 NOUN.AFS 7 NOUN.NFS 2
a*ωνίας	6 NOUN.GFS 6
a*ωνίες	6 NOUN.AFP 4 NOUN.NFP 2
a*ωνεί	4 VERB.3PF 4
a*ωνο	4 NOUN.ANS 3 ADJ.AMS 1
a*ωνώ	3 VERB.1PF 3
a*ωπα	4 NOUN.ANP 4
a*ωρήσει	6 VERB.3F 5 VERB.I 1
a*ωρίζει	6 VERB.3PF 6
a*ως	24 ADV 22 NOUN.GFS 2
a*ωσαν	6 VERB.6PF 6
a*ωσε	6 VERB.3PF 6
a*ωση	25 NOUN.AFS 19 NOUN.NFS 6
a*ωσης	9 NOUN.GFS 9
a*ϊκές	4 ADJ.AFP 4
a*ό	152 ADJ.ANS 45 ADJ.NNS 35 NOUN.AMS 31 NOUN.ANS 20 ADJ.AMS 14 NOUN.NNS 4 NUM 2 ADV 1
a*όγω	3 ADJ.NMS 1 ADJ.NNS 1 ADJ.AFS 1
a*όδια	5 ADJ.AFS 2 NOUN.NNP 1 NOUN.ANP 1 ADJ.NFS 1
a*όδιο	7 NOUN.ANS 4 NOUN.NNS 3
a*όδου	4 NOUN.GFS 4
a*όμαστε	8 VERB.4PF 8
a*όμενο	9 NOUN.ANS 5 ADJ.ANS 3 ADJ.AMS 1
a*όμιο	4 NOUN.ANS 4
a*όμο	3 NOUN.AMS 3
a*όμων	4 NOUN.GNP 4
a*όν	10 ADV 4 NOUN.ANS 3 NOUN.NNS 2 ADJ.ANS 1
a*όνες	4 NOUN.AFP 2 ADJ.AFP 2
a*όνο	4 NOUN.AMS 4
a*όντος	7 NOUN.GNS 6 ADJ.GMS 1
a*όνων	4 NOUN.GMP 4
a*όριο	4 NOUN.ANS 4
a*ός	43 NOUN.NMS 30 ADJ.NMS 5 NOUN.GNS 4 ADV 2 PRON.NSD 2
a*ότα	4 NOUN.ANP 3 NOUN.NNP 1
a*όταν	8 VERB.3PF 8
a*ότε	3 CCONJ 3
a*ότερη	6 ADJ.AFS 4 ADJ.NFS 2
a*ότερο	9 ADV 4 ADJ.NNS 3 ADJ.ANS 2
a*ότητα	34 NOUN.AFS 29 NOUN.NFS 5
a*ότητας	15 NOUN.GFS 15
a*ότητες	16 NOUN.AFP 10 NOUN.NFP 6
a*ύ	52 NOUN.GMS 20 ADJ.GNS 14 ADJ.GMS 6 NOUN.GNS 5 ADV 4 ADJ.ANS 3
a*ύγιο	4 NOUN.ANS 4
a*ύει	8 VERB.3PF 8
a*ύμα	6 NOUN.ANS 3 NOUN.NNS 3
a*ύματα	5 NOUN.NNP 3 NOUN.ANP 2
a*ύμε	32 VERB.4PF 20 VERB.4F 12
a*ύμενο	6 ADJ.ANS 3 NOUN.NNS 2 ADJ.NNS 1
a*ύν	68 VERB.6F 38 VERB.6PF 28 ADJ.AMS 2
a*ύνη	4 NOUN.NFS 3 NOUN.AFS 1
a*ύνης	5 NOUN.GFS 5
a*ύνται	13 VERB.6PF 13
a*ύου	5 NOUN.GNS 5
a*ύς	29 ADJ.AMP 14 NOUN.AMP 13 NOUN.AMS 2
a*ύσει	6 VERB.3F 6
a*ύσεις	13 NOUN.NFP 7 NOUN.AFP 6
a*ύψει	5 VERB.3F 4 VERB.I 1
a*ώ	13 VERB.1PF 10 NUM 3
a*ώθηκε	6 VERB.3PF 6
a*ών	140 NOUN.GFP 48 ADJ.GFP 29 NOUN.GMP 26 NOUN.GNP 10 ADJ.GNP 10 ADJ.GMP 9 NUM 4 PROPN 3 ADJ.GFS 1
a*ώντας	6 VERB.C 6
a*ώς	19 ADV 19
a*ώσει	8 VERB.3F 3 NOUN.DFS 3 VERB.I 2
a*ώσεις	12 NOUN.AFP 10 NOUN.NFP 2
a*ώσεων	13 NOUN.GFP 13
a*ώτες	5 NUM 3 NOUN.NMP 1 NOUN.AMP 1
a*’	2 ADP 2
a_*	10 NOUN 6 PRON.ASI 3 PRON.NSI 1
d	10 NUM 10
d*	257 NUM 150 NOUN 105 NOUN.GFS 2
d*0	2 NUM 2
d*000	6 NUM 6
d*3	2 NUM 2
d*υ	2 NUM 2
d_*	32 NOUN 20 NUM 12
d_*0	8 NUM 6 NOUN 2
d_*00	6 NUM 6
d_*1	3 NOUN 3
d_*3	4 NOUN 4
d_*5	4 NOUN 4
d_*8	5 NOUN 5
da*	4 NUM 2 NOUN.GFS 2
da*ς	2 NOUN.GFS 2

[LEX:dependencies]
ADJ.AFP>NOUN.AFP	264 amod 264
ADJ.AFS>NOUN.AFS	433 amod 433
ADJ.AFS>PROPN	24 amod 24
ADJ.AMP>NOUN.AMP	96 amod 96
ADJ.AMS>NOUN.AMS	115 amod 115
ADJ.ANP>NOUN.ANP	181 amod 181
ADJ.ANS>NOUN.ANS	176 amod 176
ADJ.GFP>NOUN.GFP	105 amod 105
ADJ.GFS>NOUN.GFS	239 amod 239
ADJ.GFS>PROPN	22 amod 22
ADJ.GMP>NOUN.GMP	36 amod 36
ADJ.GMS>NOUN.GMS	51 amod 51
ADJ.GNP>NOUN.GNP	73 amod 73
ADJ.GNS>NOUN.GNS	69 amod 69
ADJ.NFP	9 root 9
ADJ.NFP>NOUN.NFP	110 amod 110
ADJ.NFS	23 root 23
ADJ.NFS<VERB.3PF	18 xcomp 7 ccomp 5 advcl 2 nsubj 1 orphan 1 conj 1 csubj 1
ADJ.NFS>NOUN.NFS	191 amod 191
ADJ.NMP>NOUN.NMP	44 amod 44
ADJ.NMS>NOUN.NMS	45 amod 45
ADJ.NNP>NOUN.NNP	61 amod 61
ADJ.NNS	24 root 24
ADJ.NNS<VERB.3PF	21 xcomp 7 ccomp 7 csubj 4 advcl 2 conj 1
ADJ.NNS>NOUN.NNS	92 amod 92
ADP	5 root 5
ADP<ADV	26 case 26
ADP>ADV	47 case 47
ADP>NOUN	54 case 54
ADP>NOUN.AFP	309 case 308 nmod 1
ADP>NOUN.AFS	1050 case 1050
ADP>NOUN.AMP	183 case 183
ADP>NOUN.AMS	254 case 254
ADP>NOUN.ANP	239 case 239
ADP>NOUN.ANS	409 case 409
ADP>NOUN.GFP	22 case 22
ADP>NOUN.GFS	71 case 71
ADP>NOUN.GNS	35 case 35
ADP>NUM	49 case 49
ADP>PRON.APD	24 case 24
ADP>PRON.APR	21 case 21
ADP>PRON.ASD	40 case 40
ADP>PRON.ASI	17 case 17
ADP>PRON.ASR	44 case 44
ADP>PROPN	272 case 272
ADP>VERB.3F	25 mark 23 case 2
ADP>VERB.3PF	15 mark 8 case 7
ADP>VERB.4F	14 mark 9 case 5
ADP>VERB.6F	14 mark 12 case 2
ADP>X	99 case 99
ADV	7 root 7
ADV<ADV	30 advmod 15 conj 10 appos 2 orphan 1 fixed 1 amod 1
ADV<NOUN.AFS	38 advmod 23 amod 10 conj 4 orphan 1
ADV<NOUN.NFS	14 advmod 7 amod 4 orphan 2 conj 1
ADV<NUM	10 advmod 10
ADV<VERB.1F	16 advmod 16
ADV<VERB.1PF	41 advmod 39 orphan 1 ccomp 1
ADV<VERB.3F	59 advmod 58 ccomp 1
ADV<VERB.3PF	237 advmod 228 orphan 3 mark 2 csubj 1 xcomp 1 cc 1 obj 1
ADV<VERB.4F	31 advmod 28 conj 1 obj 1 orphan 1
ADV<VERB.4PF	50 advmod 49 orphan 1
ADV<VERB.6F	25 advmod 23 orphan 2
ADV<VERB.6PF	110 advmod 104 orphan 5 obj 1
ADV<VERB.I	31 advmod 31
ADV>ADJ.AFS	18 advmod 16 case 2
ADV>ADJ.ANS	16 advmod 15 amod 1
ADV>ADJ.NFP	19 advmod 19
ADV>ADJ.NFS	27 advmod 27
ADV>ADJ.NNS	30 advmod 30
ADV>ADV	57 advmod 54 dep 2 amod 1
ADV>CCONJ	44 advmod 44
ADV>NOUN.AFP	15 advmod 7 amod 6 case 1 dep 1
ADV>NOUN.AFS	50 advmod 22 case 12 cc 7 amod 6 dep 2 mark 1
ADV>NOUN.ANS	22 case 14 advmod 5 amod 3
ADV>NOUN.NFS	22 advmod 14 amod 4 case 2 dep 2
ADV>NOUN.NMS	19 advmod 7 case 6 amod 5 dep 1
ADV>NOUN.NNS	22 advmod 10 case 9 cc 2 amod 1
ADV>NUM	19 advmod 18 case 1
ADV>VERB.1PF	32 advmod 32
ADV>VERB.3F	31 advmod 29 mark 2
ADV>VERB.3PF	275 advmod 259 cc 5 mark 4 orphan 3 dep 2 obl 1 nsubj 1
ADV>VERB.4PF	39 advmod 36 cc 3
ADV>VERB.6F	14 advmod 12 mark 1 nsubj 1
ADV>VERB.6PF	101 advmod 93 mark 3 cc 2 dep 2 orphan 1
ADV>VERB.I	46 advmod 45 mark 1
AUX.3PF>ADJ.NFS	53 cop 53
AUX.3PF>ADJ.NNS	45 cop 45
AUX.3PF>NOUN.NFS	27 cop 27
AUX.3PF>NOUN.NNS	26 cop 26
AUX.6PF>ADJ.NFP	19 cop 19
CCONJ<VERB.3PF	19 cc 18 advmod 1
CCONJ>ADJ.NFS	18 cc 18
CCONJ>ADV	34 cc 34
CCONJ>CCONJ	17 cc 17
CCONJ>NOUN.AFP	41 cc 40 mark 1
CCONJ>NOUN.AFS	117 cc 117
CCONJ>NOUN.AMP	33 cc 33
CCONJ>NOUN.AMS	21 cc 21
CCONJ>NOUN.ANP	49 cc 49
CCONJ>NOUN.ANS	30 cc 30
CCONJ>NOUN.GFS	46 cc 45 advmod 1
CCONJ>NOUN.NFP	28 cc 28
CCONJ>NOUN.NFS	45 cc 45
CCONJ>NOUN.NMS	23 cc 23
CCONJ>NOUN.NNP	19 cc 19
CCONJ>NOUN.NNS	18 cc 18
CCONJ>NUM	17 cc 17
CCONJ>PROPN	70 cc 70
CCONJ>VERB.1PF	38 cc 38
CCONJ>VERB.3F	24 cc 24
CCONJ>VERB.3PF	237 cc 226 mark 7 advmod 4
CCONJ>VERB.4F	20 cc 20
CCONJ>VERB.4PF	32 cc 32
CCONJ>VERB.6PF	95 cc 92 mark 2 advmod 1
CCONJ>VERB.I	17 cc 17
CCONJ>X	19 cc 19
DET.AFP>NOUN.AFP	236 det 236
DET.AFS>NOUN.AFS	1043 det 1043
DET.AFS>PRON.ASR	26 det 26
DET.AFS>PROPN	89 det 89
DET.AFS>X	17 det 17
DET.AMP>NOUN.AMP	122 det 122
DET.AMP>PROPN	16 det 16
DET.AMS>NOUN	15 det 15
DET.AMS>NOUN.AMS	219 det 219
DET.AMS>PROPN	27 det 27
DET.AMS>X	14 det 14
DET.ANP>NOUN.ANP	192 det 192
DET.ANS>NOUN	33 det 33
DET.ANS>NOUN.ANS	313 det 313
DET.ANS>NUM	45 det 45
DET.ANS>PROPN	15 det 15
DET.ANS>X	23 det 23
DET.GFP>NOUN	23 det 23
DET.GFP>NOUN.GFP	182 det 182
DET.GFS>NOUN	19 det 19
DET.GFS>NOUN.GFS	560 det 560
DET.GFS>PROPN	204 det 204
DET.GFS>X	22 det 22
DET.GMP>NOUN.GMP	105 det 105
DET.GMP>PROPN	27 det 27
DET.GMS>NOUN.GMS	138 det 138
DET.GMS>PROPN	39 det 39
DET.GMS>X	58 det 58
DET.GNP>NOUN.GNP	113 det 113
DET.GNS>NOUN	27 det 27
DET.GNS>NOUN.GNS	240 det 240
DET.GNS>PROPN	24 det 24
DET.GNS>X	27 det 27
DET.NFP>NOUN.NFP	169 det 169
DET.NFS>NOUN.NFS	574 det 574
DET.NFS>PRON.NSR	40 det 40
DET.NFS>PROPN	92 det 92
DET.NFS>X	25 det 25
DET.NMP>ADJ.NMP	25 det 25
DET.NMP>NOUN.NMP	95 det 95
DET.NMP>PROPN	32 det 32
DET.NMS>NOUN.NMS	200 det 199 amod 1
DET.NMS>PRON.NSR	26 det 26
DET.NMS>PROPN	49 det 49
DET.NMS>X	64 det 64
DET.NNP>NOUN.NNP	82 det 82
DET.NNS>NOUN.NNS	261 det 260 amod 1
DET.NNS>PRON.NSR	21 det 21
DET.NNS>X	18 det 18
NOUN	33 root 33
NOUN.AFP<ADV	42 nmod 38 conj 2 orphan 1 iobj 1
NOUN.AFP<NOUN.AFS	30 nmod 21 conj 9
NOUN.AFP<NOUN.AMP	20 nmod 10 conj 9 iobj 1
NOUN.AFP<VERB.3F	35 obj 23 obl 12
NOUN.AFP<VERB.3PF	142 obj 86 obl 52 orphan 1 conj 1 xcomp 1 nmod 1
NOUN.AFP<VERB.4F	21 obj 19 obl 2
NOUN.AFP<VERB.4PF	26 obj 19 obl 7
NOUN.AFP<VERB.6F	26 obj 14 obl 12
NOUN.AFP<VERB.6PF	66 obj 35 obl 30 xcomp 1
NOUN.AFP<VERB.I	17 obl 11 obj 6
NOUN.AFS<ADV	80 nmod 79 obj 1
NOUN.AFS<NOUN.AFP	45 nmod 31 conj 12 appos 1 orphan 1
NOUN.AFS<NOUN.AFS	175 nmod 97 conj 75 appos 3
NOUN.AFS<NOUN.ANP	19 nmod 12 conj 5 appos 2
NOUN.AFS<NOUN.ANS	33 conj 17 nmod 12 appos 3 orphan 1
NOUN.AFS<NOUN.GFS	22 nmod 19 conj 1 orphan 1 appos 1
NOUN.AFS<NOUN.NFS	36 nmod 36
NOUN.AFS<VERB.1F	26 obl 14 obj 11 iobj 1
NOUN.AFS<VERB.1PF	52 obl 25 obj 25 parataxis 1 xcomp 1
NOUN.AFS<VERB.3F	114 obj 59 obl 53 xcomp 1 conj 1
NOUN.AFS<VERB.3PF	414 obj 203 obl 201 orphan 3 conj 3 parataxis 2 xcomp 2
NOUN.AFS<VERB.4F	47 obj 28 obl 18 orphan 1
NOUN.AFS<VERB.4PF	69 obj 42 obl 26 orphan 1
NOUN.AFS<VERB.6F	62 obl 32 obj 29 advcl 1
NOUN.AFS<VERB.6PF	214 obl 117 obj 90 nmod 2 xcomp 2 advcl 1 orphan 1 ccomp 1
NOUN.AFS<VERB.C	29 obj 19 obl 10
NOUN.AFS<VERB.I	38 obj 20 obl 18
NOUN.AFS>VERB.3PF	66 obl 51 obj 11 nmod 3 orphan 1
NOUN.AFS>VERB.6PF	30 obl 26 obj 4
NOUN.AMP<ADV	16 nmod 16
NOUN.AMP<NOUN.AFS	28 nmod 26 conj 2
NOUN.AMP<VERB.3PF	46 obl 31 obj 14 conj 1
NOUN.AMP<VERB.4F	20 obj 11 obl 9
NOUN.AMP<VERB.6PF	38 obl 21 obj 17
NOUN.AMS<ADV	28 nmod 23 conj 4 iobj 1
NOUN.AMS<NOUN.AFS	28 nmod 22 conj 6
NOUN.AMS<VERB.3F	23 obj 11 obl 11 xcomp 1
NOUN.AMS<VERB.3PF	96 obl 60 obj 30 conj 2 orphan 2 xcomp 1 nmod 1
NOUN.AMS<VERB.6PF	42 obl 27 obj 14 orphan 1
NOUN.ANP<ADV	24 nmod 21 conj 2 appos 1
NOUN.ANP<NOUN.AFP	20 conj 10 nmod 10
NOUN.ANP<NOUN.ANP	28 nmod 15 conj 12 appos 1
NOUN.ANP<VERB.3F	30 obj 22 obl 8
NOUN.ANP<VERB.3PF	99 obj 49 obl 44 orphan 3 iobj 1 conj 1 nmod 1
NOUN.ANP<VERB.4PF	19 obj 15 obl 4
NOUN.ANP<VERB.6PF	63 obj 33 obl 29 orphan 1
NOUN.ANS<ADV	42 nmod 42
NOUN.ANS<NOUN.AFS	39 nmod 29 conj 10
NOUN.ANS<VERB.3F	50 obj 25 obl 24 conj 1
NOUN.ANS<VERB.3PF	142 obl 66 obj 62 xcomp 6 orphan 3 conj 3 iobj 1 advcl 1
NOUN.ANS<VERB.4F	31 obj 16 obl 12 xcomp 3
NOUN.ANS<VERB.4PF	20 obj 11 obl 9
NOUN.ANS<VERB.6PF	96 obl 53 obj 41 parataxis 1 xcomp 1
NOUN.ANS<VERB.I	26 obj 14 obl 11 xcomp 1
NOUN.ANS>VERB.3PF	31 obl 28 obj 3
NOUN.GFP<NOUN.AFS	77 nmod 77
NOUN.GFP<NOUN.GFS	31 nmod 26 conj 5
NOUN.GFP<NOUN.NFS	26 nmod 26
NOUN.GFP<NOUN.NMS	19 nmod 19
NOUN.GFS<NOUN.AFP	52 nmod 51 acl:relcl 1
NOUN.GFS<NOUN.AFS	226 nmod 226
NOUN.GFS<NOUN.AMS	52 nmod 52
NOUN.GFS<NOUN.ANP	56 nmod 56
NOUN.GFS<NOUN.ANS	96 nmod 96
NOUN.GFS<NOUN.GFP	27 nmod 21 conj 5 appos 1
NOUN.GFS<NOUN.GFS	108 nmod 75 conj 33
NOUN.GFS<NOUN.GNS	33 nmod 28 conj 5
NOUN.GFS<NOUN.NFP	22 nmod 21 acl:relcl 1
NOUN.GFS<NOUN.NFS	86 nmod 86
NOUN.GFS<NOUN.NMS	40 nmod 40
NOUN.GFS<NOUN.NNS	39 nmod 39
NOUN.GMP<NOUN.AFS	38 nmod 38
NOUN.GMP<NOUN.GFS	23 nmod 21 conj 2
NOUN.GMS<NOUN.AFS	54 nmod 54
NOUN.GMS<NOUN.GFS	24 nmod 20 conj 4
NOUN.GMS<NOUN.NFS	25 nmod 25
NOUN.GNP<NOUN.AFS	62 nmod 62
NOUN.GNP<NOUN.ANS	19 nmod 19
NOUN.GNP<NOUN.GFS	25 nmod 23 conj 2
NOUN.GNP<NOUN.NMS	20 nmod 20
NOUN.GNS<NOUN.AFS	76 nmod 76
NOUN.GNS<NOUN.GFS	30 nmod 24 conj 6
NOUN.GNS<NOUN.NFS	38 nmod 38
NOUN.NFP<VERB.6F	28 nsubj 27 orphan 1
NOUN.NFP<VERB.6PF	66 nsubj 65 orphan 1
NOUN.NFP>VERB.6PF	75 nsubj 75
NOUN.NFS	40 root 40
NOUN.NFS<NOUN.NFS	39 conj 32 nsubj 3 appos 3 orphan 1
NOUN.NFS<VERB.3F	61 nsubj 58 xcomp 2 orphan 1
NOUN.NFS<VERB.3PF	125 nsubj 113 csubj 4 xcomp 3 obj 3 conj 1 orphan 1
NOUN.NFS>ADJ.NFS	22 nsubj 22
NOUN.NFS>VERB.3F	42 nsubj 42
NOUN.NFS>VERB.3PF	220 nsubj 219 xcomp 1
NOUN.NMP<VERB.6PF	37 nsubj 35 conj 1 orphan 1
NOUN.NMP>VERB.6PF	87 nsubj 86 orphan 1
NOUN.NMS	12 root 12
NOUN.NMS<VERB.3PF	52 nsubj 41 xcomp 7 conj 2 orphan 1 advcl 1
NOUN.NMS>VERB.3PF	98 nsubj 97 ccomp 1
NOUN.NNP	13 root 13
NOUN.NNP<VERB.6PF	35 nsubj 32 xcomp 2 advcl 1
NOUN.NNP>VERB.6PF	44 nsubj 44
NOUN.NNS	21 root 21
NOUN.NNS<VERB.3PF	58 nsubj 42 xcomp 4 conj 4 orphan 4 obl 3 csubj 1
NOUN.NNS>VERB.3PF	126 nsubj 124 ccomp 1 csubj 1
NOUN.VMS>NOUN.VMS	45 nmod 44 vocative 1
NOUN<NOUN.AFP	16 nmod 14 dep 1 conj 1
NOUN<NOUN.AFS	30 nmod 29 appos 1
NOUN<NOUN.GFS	17 nmod 17
NOUN<VERB.3PF	26 obl 24 nsubj 1 advmod 1
NOUN>VERB.3PF	23 obl 19 nsubj 3 obj 1
NOUN>X	49 compound 49
NUM	5 root 5
NUM<NUM	17 conj 14 nummod 3
NUM<VERB.3PF	35 nummod 8 conj 7 obj 7 orphan 5 obl 4 nsubj 2 xcomp 2
NUM<X	15 nummod 14 conj 1
NUM>NOUN.AFP	47 nummod 47
NUM>NOUN.AFS	23 nummod 23
NUM>NOUN.AMP	24 nummod 24
NUM>NOUN.AMS	15 nummod 15
NUM>NOUN.ANP	63 nummod 63
NUM>NOUN.ANS	19 nummod 19
NUM>NOUN.GMP	16 nummod 16
NUM>NOUN.GNP	22 nummod 22
NUM>NOUN.NFP	18 nummod 17 xcomp 1
NUM>NOUN.NMP	30 nummod 29 nsubj 1
NUM>NOUN.NNP	19 nummod 19
NUM>VERB.3PF	28 nsubj 17 nummod 9 obj 1 xcomp 1
NUM>X	7 nummod 6 nsubj 1
PART>ADJ.NFS	19 aux 11 advmod 8
PART>VERB.1F	88 aux 86 advmod 2
PART>VERB.1PF	44 aux 33 advmod 11
PART>VERB.3F	383 aux 375 advmod 8
PART>VERB.3PF	339 aux 220 advmod 119
PART>VERB.4F	176 aux 171 advmod 5
PART>VERB.4PF	88 aux 63 advmod 25
PART>VERB.5F	18 aux 17 advmod 1
PART>VERB.6F	217 aux 213 advmod 4
PART>VERB.6PF	196 aux 150 advmod 46
PART>VERB.I	30 aux 17 advmod 13
PRON.API>NOUN.AFP	20 nmod 20
PRON.APR>VERB.3PF	23 obj 15 obl 8
PRON.ASD<NOUN.AFS	20 det 19 conj 1
PRON.ASD<NOUN.AMS	25 det 25
PRON.ASD>NOUN.AFS	37 det 37
PRON.ASI>NOUN.AFS	29 nmod 29
PRON.ASR>VERB.3PF	51 obj 36 obl 15
PRON.ASR>VERB.4PF	21 obj 15 obl 6
PRON.ASR>VERB.6PF	28 obj 17 obl 11
PRON.GPYP<NOUN.AFS	73 nmod 73
PRON.GSYP<NOUN.AFS	61 nmod 61
PRON.GSYP<NOUN.NFS	24 nmod 24
PRON.NPR>VERB.6PF	146 nsubj 146
PRON.NSD<NOUN.NFS	19 det 18 orphan 1
PRON.NSD>VERB.3PF	32 nsubj 32
PRON.NSR>VERB.3PF	177 nsubj 177
PRON.NSR>VERB.I	18 nsubj 18
PROPN	15 root 15
PROPN<ADV	24 nmod 23 appos 1
PROPN<NOUN.AFP	19 nmod 18 conj 1
PROPN<NOUN.AFS	91 nmod 88 nsubj 1 orphan 1 conj 1
PROPN<NOUN.AMS	36 nmod 28 appos 7 conj 1
PROPN<NOUN.ANP	17 nmod 16 conj 1
PROPN<NOUN.ANS	45 nmod 44 appos 1
PROPN<NOUN.GFS	44 nmod 43 conj 1
PROPN<NOUN.GNS	22 nmod 21 orphan 1
PROPN<NOUN.NFS	43 nmod 37 conj 6
PROPN<NOUN.NMS	62 nmod 42 appos 20
PROPN<NOUN.NNS	36 nmod 34 appos 2
PROPN<PROPN	95 conj 80 nmod 14 appos 1
PROPN<VERB.3F	21 obl 13 nsubj 6 obj 2
PROPN<VERB.3PF	91 obl 53 nsubj 25 obj 10 orphan 1 xcomp 1 conj 1
PROPN<VERB.6PF	40 obl 25 obj 7 nsubj 5 orphan 2 conj 1
PROPN<X	18 nmod 10 conj 8
PROPN>PROPN	83 nmod 83
PROPN>VERB.3PF	89 nsubj 77 obl 12
PROPN>VERB.6PF	31 nsubj 23 obl 6 obj 2
PUNCT."<VERB.3PF	24 punct 24
PUNCT.">VERB.3PF	35 punct 35
PUNCT.">X	12 punct 12
PUNCT.,<ADV	93 punct 93
PUNCT.,<CCONJ	22 punct 22
PUNCT.,<NOUN.AFS	41 punct 41
PUNCT.,<NOUN.ANS	21 punct 21
PUNCT.,<NOUN.VMS	26 punct 26
PUNCT.,<PROPN	23 punct 23
PUNCT.,<VERB.3PF	78 punct 78
PUNCT.,<VERB.6PF	36 punct 36
PUNCT.,<VERB.I	16 punct 16
PUNCT.,<X	13 punct 13
PUNCT.,>ADJ.NFS	18 punct 18
PUNCT.,>ADJ.NNS	18 punct 18
PUNCT.,>ADV	84 punct 84
PUNCT.,>NOUN.AFP	25 punct 25
PUNCT.,>NOUN.AFS	83 punct 83
PUNCT.,>NOUN.ANS	35 punct 35
PUNCT.,>NOUN.GFS	29 punct 29
PUNCT.,>NOUN.NFS	38 punct 38
PUNCT.,>NOUN.NMS	24 punct 24
PUNCT.,>NOUN.NNS	26 punct 26
PUNCT.,>NUM	19 punct 19
PUNCT.,>PROPN	85 punct 85
PUNCT.,>VERB.1PF	41 punct 41
PUNCT.,>VERB.3F	30 punct 30
PUNCT.,>VERB.3PF	348 punct 348
PUNCT.,>VERB.4PF	51 punct 51
PUNCT.,>VERB.6F	17 punct 17
PUNCT.,>VERB.6PF	121 punct 121
PUNCT.,>VERB.C	30 punct 30
PUNCT.,>VERB.I	41 punct 41
PUNCT.,>X	52 punct 52
PUNCT..<ADJ.NFS	23 punct 23
PUNCT..<ADJ.NNS	24 punct 24
PUNCT..<NOUN.NFS	34 punct 34
PUNCT..<NOUN.NNS	17 punct 17
PUNCT..<VERB.1PF	152 punct 152
PUNCT..<VERB.3F	18 punct 18
PUNCT..<VERB.3PF	709 punct 709
PUNCT..<VERB.4PF	89 punct 89
PUNCT..<VERB.6PF	239 punct 239
PUNCT..<VERB.I	52 punct 52
PUNCT<VERB.3PF	36 punct 36
PUNCT<VERB.6PF	17 punct 17
PUNCT<X	21 punct 21
PUNCT>VERB.3PF	31 punct 31
PUNCT>X	19 punct 19
SCONJ>ADJ.NFS	24 mark 24
SCONJ>ADJ.NNS	15 mark 15
SCONJ>VERB.3F	63 mark 63
SCONJ>VERB.3PF	271 mark 269 cc 1 advmod 1
SCONJ>VERB.4F	24 mark 24
SCONJ>VERB.4PF	29 mark 28 advmod 1
SCONJ>VERB.6F	32 mark 32
SCONJ>VERB.6PF	108 mark 107 advmod 1
SCONJ>VERB.I	40 mark 40
VERB.1F	11 root 11
VERB.1F<VERB.1PF	55 ccomp 54 conj 1
VERB.1PF	154 root 154
VERB.1PF<VERB.1PF	20 conj 14 ccomp 3 advcl 2 parataxis 1
VERB.3F	19 root 19
VERB.3F<NOUN.AFS	27 acl 21 acl:relcl 4 advcl 1 appos 1
VERB.3F<VERB.3F	44 advcl 17 conj 13 ccomp 13 csubj 1
VERB.3F<VERB.3PF	181 ccomp 96 csubj 66 advcl 12 conj 7
VERB.3PF	743 root 743
VERB.3PF<NOUN.AFS	90 acl:relcl 67 acl 21 appos 2
VERB.3PF<NOUN.AMS	19 acl:relcl 16 acl 2 parataxis 1
VERB.3PF<NOUN.ANS	25 acl:relcl 15 acl 9 orphan 1
VERB.3PF<NOUN.GFS	21 acl:relcl 19 acl 2
VERB.3PF<NOUN.NFS	42 acl:relcl 24 acl 11 conj 3 advcl 2 csubj 1 parataxis 1
VERB.3PF<NOUN.NNS	35 acl:relcl 25 advcl 4 acl 4 conj 1 csubj 1
VERB.3PF<VERB.1PF	34 ccomp 24 advcl 6 conj 3 parataxis 1
VERB.3PF<VERB.3F	26 ccomp 10 conj 8 advcl 5 csubj 3
VERB.3PF<VERB.3PF	343 conj 148 ccomp 110 advcl 42 csubj 39 parataxis 2 appos 1 acl:relcl 1
VERB.3PF<VERB.4PF	26 ccomp 12 conj 9 advcl 5
VERB.3PF<VERB.6PF	40 conj 20 ccomp 11 advcl 9
VERB.3PF>VERB.3PF	27 advcl 22 ccomp 2 csubj 2 parataxis 1
VERB.3PF>VERB.I	101 aux 97 advcl 4
VERB.4F	16 root 16
VERB.4F<VERB.3PF	50 csubj 40 advcl 4 conj 3 ccomp 2 parataxis 1
VERB.4F<VERB.4F	22 conj 10 ccomp 7 advcl 5
VERB.4F<VERB.4PF	39 ccomp 30 advcl 6 conj 3
VERB.4PF	99 root 99
VERB.4PF<VERB.3PF	33 csubj 19 conj 6 ccomp 4 advcl 3 parataxis 1
VERB.4PF<VERB.4PF	33 conj 16 ccomp 9 advcl 7 orphan 1
VERB.5F	9 root 9
VERB.5PF	18 root 18
VERB.6F	11 root 11
VERB.6F<VERB.3PF	43 csubj 30 ccomp 7 advcl 3 conj 1 advmod 1 orphan 1
VERB.6F<VERB.6F	26 advcl 9 conj 9 ccomp 8
VERB.6F<VERB.6PF	62 ccomp 50 advcl 10 csubj 1 conj 1
VERB.6PF	251 root 251
VERB.6PF<NOUN.AFP	35 acl:relcl 32 acl 2 advcl 1
VERB.6PF<NOUN.AFS	22 acl 13 acl:relcl 8 conj 1
VERB.6PF<NOUN.AMP	22 acl:relcl 20 acl 1 orphan 1
VERB.6PF<NOUN.ANP	31 acl:relcl 29 acl 2
VERB.6PF<VERB.3PF	98 csubj 33 ccomp 28 conj 20 advcl 17
VERB.6PF<VERB.6PF	119 conj 62 ccomp 41 advcl 13 csubj 1 acl:relcl 1 appos 1
VERB.6PF>VERB.I	53 aux 53
VERB.C<VERB.3PF	23 advcl 23
VERB.I	54 root 54
VERB.I<VERB.3PF	17 ccomp 7 csubj 4 advcl 4 conj 2
X<NOUN.AFS	62 nmod 58 appos 4
X<NOUN.AMS	14 nmod 13 appos 1
X<NOUN.GFS	20 nmod 20
X<NOUN.GMS	17 nmod 12 appos 5
X<NOUN.GNS	12 nmod 12
X<NOUN.NFS	25 nmod 23 appos 2
X<NOUN.NMS	24 nmod 13 appos 9 conj 2
X<PROPN	10 conj 8 nsubj 1 nmod 1
X<VERB.3F	12 obj 6 nsubj 4 obl 2
X<VERB.3PF	51 obl 26 nsubj 15 obj 8 conj 2
X<VERB.6PF	14 obl 6 obj 3 nsubj 3 ccomp 1 nmod 1
X<X	42 conj 27 nmod 14 orphan 1
X>PROPN	15 nmod 15
X>VERB.3PF	65 nsubj 60 obl 4 obj 1
X>X	175 nmod 173 case 1 compound 1

[INWARDS:1]
2449
ADP:Σε	29
ADP:Σε ADJ.AFS	6
ADP:Σε ADJ.AFS NOUN.AFS	6
ADP:Σε ADJ.ANP	3
ADP:Σε NOUN.AFS	5
ADP:Σε PRON.ASD	3
ADP:Σε PRON.ASI	3
ADP:από	394
ADP:από ADJ.AFP NOUN.AFP	5
ADP:από ADJ.AFS NOUN.AFS	5
ADP:από ADJ.ANP DET.ANP	3
ADP:από ADV	7
ADP:από DET.AFP	39
ADP:από DET.AFP ADJ.AFP NOUN.AFP	10
ADP:από DET.AFP NOUN.AFP DET.GFS	5
ADP:από DET.AFP NUM	7
ADP:από DET.AFP NUM NOUN.AFP	5
ADP:από DET.AFS	112
ADP:από DET.AFS ADJ.AFS	23
ADP:από DET.AFS ADJ.AFS NOUN.AFS	20
ADP:από DET.AFS NOUN	5
ADP:από DET.AFS NOUN.AFS ADV	3
ADP:από DET.AFS NOUN.AFS CCONJ	3
ADP:από DET.AFS NOUN.AFS DET.GFS	8
ADP:από DET.AFS NOUN.AFS DET.GMP	3
ADP:από DET.AFS NOUN.AFS DET.GNS	6
ADP:από DET.AFS NOUN.AFS PRON.GSYP	3
ADP:από DET.AFS NOUN.AFS PUNCT	3
ADP:από DET.AFS NOUN.AFS PUNCT.,	3
ADP:από DET.AFS NOUN.AFS PUNCT..	3
ADP:από DET.AFS PROPN	15
ADP:από DET.AFS PROPN ADP	3
ADP:από DET.AFS PROPN VERB.6PF	3
ADP:από DET.AFS X	5
ADP:από DET.AMP	26
ADP:από DET.AMP NOUN.AMP	13
ADP:από DET.AMP NOUN.AMP PUNCT.,	3
ADP:από DET.AMP PROPN	8
ADP:από DET.AMS	27
ADP:από DET.AMS ADJ.AMS	7
ADP:από DET.ANP	26
ADP:από DET.ANP ADV	5
ADP:από DET.ANP ADV ADJ.ANP	3
ADP:από DET.ANP NOUN.ANP	15
ADP:από DET.ANP NOUN.ANP DET.GNS	3
ADP:από DET.ANS	37
ADP:από DET.ANS ADJ.ANS NOUN.ANS	4
ADP:από DET.ANS PROPN	5
ADP:από DET.ANS PROPN PUNCT..	3
ADP:από DET.ANS X	5
ADP:από NOUN.AFP	11
ADP:από NOUN.AFP ADV	4
ADP:από NOUN.AFS DET.GNS	3
ADP:από NOUN.GFS	3
ADP:από NOUN.GNS	8
ADP:από NOUN.GNS ADP	3
ADP:από NUM	27
ADP:από NUM NOUN.AFP	4
ADP:από NUM NOUN.ANP	10
ADP:από PRON.APD	7
ADP:από PRON.API	4
ADP:από PRON.API NOUN.AFP	3
ADP:από PRON.APP	4
ADP:από PRON.ASI	6
ADP:για	491
ADP:για ADJ.AFP NOUN.AFP	6
ADP:για ADJ.AFP NOUN.AFP PUNCT.,	3
ADP:για ADJ.AFS NOUN.AFS	8
ADP:για ADJ.AMP	6
ADP:για ADJ.ANS NOUN.ANS	3
ADP:για DET.AFP	37
ADP:για DET.AFP ADJ.AFP	15
ADP:για DET.AFP ADJ.AFP NOUN.AFP	13
ADP:για DET.AFP NOUN.AFP DET.GFS	3
ADP:για DET.AFP NOUN.AFP PUNCT.,	3
ADP:για DET.AFP PRON.APR	6
ADP:για DET.AFS	167
ADP:για DET.AFS ADJ.AFS NOUN.AFS	20
ADP:για DET.AFS NOUN.AFS	130
ADP:για DET.AFS NOUN.AFS ADP	6
ADP:για DET.AFS NOUN.AFS CCONJ	9
ADP:για DET.AFS NOUN.AFS DET.GFP	5
ADP:για DET.AFS NOUN.AFS DET.GMS	12
ADP:για DET.AFS NOUN.AFS DET.GNP	3
ADP:για DET.AFS NOUN.AFS NOUN.GFP	3
ADP:για DET.AFS NOUN.AFS NOUN.GFS	8
ADP:για DET.AFS NOUN.AFS PRON.ASR	5
ADP:για DET.AFS NOUN.AFS PRON.NSR	3
ADP:για DET.AFS NOUN.AFS PUNCT..	12
ADP:για DET.AFS PROPN PUNCT.,	6
ADP:για DET.AMP	20
ADP:για DET.AMP NOUN.AMP	9
ADP:για DET.AMP PRON.APR	3
ADP:για DET.AMS	30
ADP:για DET.AMS NOUN.AMS	20
ADP:για DET.AMS NOUN.AMS NOUN.GFS	3
ADP:για DET.AMS NOUN.AMS PUNCT..	3
ADP:για DET.ANP	22
ADP:για DET.ANP ADJ.ANP	11
ADP:για DET.ANP ADJ.ANP NOUN.ANP	9
ADP:για DET.ANS	49
ADP:για DET.ANS ADJ.ANS	15
ADP:για DET.ANS NOUN.ANS DET.GFS	4
ADP:για DET.ANS NOUN.ANS PRON.GPYP	4
ADP:για NOUN.AFP PUNCT..	3
ADP:για NOUN.AFS ADP	4
ADP:για NOUN.AFS NOUN.GFS	5
ADP:για NOUN.AMP ADP	3
ADP:για NOUN.ANS ADP	3
ADP:για NOUN.ANS PUNCT.,	4
ADP:για NUM NOUN.ANP	3
ADP:για PART	44
ADP:για PART VERB.3F	15
ADP:για PART VERB.3F DET.AFS	3
ADP:για PART VERB.6F	12
ADP:για PART VERB.6F DET.AMP	3
ADP:για PRON.API	3
ADP:για PRON.ASI	6
ADP:κατά	97
ADP:κατά ADV	3
ADP:κατά DET.AFS	49
ADP:κατά DET.AFS NOUN.AFS	41
ADP:κατά DET.AFS NOUN.AFS DET.GFP	3
ADP:κατά DET.AFS NOUN.AFS DET.GFS	9
ADP:κατά DET.AFS NOUN.AFS NOUN.GFS	5
ADP:κατά DET.AFS NOUN.AFS PRON.GPYP	4
ADP:κατά DET.AFS NUM	4
ADP:κατά DET.AFS NUM NOUN.AFS	4
ADP:κατά DET.AMS	4
ADP:κατά DET.GFS	9
ADP:κατά DET.GFS NOUN.GFS	7
ADP:κατά DET.GMP	5
ADP:κατά DET.GNS	3
ADP:μέχρι	30
ADP:μέχρι ADV	11
ADP:μέχρι DET.ANS	5
ADP:μέχρι DET.ANS NOUN.ANS	4
ADP:μέχρι PART	3
ADP:με	498
ADP:με ADJ.AFP NOUN.AFP	4
ADP:με ADJ.AFS NOUN.AFS	6
ADP:με ADJ.AMP	11
ADP:με ADJ.AMP NOUN.AMP	9
ADP:με ADJ.AMP NOUN.AMP CCONJ	4
ADP:με ADJ.AMS NOUN.AMS	4
ADP:με ADJ.ANP	10
ADP:με ADJ.ANP NOUN.ANP ADP	3
ADP:με DET.AFP	32
ADP:με DET.AFP ADJ.AFP NOUN.AFP	9
ADP:με DET.AFP NOUN.AFP	14
ADP:με DET.AFP PRON.APR	6
ADP:με DET.AFS	125
ADP:με DET.AFS ADJ.AFS	22
ADP:με DET.AFS ADJ.AFS ADJ.AFS	3
ADP:με DET.AFS ADV	4
ADP:με DET.AFS ADV ADJ.AFS	3
ADP:με DET.AFS NOUN.AFS CCONJ	6
ADP:με DET.AFS NOUN.AFS DET.GFP	3
ADP:με DET.AFS NOUN.AFS DET.GFS	10
ADP:με DET.AFS NOUN.AFS DET.GMS	6
ADP:με DET.AFS NOUN.AFS DET.GNS	5
ADP:με DET.AFS NOUN.AFS NOUN.GFS	4
ADP:με DET.AFS NOUN.AFS PRON.GPYP	5
ADP:με DET.AFS NOUN.AFS PRON.NSR	3
ADP:με DET.AFS NOUN.AFS PUNCT.,	4
ADP:με DET.AFS NOUN.AFS PUNCT..	4
ADP:με DET.AFS NOUN.AFS SCONJ	4
ADP:με DET.AFS PRON.ASR	6
ADP:με DET.AFS PROPN	12
ADP:με DET.AFS PROPN PUNCT.,	5
ADP:με DET.AFS PROPN PUNCT..	3
ADP:με DET.AFS X	4
ADP:με DET.AMP	33
ADP:με DET.AMP ADJ.AMP	10
ADP:με DET.AMP ADJ.AMP NOUN.AMP	7
ADP:με DET.AMP NOUN.AMP	16
ADP:με DET.AMP NOUN.AMP PRON.NPR	3
ADP:με DET.AMP NOUN.AMP PUNCT.,	4
ADP:με DET.AMS	43
ADP:με DET.AMS ADJ.AMS	13
ADP:με DET.AMS ADJ.AMS NOUN.AMS	12
ADP:με DET.AMS NOUN.AMS PRON.ASD	3
ADP:με DET.AMS PRON.ASR	4
ADP:με DET.AMS PROPN	3
ADP:με DET.ANP	27
ADP:με DET.ANP ADJ.ANP NOUN.ANP	4
ADP:με DET.ANP NOUN.ANP	13
ADP:με DET.ANP NUM	3
ADP:με DET.ANS	44
ADP:με DET.ANS ADJ.ANS NOUN.ANS	6
ADP:με DET.ANS ADV	3
ADP:με DET.ANS NOUN.ANS	27
ADP:με DET.ANS NOUN.ANS DET.GNS	5
ADP:με DET.ANS NOUN.ANS NUM	3
ADP:με DET.ANS NOUN.ANS PUNCT..	5
ADP:με DET.ANS NUM	3
ADP:με DET.ANS X	3
ADP:με NOUN.AFP	16
ADP:με NOUN.AFP ADP	4
ADP:με NOUN.AFP PUNCT.,	6
ADP:με NOUN.AFS ADJ.GFS	3
ADP:με NOUN.AFS DET.AFS	3
ADP:με NOUN.AFS DET.ANS	3
ADP:με NOUN.AMP	11
ADP:με NOUN.AMS	14
ADP:με NOUN.AMS PART	4
ADP:με NOUN.AMS PART VERB.3F	3
ADP:με NOUN.ANS PART	5
ADP:με NUM NOUN.ANP	3
ADP:με NUM NOUN.ANP DET.AFS	3
ADP:με PRON.API	4
ADP:με PRON.ASD	15
ADP:με PRON.ASD DET.AFS	4
ADP:με X NUM	5
ADP:μεταξύ	47
ADP:μεταξύ ADJ.GFS	3
ADP:μεταξύ DET.GFP	7
ADP:μεταξύ DET.GFP NUM	3
ADP:μεταξύ DET.GFS	3
ADP:μεταξύ DET.GFS PROPN	3
ADP:μεταξύ DET.GFS PROPN CCONJ	3
ADP:μεταξύ DET.GMP	5
ADP:μεταξύ DET.GMP NOUN.GMP	3
ADP:μεταξύ DET.GNP	5
ADP:μεταξύ DET.GNP NOUN.GNP	3
ADP:μεταξύ NOUN.GFS	3
ADP:μεταξύ PRON.GPI	4
ADP:μεταξύ PRON.GPI PUNCT.,	3
ADP:μεταξύ PRON.GPP	6
ADP:μεταξύ PROPN	3
ADP:μεταξύ PROPN CCONJ	3
ADP:μεταξύ PROPN CCONJ PROPN	3
ADP:προς	74
ADP:προς DET.AFP	4
ADP:προς DET.AFS	26
ADP:προς DET.AFS NOUN.AFS	24
ADP:προς DET.AFS NOUN.AFS DET.GFS	7
ADP:προς DET.AMP	5
ADP:προς DET.AMP ADJ.AMP	5
ADP:προς DET.AMP ADJ.AMP NOUN.AMP	3
ADP:προς DET.AMS	4
ADP:προς DET.AMS NOUN.AMS	3
ADP:προς DET.ANP	8
ADP:προς DET.ANP ADJ.ANP	3
ADP:προς DET.ANP ADJ.ANP NOUN.ANP	3
ADP:προς DET.ANP ADV	3
ADP:προς DET.ANS	11
ADP:προς DET.ANS ADJ.ANS	4
ADP:προς DET.ANS NOUN.ANS	6
ADP:προς PRON.APD	3
ADP:προς PRON.ASD	3
ADP:σε	311
ADP:σε ADJ.AFP	22
ADP:σε ADJ.AFP DET.AFP	5
ADP:σε ADJ.AFP NOUN.AFP PUNCT.,	3
ADP:σε ADJ.AFS	25
ADP:σε ADJ.AFS DET.AFS	4
ADP:σε ADJ.AFS DET.AFS ADJ.AFS	3
ADP:σε ADJ.AFS NOUN.AFS	19
ADP:σε ADJ.AFS NOUN.AFS ADP	4
ADP:σε ADJ.AFS NOUN.AFS PUNCT..	7
ADP:σε ADJ.AMP	12
ADP:σε ADJ.AMP NOUN.AMP PUNCT..	3
ADP:σε ADJ.AMS	14
ADP:σε ADJ.AMS DET.AMS	3
ADP:σε ADJ.AMS DET.AMS NOUN.AMS	3
ADP:σε ADJ.AMS NOUN.AMS ADP	3
ADP:σε ADJ.ANP	11
ADP:σε ADJ.ANP NOUN.ANP	8
ADP:σε ADJ.ANS	6
ADP:σε DET.AFS ADJ.AFS	9
ADP:σε DET.AFS NOUN.AFS	9
ADP:σε DET.AMS ADJ.AMS	6
ADP:σε NOUN.AFP	11
ADP:σε NOUN.AFS	55
ADP:σε NOUN.AFS ADP	26
ADP:σε NOUN.AFS ADP DET.AMP	6
ADP:σε NOUN.AFS ADP DET.ANS	4
ADP:σε NOUN.AFS NUM	3
ADP:σε NOUN.AFS PART	3
ADP:σε NOUN.AMP	16
ADP:σε NOUN.AMP ADP	6
ADP:σε NOUN.AMS ADP	3
ADP:σε NOUN.ANP	14
ADP:σε NOUN.ANP CCONJ	3
ADP:σε NOUN.ANP DET.GFS	3
ADP:σε NOUN.ANS DET.GFS	4
ADP:σε NOUN.ANS DET.GFS PROPN	3
ADP:σε NUM	25
ADP:σε NUM ADP	3
ADP:σε NUM NOUN.AFP	5
ADP:σε NUM NOUN.AMP	3
ADP:σε NUM NOUN.ANP	6
ADP:σε NUM NOUN.ANP NOUN.GFS	3
ADP:σε PRON.APD	4
ADP:σε PRON.API	9
ADP:σε PRON.API NOUN.ANP	3
ADP:σε PRON.ASD	16
ADP:σε PRON.ASD DET.AMS	3
ADP:σε PRON.ASD DET.ANS	3
ADP:σε PRON.ASD DET.ANS NOUN.ANS	3
ADP:σε PRON.ASI	14
ADP:σε PRON.ASI NOUN.AFS	4
ADP:σε PRON.ASI NOUN.ANS	3
ADP:στα	60
ADP:στα ADJ.ANP	16
ADP:στα ADJ.ANP NOUN.ANP	11
ADP:στα ADJ.ANP NOUN.ANP PUNCT..	3
ADP:στα NOUN.ANP	35
ADP:στα NOUN.ANP DET.GFS	11
ADP:στα NOUN.ANP DET.GFS ADJ.GFS	4
ADP:στα NOUN.ANP DET.GFS NOUN.GFS	5
ADP:στα NOUN.ANP PRON.NPR	3
ADP:στα NUM	3
ADP:στα NUM NOUN.ANP	3
ADP:στη	150
ADP:στη ADJ.AFS	26
ADP:στη ADJ.AFS NOUN.AFS PUNCT..	5
ADP:στη ADJ.AFS PROPN	7
ADP:στη ADJ.AFS PROPN PUNCT..	3
ADP:στη NOUN.AFS	72
ADP:στη NOUN.AFS ADP	13
ADP:στη NOUN.AFS ADP DET.AFS	6
ADP:στη NOUN.AFS ADV	4
ADP:στη NOUN.AFS DET.GFP	4
ADP:στη NOUN.AFS DET.GFS	6
ADP:στη NOUN.AFS DET.GFS NOUN.GFS	5
ADP:στη NOUN.AFS DET.GNP	4
ADP:στη NOUN.AFS DET.GNS	5
ADP:στη NOUN.AFS PART	5
ADP:στη NOUN.AFS PRON.GPYP	4
ADP:στη PROPN	41
ADP:στη PROPN ADP	3
ADP:στη PROPN PUNCT.,	11
ADP:στη PROPN PUNCT., ADP	3
ADP:στη PROPN PUNCT..	11
ADP:στη PROPN VERB.3PF	4
ADP:στη PROPN VERB.3PF SCONJ	3
ADP:στη X	7
ADP:στη X X	3
ADP:στην	333
ADP:στην ADJ.AFS	52
ADP:στην ADJ.AFS NOUN.AFS	41
ADP:στην ADJ.AFS NOUN.AFS ADV	3
ADP:στην ADJ.AFS NOUN.AFS CCONJ	4
ADP:στην ADJ.AFS NOUN.AFS DET.GFS	5
ADP:στην ADJ.AFS NOUN.AFS PART	5
ADP:στην NOUN.AFS	172
ADP:στην NOUN.AFS ADP DET.AFS	3
ADP:στην NOUN.AFS ADV	10
ADP:στην NOUN.AFS ADV ADP	4
ADP:στην NOUN.AFS CCONJ	12
ADP:στην NOUN.AFS CCONJ DET.AFS	5
ADP:στην NOUN.AFS DET.GFP	5
ADP:στην NOUN.AFS DET.GFP NOUN.GFP	3
ADP:στην NOUN.AFS DET.GFS	20
ADP:στην NOUN.AFS DET.GFS PROPN	5
ADP:στην NOUN.AFS DET.GMP	3
ADP:στην NOUN.AFS DET.GMS	6
ADP:στην NOUN.AFS DET.GMS NOUN.GMS	4
ADP:στην NOUN.AFS DET.GNS NOUN.GNS	5
ADP:στην NOUN.AFS NOUN.GFP	4
ADP:στην NOUN.AFS NOUN.GFS	10
ADP:στην NOUN.AFS NOUN.GFS PUNCT..	3
ADP:στην NOUN.AFS PART VERB.3PF	3
ADP:στην NOUN.AFS PRON.GPYP	5
ADP:στην NOUN.AFS PRON.GSYP	7
ADP:στην NOUN.AFS PROPN	3
ADP:στην NOUN.AFS PUNCT., ADP	3
ADP:στην NOUN.AFS PUNCT..	18
ADP:στην NOUN.AFS VERB.3PF	5
ADP:στην NOUN.AFS X	5
ADP:στην NUM NOUN.AFS	6
ADP:στην PRON.ASR	8
ADP:στην PROPN	76
ADP:στην PROPN ADV	3
ADP:στην PROPN CCONJ	9
ADP:στην PROPN CCONJ DET.AFS	3
ADP:στην PROPN PUNCT., ADP	6
ADP:στην PROPN PUNCT..	21
ADP:στην X	8
ADP:στις	108
ADP:στις ADJ.AFP	34
ADP:στις ADJ.AFP NOUN.AFP	28
ADP:στις ADJ.AFP NOUN.AFP CCONJ	3
ADP:στις ADJ.AFP NOUN.AFP NOUN.GFS	3
ADP:στις NOUN	18
ADP:στις NOUN CCONJ	3
ADP:στις NOUN PUNCT.,	7
ADP:στις NOUN PUNCT..	3
ADP:στις NOUN.AFP	35
ADP:στις NOUN.AFP DET.GFS	4
ADP:στις NOUN.AFP DET.GMS	3
ADP:στις NOUN.AFP PRON.GPYP	4
ADP:στις NOUN.AFP PRON.NPR	5
ADP:στις NUM	14
ADP:στις NUM NOUN.GMS	6
ADP:στις PRON.APR	3
ADP:στο	260
ADP:στο ADJ.ANS	32
ADP:στο ADJ.ANS NOUN.ANS	28
ADP:στο ADJ.ANS NOUN.ANS ADP	3
ADP:στο ADJ.ANS NOUN.ANS PUNCT.,	3
ADP:στο ADJ.ANS NOUN.ANS PUNCT..	9
ADP:στο NOUN	4
ADP:στο NOUN.AMS	7
ADP:στο NOUN.AMS DET.GFS	4
ADP:στο NOUN.ANS	143
ADP:στο NOUN.ANS ADV ADP	3
ADP:στο NOUN.ANS CCONJ	6
ADP:στο NOUN.ANS CCONJ ADP	4
ADP:στο NOUN.ANS DET.GFP	4
ADP:στο NOUN.ANS DET.GFP ADJ.GFP	3
ADP:στο NOUN.ANS DET.GFS	26
ADP:στο NOUN.ANS DET.GFS ADJ.GFS	4
ADP:στο NOUN.ANS DET.GFS NOUN.GFS	16
ADP:στο NOUN.ANS DET.GMS	4
ADP:στο NOUN.ANS DET.GNP	4
ADP:στο NOUN.ANS DET.GNS	8
ADP:στο NOUN.ANS PRON.ASD ADP	3
ADP:στο NOUN.ANS PRON.GPYP	5
ADP:στο NOUN.ANS PRON.GSYP	3
ADP:στο NOUN.ANS PUNCT."	5
ADP:στο NOUN.ANS PUNCT.,	16
ADP:στο NOUN.ANS PUNCT., ADP	4
ADP:στο NOUN.ANS PUNCT., VERB.C	3
ADP:στο NOUN.ANS PUNCT..	16
ADP:στο NOUN.ANS SCONJ	5
ADP:στο NOUN.ANS SCONJ PART	3
ADP:στο NUM NOUN.ANS	5
ADP:στο PRON.ASR	9
ADP:στο PRON.ASR VERB.3PF	4
ADP:στο PRON.ASR VERB.6PF	3
ADP:στο PROPN	21
ADP:στο PROPN PUNCT.,	5
ADP:στο PROPN PUNCT..	7
ADP:στο X	24
ADP:στο X PUNCT.,	4
ADP:στο X PUNCT..	9
ADP:στον	79
ADP:στον ADJ.AMS	16
ADP:στον ADJ.AMS PROPN	3
ADP:στον NOUN	7
ADP:στον NOUN X	7
ADP:στον NOUN.AMS	47
ADP:στον NOUN.AMS CCONJ	3
ADP:στον NOUN.AMS DET.GFP	3
ADP:στον NOUN.AMS DET.GFS	12
ADP:στον NOUN.AMS DET.GFS NOUN.GFS	9
ADP:στον NOUN.AMS DET.GNP	3
ADP:στον NOUN.AMS PRON.ASD	4
ADP:στον NOUN.AMS PUNCT.,	4
ADP:στον PRON.ASR	3
ADP:στον PROPN	4
ADP:στους	47
ADP:στους ADJ.AMP	6
ADP:στους ADJ.AMP NOUN.AMP	6
ADP:στους NOUN.AMP	32
ADP:στους NOUN.AMP PART	4
ADP:στους NOUN.AMP PRON.GPYP	3
ADP:στους NOUN.AMP PUNCT.,	6
ADP:στους NOUN.AMP PUNCT..	3
ADP:στους NUM	5
ADP:στους PROPN	4
ADV:ήδη	30
ADV:ήδη ADV	3
ADV:ήδη VERB.I	8
ADV:ήδη VERB.I PUNCT.,	3
ADV:εδώ	32
ADV:εδώ ADV	4
ADV:εδώ CCONJ	7
ADV:επίσης	57
ADV:επίσης ADV	5
ADV:επίσης CCONJ	5
ADV:επίσης DET.AFS	5
ADV:επίσης DET.AFS NOUN.AFS	4
ADV:επίσης PART	6
ADV:επίσης PUNCT.,	6
ADV:επίσης SCONJ	9
ADV:μόνο	41
ADV:μόνο ADP	11
ADV:μόνο ADV	3
ADV:μόνο PART	4
ADV:μόνο SCONJ	6
ADV:πολύ	38
ADV:πολύ ADJ.ANS	7
ADV:πολύ ADJ.ANS NOUN.ANS	5
ADV:πολύ ADJ.NNS	6
ADV:πολύ ADV	10
ADV:πολύ ADV ADP	4
ADV:σήμερα	44
ADV:σήμερα DET.ANS	5
ADV:σήμερα DET.ANS NOUN.ANS	5
ADV:σήμερα PART	4
ADV:σήμερα PUNCT..	8
ADV:σήμερα VERB.3PF	5
ADV:σήμερα VERB.6PF	3
ADV:σχετικά	59
ADV:σχετικά ADP	56
ADV:σχετικά ADP DET.AFP	9
ADV:σχετικά ADP DET.AFP NOUN.AFP	5
ADV:σχετικά ADP DET.AFS	24
ADV:σχετικά ADP DET.AFS ADJ.AFS	4
ADV:σχετικά ADP DET.AFS PROPN	5
ADV:σχετικά ADP DET.ANP	8
ADV:σχετικά ADP DET.ANS	8
ADV:σχετικά ADP DET.ANS ADJ.ANS	3
ADV:τώρα	32
ADV:τώρα PART	9
ADV:τώρα PUNCT.,	5
ADV:ως	88
ADV:ως ADJ.ANS	3
ADV:ως ADJ.ANS NOUN.ANS	3
ADV:ως ADJ.ANS NOUN.ANS PUNCT.,	3
ADV:ως ADJ.NNS	3
ADV:ως ADP	22
ADV:ως ADP DET.AFS	10
ADV:ως ADP DET.AFS NOUN.AFS	10
ADV:ως ADP DET.ANS	3
ADV:ως ADP PRON.ASD	3
ADV:ως DET.AFS	3
ADV:ως DET.ANS	8
ADV:ως DET.ANS NOUN	4
ADV:ως NOUN.AFS	9
ADV:ως NOUN.AMP	3
ADV:ως NOUN.ANS	6
ADV:ως NOUN.GMS	4
ADV:ως NOUN.NMS	6
ADV:ως NOUN.NNS	6
ADV:όπως	63
ADV:όπως CCONJ	6
ADV:όπως DET.NFS	6
ADV:όπως DET.NFS NOUN.NFS	4
ADV:όπως VERB.3PF	16
ADV:όπως VERB.3PF ADP	3
ADV:όπως VERB.3PF DET.NMS	3
ADV:όπως VERB.3PF DET.NMS NOUN.NMS	3
ADV:όπως VERB.3PF PUNCT.,	3
ADV:όπως VERB.5PF	3
ADV:όπως VERB.6PF	7
AUX.3PF:ήταν	55
AUX.3PF:ήταν ADJ.NFS ADP	3
AUX.3PF:ήταν ADJ.NNP	3
AUX.3PF:ήταν ADV ADJ.NFS	3
AUX.3PF:ήταν ADV ADJ.NNS	3
AUX.3PF:ήταν DET.NFS	7
AUX.3PF:ήταν DET.NFS NOUN.NFS	4
AUX.3PF:ήταν DET.NMS	3
AUX.3PF:ήταν NOUN.NMS	3
AUX.3PF:ήταν PART	3
AUX.3PF:είναι	185
AUX.3PF:είναι ADJ.NFS	32
AUX.3PF:είναι ADJ.NFS CCONJ VERB.3PF	3
AUX.3PF:είναι ADJ.NFS DET.NFS NOUN.NFS	4
AUX.3PF:είναι ADJ.NFS PART	4
AUX.3PF:είναι ADJ.NFS PUNCT.,	3
AUX.3PF:είναι ADJ.NFS PUNCT..	3
AUX.3PF:είναι ADJ.NNS	25
AUX.3PF:είναι ADJ.NNS ADP	3
AUX.3PF:είναι ADJ.NNS PART	10
AUX.3PF:είναι ADJ.NNS PART VERB.4F	3
AUX.3PF:είναι ADJ.NNS PUNCT.,	4
AUX.3PF:είναι ADJ.NNS PUNCT..	3
AUX.3PF:είναι ADV ADJ.NFS	4
AUX.3PF:είναι ADV ADJ.NNS	9
AUX.3PF:είναι ADV ADJ.NNS PART	3
AUX.3PF:είναι ADV CCONJ	3
AUX.3PF:είναι ADV DET.NFS	3
AUX.3PF:είναι ADV PRON.NSI	3
AUX.3PF:είναι DET.NFS ADJ.NFS	7
AUX.3PF:είναι DET.NFS NOUN.NFS	12
AUX.3PF:είναι DET.NFS NOUN.NFS DET.GFS	3
AUX.3PF:είναι DET.NMS NOUN.NMS	4
AUX.3PF:είναι DET.NMS NOUN.NMS DET.GFP	3
AUX.3PF:είναι DET.NNS	19
AUX.3PF:είναι DET.NNS ADJ.NNS NOUN.NNS	4
AUX.3PF:είναι DET.NNS NOUN.NNS	7
AUX.3PF:είναι NOUN.NFS	3
AUX.3PF:είναι NOUN.NNS	4
AUX.3PF:είναι NUM ADP	3
AUX.3PF:είναι PART VERB.4F	3
AUX.3PF:είναι PUNCT.,	4
AUX.3PF:είναι SCONJ	4
AUX.6PF:είναι	62
AUX.6PF:είναι ADJ.NFP	15
AUX.6PF:είναι ADJ.NFP ADP	3
AUX.6PF:είναι ADJ.NFP PART	3
AUX.6PF:είναι ADJ.NFP PART VERB.6F	3
AUX.6PF:είναι ADJ.NFP PUNCT..	5
AUX.6PF:είναι ADJ.NMP ADP	3
AUX.6PF:είναι ADP	3
AUX.6PF:είναι ADV	11
AUX.6PF:είναι ADV ADJ.NFP	4
AUX.6PF:είναι ADV ADJ.NNP	3
AUX.6PF:είναι NOUN.NMP	3
CCONJ:Ωστόσο	30
CCONJ:Ωστόσο PUNCT.,	26
CCONJ:Ωστόσο PUNCT., DET.NFS	4
CCONJ:Ωστόσο PUNCT., DET.NFS NOUN.NFS	3
CCONJ:Ωστόσο PUNCT., DET.NMS	3
CCONJ:ή	56
CCONJ:ή ADJ.AMP	3
CCONJ:ή ADV	7
CCONJ:ή DET.AFS	5
CCONJ:ή DET.AFS NOUN.AFS	5
CCONJ:ή NUM	3
CCONJ:ή PART	5
CCONJ:αλλά	79
CCONJ:αλλά ADP	10
CCONJ:αλλά ADP NOUN.AFS	3
CCONJ:αλλά ADV	12
CCONJ:αλλά CCONJ	12
CCONJ:αλλά DET.ANS	3
CCONJ:αλλά PART	10
CCONJ:αλλά PART VERB.4PF	4
CCONJ:αλλά SCONJ	3
CCONJ:αλλά VERB.3PF	9
CCONJ:ενώ	57
CCONJ:ενώ ADP	7
CCONJ:ενώ ADV	9
CCONJ:ενώ DET.ANS	3
CCONJ:ενώ DET.NFP	3
CCONJ:ενώ DET.NMP	3
CCONJ:ενώ DET.NMS	6
CCONJ:ενώ DET.NNS	6
CCONJ:ενώ DET.NNS NOUN.NNS	3
CCONJ:ενώ VERB.3PF	6
CCONJ:και	1094
CCONJ:και ADJ.AFP	12
CCONJ:και ADJ.AFP NOUN.AFP	12
CCONJ:και ADJ.AFP NOUN.AFP ADP	3
CCONJ:και ADJ.AFS	12
CCONJ:και ADJ.AFS NOUN.AFS	9
CCONJ:και ADJ.AFS NOUN.AFS ADP	4
CCONJ:και ADJ.AMP NOUN.AMP	3
CCONJ:και ADJ.AMS	3
CCONJ:και ADJ.AMS NOUN.AMS	3
CCONJ:και ADJ.ANP	5
CCONJ:και ADJ.ANS	4
CCONJ:και ADJ.GFP	6
CCONJ:και ADJ.GFS	14
CCONJ:και ADJ.GFS NOUN.GFS	11
CCONJ:και ADJ.GFS NOUN.GFS PUNCT..	6
CCONJ:και ADJ.GNP	3
CCONJ:και ADJ.GNP NOUN.GNP	3
CCONJ:και ADJ.NFP	14
CCONJ:και ADJ.NFP NOUN.NFP	9
CCONJ:και ADJ.NFP NOUN.NFP PUNCT.,	4
CCONJ:και ADJ.NFP NOUN.NFP PUNCT..	3
CCONJ:και ADJ.NFS	16
CCONJ:και ADJ.NFS NOUN.NFS ADP	3
CCONJ:και ADJ.NMP NOUN.NMP	6
CCONJ:και ADJ.NNP	12
CCONJ:και ADJ.NNP PUNCT..	3
CCONJ:και ADJ.NNS	3
CCONJ:και ADJ.NNS NOUN.NNS	3
CCONJ:και ADP ADJ.AFP	7
CCONJ:και ADP ADJ.AFP NOUN.AFP	6
CCONJ:και ADP ADJ.AFS	6
CCONJ:και ADP ADJ.AFS NOUN.AFS	5
CCONJ:και ADP DET.AFP	3
CCONJ:και ADP DET.AFS	14
CCONJ:και ADP DET.AFS ADJ.AFS	5
CCONJ:και ADP DET.AMP	4
CCONJ:και ADP DET.AMS	4
CCONJ:και ADP DET.AMS NOUN.AMS	4
CCONJ:και ADP DET.ANP	4
CCONJ:και ADP DET.ANP ADJ.ANP	3
CCONJ:και ADP DET.ANS	4
CCONJ:και ADP NOUN	4
CCONJ:και ADP NOUN.AFP	4
CCONJ:και ADP NOUN.AFS	19
CCONJ:και ADP NOUN.AFS DET.GFS	3
CCONJ:και ADP NOUN.AFS NOUN.GFS	4
CCONJ:και ADP NOUN.AMP	7
CCONJ:και ADP NOUN.AMP ADP	3
CCONJ:και ADP NOUN.ANS	7
CCONJ:και ADP PRON.ASD	5
CCONJ:και ADP PROPN	4
CCONJ:και ADV ADP	22
CCONJ:και ADV ADP DET.AFS	5
CCONJ:και ADV ADP NOUN.AFS	4
CCONJ:και ADV PART	9
CCONJ:και ADV VERB.1PF	3
CCONJ:και ADV VERB.3PF	4
CCONJ:και DET.AFP	10
CCONJ:και DET.AFP NOUN.AFP	7
CCONJ:και DET.AFS	67
CCONJ:και DET.AFS ADJ.AFS	13
CCONJ:και DET.AFS ADJ.AFS NOUN.AFS	7
CCONJ:και DET.AFS ADJ.AFS PROPN	4
CCONJ:και DET.AFS NOUN.AFS DET.GFP	6
CCONJ:και DET.AFS NOUN.AFS DET.GFS	5
CCONJ:και DET.AFS NOUN.AFS DET.GNS	3
CCONJ:και DET.AFS NOUN.AFS PUNCT.,	4
CCONJ:και DET.AFS NOUN.AFS PUNCT..	3
CCONJ:και DET.AFS PROPN	10
CCONJ:και DET.AFS PROPN CCONJ	3
CCONJ:και DET.AFS PROPN PUNCT..	3
CCONJ:και DET.AMP	10
CCONJ:και DET.AMP ADJ.AMP	5
CCONJ:και DET.AMP ADJ.AMP NOUN.AMP	4
CCONJ:και DET.AMS	12
CCONJ:και DET.AMS NOUN.AMS	9
CCONJ:και DET.ANP	15
CCONJ:και DET.ANP ADJ.ANP	5
CCONJ:και DET.ANP ADJ.ANP NOUN.ANP	5
CCONJ:και DET.ANS NOUN.ANS	10
CCONJ:και DET.ANS NOUN.ANS PUNCT..	3
CCONJ:και DET.GFP ADJ.GFP	4
CCONJ:και DET.GFP ADJ.GFP NOUN.GFP	3
CCONJ:και DET.GFS	23
CCONJ:και DET.GFS ADJ.GFS	5
CCONJ:και DET.GFS ADJ.GFS NOUN.GFS	3
CCONJ:και DET.GFS NOUN.GFS PUNCT..	3
CCONJ:και DET.GFS PROPN	5
CCONJ:και DET.GMP	7
CCONJ:και DET.GMP NOUN.GMP	4
CCONJ:και DET.GMS	8
CCONJ:και DET.GMS ADJ.GMS	3
CCONJ:και DET.GNP	3
CCONJ:και DET.GNS	8
CCONJ:και DET.NFP	19
CCONJ:και DET.NFP ADJ.NFP	10
CCONJ:και DET.NFS	49
CCONJ:και DET.NFS ADJ.NFS NOUN.NFS	9
CCONJ:και DET.NFS NOUN.NFS	26
CCONJ:και DET.NFS NOUN.NFS ADP	6
CCONJ:και DET.NFS NOUN.NFS PRON.GPYP	4
CCONJ:και DET.NMP NOUN.NMP	9
CCONJ:και DET.NMP NOUN.NMP PART	3
CCONJ:και DET.NMP NOUN.NMP VERB.6PF	5
CCONJ:και DET.NMP NUM	3
CCONJ:και DET.NMS ADJ.NMS	5
CCONJ:και DET.NMS NOUN.NMS	14
CCONJ:και DET.NMS NOUN.NMS ADP	3
CCONJ:και DET.NNP ADJ.NNP	5
CCONJ:και DET.NNP NOUN.NNP	4
CCONJ:και DET.NNS ADJ.NNS	9
CCONJ:και DET.NNS NOUN.NNS	9
CCONJ:και DET.NNS PROPN	3
CCONJ:και NOUN.AFP	10
CCONJ:και NOUN.AFP ADP	4
CCONJ:και NOUN.AFS	12
CCONJ:και NOUN.AFS ADP	3
CCONJ:και NOUN.AMP	4
CCONJ:και NOUN.ANP	11
CCONJ:και NOUN.ANP PUNCT.,	5
CCONJ:και NOUN.GFP	5
CCONJ:και NOUN.GFS	20
CCONJ:και NOUN.GFS PUNCT.,	4
CCONJ:και NOUN.GMP	5
CCONJ:και NOUN.GNP	5
CCONJ:και NOUN.GNS	5
CCONJ:και NOUN.NFP	5
CCONJ:και NOUN.NMP	5
CCONJ:και NOUN.NNP	6
CCONJ:και NOUN.VMP	6
CCONJ:και NOUN.VMP PUNCT.,	6
CCONJ:και NUM	18
CCONJ:και NUM NOUN.AMS	4
CCONJ:και PART PART	4
CCONJ:και PART PRON.APP	5
CCONJ:και PART PRON.APP VERB.3F	3
CCONJ:και PART PRON.GPP	3
CCONJ:και PART VERB.1F	3
CCONJ:και PART VERB.3F	13
CCONJ:και PART VERB.3F DET.AFS	6
CCONJ:και PART VERB.3PF	16
CCONJ:και PART VERB.3PF PART	3
CCONJ:και PART VERB.4F	11
CCONJ:και PART VERB.4F DET.AFS	3
CCONJ:και PART VERB.4PF	5
CCONJ:και PART VERB.6F	6
CCONJ:και PART VERB.6PF	8
CCONJ:και PART VERB.6PF ADP	3
CCONJ:και PRON.API	8
CCONJ:και PRON.API NOUN.AFP	3
CCONJ:και PRON.APP	4
CCONJ:και PRON.ASI	4
CCONJ:και PRON.NPI	7
CCONJ:και PROPN	23
CCONJ:και PROPN ADP	4
CCONJ:και PROPN PUNCT.,	3
CCONJ:και PROPN PUNCT..	5
CCONJ:και SCONJ PUNCT."	3
CCONJ:και SCONJ VERB.3PF	3
CCONJ:και VERB.1PF	23
CCONJ:και VERB.1PF ADP	4
CCONJ:και VERB.1PF PART	5
CCONJ:και VERB.1PF PART VERB.1F	3
CCONJ:και VERB.1PF SCONJ	8
CCONJ:και VERB.3PF	79
CCONJ:και VERB.3PF ADP	11
CCONJ:και VERB.3PF ADV ADP	3
CCONJ:και VERB.3PF DET.AFS NOUN.AFS	7
CCONJ:και VERB.3PF DET.AMS	4
CCONJ:και VERB.3PF DET.AMS NOUN.AMS	3
CCONJ:και VERB.3PF DET.ANS	4
CCONJ:και VERB.3PF NOUN.AFS ADP	3
CCONJ:και VERB.3PF PART VERB.3F	4
CCONJ:και VERB.6PF	31
CCONJ:και VERB.6PF ADP	9
CCONJ:και VERB.PP	4
CCONJ:και X	4
CCONJ:όμως	40
CCONJ:όμως ADP	5
CCONJ:όμως ADP DET.AFS	3
CCONJ:όμως ADP DET.AFS NOUN.AFS	3
CCONJ:όμως ADV	3
CCONJ:όμως PART	8
CCONJ:όμως PART VERB.3PF	3
CCONJ:όμως PUNCT.,	6
CCONJ:όμως VERB.3PF	3
DET.AFP:τις	262
DET.AFP:τις ADJ.AFP ADJ.AFP	8
DET.AFP:τις ADJ.AFP ADJ.AFP NOUN.AFP	8
DET.AFP:τις ADJ.AFP ADP	3
DET.AFP:τις ADJ.AFP CCONJ	4
DET.AFP:τις ADJ.AFP NOUN.AFP	63
DET.AFP:τις ADJ.AFP NOUN.AFP ADP	12
DET.AFP:τις ADJ.AFP NOUN.AFP DET.GFS	7
DET.AFP:τις ADJ.AFP NOUN.AFP PRON.NPR	3
DET.AFP:τις ADJ.AFP NOUN.AFP PUNCT.,	10
DET.AFP:τις ADJ.AFP NOUN.AFP PUNCT..	11
DET.AFP:τις ADJ.AFP PRON.GPYP	4
DET.AFP:τις ADJ.AFP PRON.GPYP NOUN.AFP	3
DET.AFP:τις NOUN	5
DET.AFP:τις NOUN.AFP	139
DET.AFP:τις NOUN.AFP ADP	18
DET.AFP:τις NOUN.AFP ADP ADJ.AFS	3
DET.AFP:τις NOUN.AFP ADP NOUN.AFS	3
DET.AFP:τις NOUN.AFP DET.GFP	7
DET.AFP:τις NOUN.AFP DET.GFP NOUN.GFP	3
DET.AFP:τις NOUN.AFP DET.GFS	14
DET.AFP:τις NOUN.AFP DET.GFS NOUN.GFS	9
DET.AFP:τις NOUN.AFP DET.GMS	7
DET.AFP:τις NOUN.AFP DET.GNP	4
DET.AFP:τις NOUN.AFP DET.GNP ADJ.GNP	3
DET.AFP:τις NOUN.AFP DET.GNS	8
DET.AFP:τις NOUN.AFP DET.GNS NOUN.GNS	5
DET.AFP:τις NOUN.AFP NOUN.GFS	3
DET.AFP:τις NOUN.AFP PRON.APR	4
DET.AFP:τις NOUN.AFP PRON.APR VERB.3PF	3
DET.AFP:τις NOUN.AFP PRON.GPYP	12
DET.AFP:τις NOUN.AFP PRON.GPYP ADP	3
DET.AFP:τις NOUN.AFP PRON.GPYP CCONJ	4
DET.AFP:τις NOUN.AFP PRON.GPYP PUNCT..	3
DET.AFP:τις NOUN.AFP PRON.GSYP	9
DET.AFP:τις NOUN.AFP PRON.GSYP PUNCT..	5
DET.AFP:τις NOUN.AFP PRON.NPR	8
DET.AFP:τις NOUN.AFP PRON.NPR VERB.6PF	8
DET.AFP:τις NOUN.AFP PUNCT.,	17
DET.AFP:τις NOUN.AFP PUNCT..	7
DET.AFP:τις NUM	14
DET.AFP:τις NUM NOUN.AFP	8
DET.AFP:τις NUM NOUN.AFP CCONJ	3
DET.AFP:τις PRON.APR	14
DET.AFP:τις PRON.APR DET.NFS	3
DET.AFS:μια	63
DET.AFS:μια ADJ.AFS	27
DET.AFS:μια ADJ.AFS ADJ.AFS	3
DET.AFS:μια ADJ.AFS ADJ.AFS NOUN.AFS	3
DET.AFS:μια ADJ.AFS NOUN.AFS ADP	6
DET.AFS:μια ADV	3
DET.AFS:μια ADV ADJ.AFS	3
DET.AFS:μια ADV ADJ.AFS NOUN.AFS	3
DET.AFS:μια NOUN.AFS ADP	10
DET.AFS:μια NOUN.AFS ADP DET.AFS	4
DET.AFS:μια NOUN.AFS ADV	3
DET.AFS:μια NOUN.AFS PUNCT.,	3
DET.AFS:μια VERB.SP	4
DET.AFS:μια VERB.SP NOUN.AFS	4
DET.AFS:τη	311
DET.AFS:τη ADJ.AFS ADJ.AFS	6
DET.AFS:τη ADJ.AFS ADJ.AFS NOUN.AFS	6
DET.AFS:τη ADJ.AFS NOUN.AFS	39
DET.AFS:τη ADJ.AFS NOUN.AFS CCONJ	4
DET.AFS:τη ADJ.AFS NOUN.AFS DET.GFS	4
DET.AFS:τη ADJ.AFS NOUN.AFS DET.GNP	3
DET.AFS:τη ADJ.AFS NOUN.AFS DET.GNS	3
DET.AFS:τη ADJ.AFS NOUN.AFS PUNCT..	6
DET.AFS:τη ADJ.AFS PRON.GSYP	3
DET.AFS:τη ADJ.AFS PRON.GSYP NOUN.AFS	3
DET.AFS:τη ADJ.AFS PROPN	4
DET.AFS:τη NOUN.AFS	226
DET.AFS:τη NOUN.AFS ADJ.GFP	4
DET.AFS:τη NOUN.AFS ADJ.GFS	3
DET.AFS:τη NOUN.AFS ADP NOUN.AFS	3
DET.AFS:τη NOUN.AFS ADV	7
DET.AFS:τη NOUN.AFS CCONJ	12
DET.AFS:τη NOUN.AFS CCONJ DET.AFS	8
DET.AFS:τη NOUN.AFS DET.GFP ADJ.GFP	3
DET.AFS:τη NOUN.AFS DET.GFP NOUN.GFP	5
DET.AFS:τη NOUN.AFS DET.GFS ADJ.GFS	4
DET.AFS:τη NOUN.AFS DET.GFS NOUN.GFS	8
DET.AFS:τη NOUN.AFS DET.GFS PROPN	6
DET.AFS:τη NOUN.AFS DET.GMS	16
DET.AFS:τη NOUN.AFS DET.GMS NOUN.GMS	9
DET.AFS:τη NOUN.AFS DET.GMS PROPN	3
DET.AFS:τη NOUN.AFS DET.GNS ADJ.GNS	4
DET.AFS:τη NOUN.AFS NOUN.GFP	5
DET.AFS:τη NOUN.AFS NOUN.GFP ADP	3
DET.AFS:τη NOUN.AFS NOUN.GFS	12
DET.AFS:τη NOUN.AFS NOUN.GFS PUNCT..	3
DET.AFS:τη NOUN.AFS PART	9
DET.AFS:τη NOUN.AFS PART VERB.6F	3
DET.AFS:τη NOUN.AFS PRON.ASR VERB.3PF	3
DET.AFS:τη NOUN.AFS PRON.GPYP	23
DET.AFS:τη NOUN.AFS PRON.GPYP PUNCT..	4
DET.AFS:τη NOUN.AFS PRON.GSYP ADP	3
DET.AFS:τη NOUN.AFS PRON.NSR	6
DET.AFS:τη NOUN.AFS PUNCT..	18
DET.AFS:τη NOUN.AFS X	3
DET.AFS:τη PROPN	21
DET.AFS:τη PROPN ADP	5
DET.AFS:τη PROPN ADP PROPN	3
DET.AFS:τη PROPN CCONJ	3
DET.AFS:την	790
DET.AFS:την ADJ.AFS ADJ.AFS	9
DET.AFS:την ADJ.AFS ADJ.AFS NOUN.AFS	9
DET.AFS:την ADJ.AFS NOUN.AFS	98
DET.AFS:την ADJ.AFS NOUN.AFS ADV	4
DET.AFS:την ADJ.AFS NOUN.AFS DET.GMS	3
DET.AFS:την ADJ.AFS NOUN.AFS NOUN.GFS	5
DET.AFS:την ADJ.AFS NOUN.AFS PART	4
DET.AFS:την ADJ.AFS NOUN.AFS PRON.ASR	3
DET.AFS:την ADJ.AFS NOUN.AFS PRON.GSYP	4
DET.AFS:την ADJ.AFS NOUN.AFS PUNCT.,	16
DET.AFS:την ADJ.AFS NOUN.AFS PUNCT..	13
DET.AFS:την ADJ.AFS PROPN	6
DET.AFS:την ADV ADJ.AFS	4
DET.AFS:την ADV NOUN.AFS	4
DET.AFS:την NOUN	10
DET.AFS:την NOUN PUNCT..	4
DET.AFS:την NOUN.AFS	529
DET.AFS:την NOUN.AFS ADJ.GFP NOUN.GFP	6
DET.AFS:την NOUN.AFS ADJ.GFS NOUN.GFS	3
DET.AFS:την NOUN.AFS ADJ.GMP	3
DET.AFS:την NOUN.AFS ADP ADJ.AFS	5
DET.AFS:την NOUN.AFS ADP DET.AFS	5
DET.AFS:την NOUN.AFS ADP NOUN.AFS	7
DET.AFS:την NOUN.AFS ADP NOUN.ANS	4
DET.AFS:την NOUN.AFS ADV ADP	4
DET.AFS:την NOUN.AFS CCONJ DET.AFS	8
DET.AFS:την NOUN.AFS CCONJ DET.ANS	3
DET.AFS:την NOUN.AFS CCONJ PART	3
DET.AFS:την NOUN.AFS DET.GFP	21
DET.AFS:την NOUN.AFS DET.GFP NOUN.GFP	14
DET.AFS:την NOUN.AFS DET.GFS	75
DET.AFS:την NOUN.AFS DET.GFS NOUN.GFS	48
DET.AFS:την NOUN.AFS DET.GMP	16
DET.AFS:την NOUN.AFS DET.GMP NOUN.GMP	9
DET.AFS:την NOUN.AFS DET.GMP PROPN	3
DET.AFS:την NOUN.AFS DET.GMS ADJ.GMS	4
DET.AFS:την NOUN.AFS DET.GMS NOUN	5
DET.AFS:την NOUN.AFS DET.GMS NOUN.GMS	9
DET.AFS:την NOUN.AFS DET.GMS PROPN	3
DET.AFS:την NOUN.AFS DET.GMS X	5
DET.AFS:την NOUN.AFS DET.GNP	13
DET.AFS:την NOUN.AFS DET.GNP NOUN.GNP	8
DET.AFS:την NOUN.AFS DET.GNS	33
DET.AFS:την NOUN.AFS DET.GNS NOUN.GNS	20
DET.AFS:την NOUN.AFS DET.NFS	3
DET.AFS:την NOUN.AFS NOUN.GFS ADP	4
DET.AFS:την NOUN.AFS NOUN.GFS CCONJ	5
DET.AFS:την NOUN.AFS NOUN.GFS PUNCT..	3
DET.AFS:την NOUN.AFS NOUN.GNS	3
DET.AFS:την NOUN.AFS NUM	3
DET.AFS:την NOUN.AFS PART VERB.3F	7
DET.AFS:την NOUN.AFS PRON.ASD	10
DET.AFS:την NOUN.AFS PRON.ASD ADP	3
DET.AFS:την NOUN.AFS PRON.ASR VERB.6PF	3
DET.AFS:την NOUN.AFS PRON.GPYP ADP	11
DET.AFS:την NOUN.AFS PRON.GPYP ADV	4
DET.AFS:την NOUN.AFS PRON.GPYP PART	3
DET.AFS:την NOUN.AFS PRON.GPYP PUNCT.,	6
DET.AFS:την NOUN.AFS PRON.GPYP PUNCT..	5
DET.AFS:την NOUN.AFS PRON.GSYP	30
DET.AFS:την NOUN.AFS PRON.GSYP PART	4
DET.AFS:την NOUN.AFS PRON.NSR VERB.3PF	5
DET.AFS:την NOUN.AFS PUNCT	3
DET.AFS:την NOUN.AFS PUNCT."	5
DET.AFS:την NOUN.AFS PUNCT." PUNCT..	3
DET.AFS:την NOUN.AFS PUNCT.,	34
DET.AFS:την NOUN.AFS PUNCT., ADP	5
DET.AFS:την NOUN.AFS PUNCT., DET.NFS	4
DET.AFS:την NOUN.AFS PUNCT., SCONJ	5
DET.AFS:την NOUN.AFS SCONJ	15
DET.AFS:την NOUN.AFS SCONJ VERB.6PF	3
DET.AFS:την NOUN.AFS VERB.3PF	7
DET.AFS:την NUM	13
DET.AFS:την NUM PROPN	3
DET.AFS:την PRON.ASI NOUN.AFS	3
DET.AFS:την PRON.ASR	26
DET.AFS:την PRON.ASR DET.NFS	3
DET.AFS:την PRON.ASR PART	5
DET.AFS:την PRON.ASR VERB.3PF	7
DET.AFS:την PRON.ASR VERB.3PF DET.NNS	3
DET.AFS:την PROPN	54
DET.AFS:την PROPN ADP DET.AFS	3
DET.AFS:την PROPN CCONJ DET.AFS	3
DET.AFS:την PROPN PUNCT.,	17
DET.AFS:την PROPN PUNCT., DET.NFS	4
DET.AFS:την PROPN PUNCT..	9
DET.AFS:την PROPN VERB.6PF	5
DET.AFS:την VERB.SP NOUN.AFS	3
DET.AFS:την X	18
DET.AFS:την X PUNCT..	3
DET.AFS:την X X	5
DET.AFS:την X X ADP	3
DET.AMP:τους	158
DET.AMP:τους ADJ.AMP	39
DET.AMP:τους ADJ.AMP ADJ.AMP	3
DET.AMP:τους ADJ.AMP ADJ.AMP NOUN.AMP	3
DET.AMP:τους ADJ.AMP NOUN.AMP	27
DET.AMP:τους ADJ.AMP NOUN.AMP PUNCT.,	4
DET.AMP:τους ADJ.AMP NOUN.AMP PUNCT..	8
DET.AMP:τους NOUN.AMP	79
DET.AMP:τους NOUN.AMP ADP	12
DET.AMP:τους NOUN.AMP CCONJ	9
DET.AMP:τους NOUN.AMP CCONJ PART	3
DET.AMP:τους NOUN.AMP DET.GFS	4
DET.AMP:τους NOUN.AMP DET.GNS	4
DET.AMP:τους NOUN.AMP DET.GNS NOUN.GNS	3
DET.AMP:τους NOUN.AMP NOUN.GFP	3
DET.AMP:τους NOUN.AMP NOUN.GNP	4
DET.AMP:τους NOUN.AMP PRON.APR	3
DET.AMP:τους NOUN.AMP PRON.GPYP	4
DET.AMP:τους NOUN.AMP PRON.GPYP PUNCT..	3
DET.AMP:τους NOUN.AMP PRON.NPR	4
DET.AMP:τους NOUN.AMP PUNCT.,	11
DET.AMP:τους NOUN.AMP PUNCT..	7
DET.AMP:τους NUM NOUN.AMP	5
DET.AMP:τους PRON.APR	5
DET.AMP:τους PROPN	19
DET.AMP:τους PROPN CCONJ	3
DET.AMP:τους PROPN NOUN.AMP	5
DET.AMS:το	33
DET.AMS:το ADJ.AMS NOUN.AMS	4
DET.AMS:το NOUN.AMS	22
DET.AMS:το NOUN.AMS ADP	4
DET.AMS:το NOUN.AMS DET.GFS	3
DET.AMS:το NOUN.AMS NOUN.GFS	3
DET.AMS:τον	228
DET.AMS:τον ADJ.AMS NOUN.AMS	33
DET.AMS:τον ADJ.AMS NOUN.AMS CCONJ	5
DET.AMS:τον ADJ.AMS NOUN.AMS DET.GFS	5
DET.AMS:τον ADJ.AMS NOUN.AMS PUNCT.,	4
DET.AMS:τον ADJ.AMS NOUN.AMS PUNCT..	5
DET.AMS:τον ADJ.AMS PROPN	3
DET.AMS:τον ADV	3
DET.AMS:τον NOUN	21
DET.AMS:τον NOUN PUNCT.,	3
DET.AMS:τον NOUN PUNCT..	5
DET.AMS:τον NOUN X	7
DET.AMS:τον NOUN X PUNCT	3
DET.AMS:τον NOUN.AMS ADP	13
DET.AMS:τον NOUN.AMS ADP DET.AFS	4
DET.AMS:τον NOUN.AMS CCONJ	5
DET.AMS:τον NOUN.AMS DET.GFP	3
DET.AMS:τον NOUN.AMS DET.GFS	10
DET.AMS:τον NOUN.AMS DET.GFS NOUN.GFS	4
DET.AMS:τον NOUN.AMS DET.GMS	3
DET.AMS:τον NOUN.AMS DET.GNP	3
DET.AMS:τον NOUN.AMS DET.GNS	4
DET.AMS:τον NOUN.AMS NOUN.GFS	5
DET.AMS:τον NOUN.AMS NOUN.GNP	3
DET.AMS:τον NOUN.AMS PART	5
DET.AMS:τον NOUN.AMS PRON.ASD	18
DET.AMS:τον NOUN.AMS PRON.ASD VERB.1PF	3
DET.AMS:τον NOUN.AMS PRON.ASD VERB.4PF	3
DET.AMS:τον NOUN.AMS PRON.GPYP	3
DET.AMS:τον NOUN.AMS PRON.GSYP	3
DET.AMS:τον NOUN.AMS PROPN	4
DET.AMS:τον NOUN.AMS PUNCT.,	5
DET.AMS:τον NOUN.AMS PUNCT..	14
DET.AMS:τον PRON.ASR	8
DET.AMS:τον PRON.ASR VERB.6PF	3
DET.AMS:τον PROPN	20
DET.AMS:τον PROPN PUNCT..	4
DET.AMS:τον X	7
DET.AMS:τον X X	5
DET.ANP:τα	218
DET.ANP:τα ADJ.ANP	70
DET.ANP:τα ADJ.ANP ADJ.ANP	6
DET.ANP:τα ADJ.ANP ADJ.ANP NOUN.ANP	5
DET.ANP:τα ADJ.ANP NOUN.ANP	49
DET.ANP:τα ADJ.ANP NOUN.ANP ADP	6
DET.ANP:τα ADJ.ANP NOUN.ANP CCONJ	5
DET.ANP:τα ADJ.ANP NOUN.ANP DET.GFS	5
DET.ANP:τα ADJ.ANP NOUN.ANP PUNCT.,	3
DET.ANP:τα ADJ.ANP NOUN.ANP PUNCT..	12
DET.ANP:τα ADJ.ANP NOUN.ANP VERB.3PF	4
DET.ANP:τα ADJ.ANP PUNCT.,	3
DET.ANP:τα ADV	12
DET.ANP:τα ADV ADJ.ANP	3
DET.ANP:τα ADV ADJ.ANP NOUN.ANP	3
DET.ANP:τα ADV NOUN.ANP	5
DET.ANP:τα NOUN.ANP ADP	6
DET.ANP:τα NOUN.ANP ADV	3
DET.ANP:τα NOUN.ANP CCONJ	8
DET.ANP:τα NOUN.ANP DET.GFP	3
DET.ANP:τα NOUN.ANP DET.GFS	6
DET.ANP:τα NOUN.ANP DET.GFS ADJ.GFS	3
DET.ANP:τα NOUN.ANP DET.GMS	6
DET.ANP:τα NOUN.ANP DET.GMS ADJ.GMS	4
DET.ANP:τα NOUN.ANP DET.GNS	6
DET.ANP:τα NOUN.ANP DET.GNS NOUN.GNS	3
DET.ANP:τα NOUN.ANP NOUN.ANP	8
DET.ANP:τα NOUN.ANP NUM	3
DET.ANP:τα NOUN.ANP PRON.APR	7
DET.ANP:τα NOUN.ANP PRON.APR VERB.4PF	3
DET.ANP:τα NOUN.ANP PRON.GPYP	11
DET.ANP:τα NOUN.ANP PRON.GPYP ADP	3
DET.ANP:τα NOUN.ANP PRON.GPYP PUNCT.,	3
DET.ANP:τα NOUN.ANP PRON.GSYP	7
DET.ANP:τα NOUN.ANP PRON.NPR	11
DET.ANP:τα NOUN.ANP PRON.NPR VERB.6PF	9
DET.ANP:τα NOUN.ANP PUNCT.,	8
DET.ANP:τα NOUN.ANP PUNCT., CCONJ	3
DET.ANP:τα NOUN.ANP PUNCT., VERB.3PF	3
DET.ANP:τα NOUN.ANP PUNCT..	3
DET.ANP:τα NUM	13
DET.ANP:τα NUM NOUN.ANP	9
DET.ANP:τα PRON.APR	6
DET.ANS:ένα	61
DET.ANS:ένα ADJ.ANS	25
DET.ANS:ένα ADJ.ANS NOUN.ANS	20
DET.ANS:ένα ADJ.ANS NOUN.ANS ADP	4
DET.ANS:ένα ADJ.ANS NOUN.ANS PUNCT..	5
DET.ANS:ένα ADV	5
DET.ANS:ένα ADV ADJ.ANS	5
DET.ANS:ένα ADV ADJ.ANS NOUN.ANS	5
DET.ANS:ένα NOUN.ANS ADP	4
DET.ANS:ένα NOUN.ANS ADV	3
DET.ANS:ένα NOUN.ANS NOUN.GFS	5
DET.ANS:το	390
DET.ANS:το ADJ.ANS ADJ.ANS	5
DET.ANS:το ADJ.ANS NOUN.ANS	49
DET.ANS:το ADJ.ANS NOUN.ANS CCONJ	4
DET.ANS:το ADJ.ANS NOUN.ANS DET.GFS	3
DET.ANS:το ADJ.ANS NOUN.ANS NOUN	3
DET.ANS:το ADJ.ANS NOUN.ANS PUNCT.,	10
DET.ANS:το ADJ.ANS PRON.GPYP	4
DET.ANS:το ADJ.ANS PRON.GPYP NOUN.ANS	3
DET.ANS:το ADV ADV	5
DET.ANS:το NOUN PUNCT.,	9
DET.ANS:το NOUN PUNCT..	5
DET.ANS:το NOUN VERB.3PF	3
DET.ANS:το NOUN.ANS	194
DET.ANS:το NOUN.ANS ADJ.GFS	3
DET.ANS:το NOUN.ANS CCONJ DET.AFS	4
DET.ANS:το NOUN.ANS DET.GFP	4
DET.ANS:το NOUN.ANS DET.GFP ADJ.GFP	3
DET.ANS:το NOUN.ANS DET.GFS	28
DET.ANS:το NOUN.ANS DET.GFS ADJ.GFS	4
DET.ANS:το NOUN.ANS DET.GFS PROPN	8
DET.ANS:το NOUN.ANS DET.GMP	3
DET.ANS:το NOUN.ANS DET.GMS	9
DET.ANS:το NOUN.ANS DET.GMS NOUN.GMS	4
DET.ANS:το NOUN.ANS DET.GNS	10
DET.ANS:το NOUN.ANS DET.GNS NOUN.GNS	4
DET.ANS:το NOUN.ANS DET.GNS PROPN	4
DET.ANS:το NOUN.ANS NUM	3
DET.ANS:το NOUN.ANS PART	7
DET.ANS:το NOUN.ANS PRON.ASD	7
DET.ANS:το NOUN.ANS PRON.GPYP	7
DET.ANS:το NOUN.ANS PRON.GPYP PUNCT..	3
DET.ANS:το NOUN.ANS PRON.GSD	4
DET.ANS:το NOUN.ANS PRON.GSD DET.GNS	3
DET.ANS:το NOUN.ANS PRON.GSYP	5
DET.ANS:το NOUN.ANS PRON.GSYP ADP	3
DET.ANS:το NOUN.ANS PUNCT	4
DET.ANS:το NOUN.ANS PUNCT.,	15
DET.ANS:το NOUN.ANS PUNCT..	22
DET.ANS:το NOUN.ANS SCONJ	11
DET.ANS:το NOUN.ANS SCONJ DET.NFP	3
DET.ANS:το NUM	41
DET.ANS:το NUM DET.GFP	4
DET.ANS:το NUM DET.GFP NOUN.GFP	4
DET.ANS:το NUM DET.GMP	4
DET.ANS:το NUM PUNCT.,	8
DET.ANS:το NUM PUNCT..	5
DET.ANS:το PRON.ASR	11
DET.ANS:το PRON.ASR VERB.3PF	3
DET.ANS:το PROPN	14
DET.ANS:το PROPN CCONJ	3
DET.ANS:το PROPN PUNCT..	6
DET.ANS:το X	17
DET.ANS:το X ADP	3
DET.ANS:το X PUNCT.,	7
DET.ANS:το X PUNCT..	3
DET.GFP:των	243
DET.GFP:των ADJ.GFP	72
DET.GFP:των ADJ.GFP ADP	3
DET.GFP:των ADJ.GFP CCONJ	6
DET.GFP:των ADJ.GFP CCONJ ADJ.GFP	3
DET.GFP:των ADJ.GFP NOUN.GFP	51
DET.GFP:των ADJ.GFP NOUN.GFP ADP	10
DET.GFP:των ADJ.GFP NOUN.GFP CCONJ	4
DET.GFP:των ADJ.GFP NOUN.GFP DET.GFS	4
DET.GFP:των ADJ.GFP NOUN.GFP PUNCT.,	9
DET.GFP:των ADJ.GFP NOUN.GFP PUNCT..	8
DET.GFP:των ADJ.GFP PROPN	3
DET.GFP:των ADJ.GFP PUNCT..	3
DET.GFP:των ADP	3
DET.GFP:των NOUN	23
DET.GFP:των NOUN PUNCT.,	10
DET.GFP:των NOUN PUNCT., PROPN	8
DET.GFP:των NOUN PUNCT..	5
DET.GFP:των NOUN VERB.3PF	3
DET.GFP:των NOUN.GFP	114
DET.GFP:των NOUN.GFP ADP	13
DET.GFP:των NOUN.GFP ADP DET.AFS	3
DET.GFP:των NOUN.GFP ADP NOUN.AFS	7
DET.GFP:των NOUN.GFP CCONJ	5
DET.GFP:των NOUN.GFP DET.GFS	3
DET.GFP:των NOUN.GFP DET.GMS	3
DET.GFP:των NOUN.GFP DET.GNS	4
DET.GFP:των NOUN.GFP DET.GNS NOUN.GNS	3
DET.GFP:των NOUN.GFP NOUN.GFS	6
DET.GFP:των NOUN.GFP PRON.GPYP	6
DET.GFP:των NOUN.GFP PRON.NPR	7
DET.GFP:των NOUN.GFP PRON.NPR VERB.6PF	6
DET.GFP:των NOUN.GFP PUNCT	3
DET.GFP:των NOUN.GFP PUNCT.,	16
DET.GFP:των NOUN.GFP PUNCT., PART	3
DET.GFP:των NOUN.GFP PUNCT..	20
DET.GFP:των NOUN.GFP SCONJ	4
DET.GFP:των NOUN.GFP VERB.3PF	3
DET.GFP:των NUM	10
DET.GFP:των NUM NOUN.GFP	5
DET.GFP:των PRON.GPR	7
DET.GFP:των PROPN	7
DET.GFS:της	797
DET.GFS:της ADJ.GFS ADJ.GFS	12
DET.GFS:της ADJ.GFS NOUN.GFS	120
DET.GFS:της ADJ.GFS NOUN.GFS ADP	11
DET.GFS:της ADJ.GFS NOUN.GFS CCONJ	5
DET.GFS:της ADJ.GFS NOUN.GFS DET.GFS	10
DET.GFS:της ADJ.GFS NOUN.GFS DET.GMS	4
DET.GFS:της ADJ.GFS NOUN.GFS DET.GNS	3
DET.GFS:της ADJ.GFS NOUN.GFS PART	4
DET.GFS:της ADJ.GFS NOUN.GFS PUNCT	4
DET.GFS:της ADJ.GFS NOUN.GFS PUNCT."	4
DET.GFS:της ADJ.GFS NOUN.GFS PUNCT.,	16
DET.GFS:της ADJ.GFS NOUN.GFS PUNCT..	25
DET.GFS:της ADJ.GFS PROPN	16
DET.GFS:της ADJ.GFS PROPN PUNCT.,	6
DET.GFS:της ADJ.GFS PROPN PUNCT..	3
DET.GFS:της ADP	6
DET.GFS:της ADP NOUN.DMS	3
DET.GFS:της ADP NOUN.DMS NOUN.GFS	3
DET.GFS:της NOUN	25
DET.GFS:της NOUN PROPN	4
DET.GFS:της NOUN PUNCT.,	6
DET.GFS:της NOUN PUNCT..	4
DET.GFS:της NOUN.GFS ADJ.GFS	4
DET.GFS:της NOUN.GFS ADJ.GNP	3
DET.GFS:της NOUN.GFS ADP	37
DET.GFS:της NOUN.GFS ADP ADJ.AMP	3
DET.GFS:της NOUN.GFS ADP DET.AFP	6
DET.GFS:της NOUN.GFS ADP DET.AFS	6
DET.GFS:της NOUN.GFS ADV	13
DET.GFS:της NOUN.GFS ADV ADP	4
DET.GFS:της NOUN.GFS AUX.3PF	3
DET.GFS:της NOUN.GFS CCONJ	30
DET.GFS:της NOUN.GFS CCONJ DET.GFS	7
DET.GFS:της NOUN.GFS CCONJ DET.GNS	3
DET.GFS:της NOUN.GFS DET.GFP	9
DET.GFS:της NOUN.GFS DET.GFP NOUN.GFP	6
DET.GFS:της NOUN.GFS DET.GFS	22
DET.GFS:της NOUN.GFS DET.GFS ADJ.GFS	6
DET.GFS:της NOUN.GFS DET.GFS PROPN	5
DET.GFS:της NOUN.GFS DET.GMP	10
DET.GFS:της NOUN.GFS DET.GMP NOUN.GMP	7
DET.GFS:της NOUN.GFS DET.GMS	7
DET.GFS:της NOUN.GFS DET.GMS NOUN.GMS	5
DET.GFS:της NOUN.GFS DET.GNP	4
DET.GFS:της NOUN.GFS DET.GNS	14
DET.GFS:της NOUN.GFS DET.GNS NOUN	3
DET.GFS:της NOUN.GFS DET.GNS NOUN.GNS	5
DET.GFS:της NOUN.GFS NOUN	3
DET.GFS:της NOUN.GFS NOUN.GFS	14
DET.GFS:της NOUN.GFS NOUN.GNP	4
DET.GFS:της NOUN.GFS NOUN.GNS	4
DET.GFS:της NOUN.GFS PART	13
DET.GFS:της NOUN.GFS PART VERB.3PF	5
DET.GFS:της NOUN.GFS PRON.ASR	3
DET.GFS:της NOUN.GFS PRON.GPYP	12
DET.GFS:της NOUN.GFS PRON.GPYP ADP	4
DET.GFS:της NOUN.GFS PRON.GPYP PUNCT.,	6
DET.GFS:της NOUN.GFS PRON.GSD	5
DET.GFS:της NOUN.GFS PRON.GSYP	12
DET.GFS:της NOUN.GFS PRON.GSYP PUNCT.,	3
DET.GFS:της NOUN.GFS PRON.GSYP VERB.3PF	3
DET.GFS:της NOUN.GFS PRON.NPR	3
DET.GFS:της NOUN.GFS PUNCT	7
DET.GFS:της NOUN.GFS PUNCT.,	54
DET.GFS:της NOUN.GFS PUNCT., DET.NFS	6
DET.GFS:της NOUN.GFS PUNCT., DET.NMS	3
DET.GFS:της NOUN.GFS PUNCT., PART	3
DET.GFS:της NOUN.GFS PUNCT., SCONJ	5
DET.GFS:της NOUN.GFS PUNCT..	53
DET.GFS:της NOUN.GFS VERB.3PF	15
DET.GFS:της NOUN.GFS VERB.3PF ADP	3
DET.GFS:της NOUN.GFS VERB.3PF ADV	4
DET.GFS:της NOUN.GFS VERB.6PF	9
DET.GFS:της NOUN.GFS X	6
DET.GFS:της NOUN.GFS X X	3
DET.GFS:της NUM	7
DET.GFS:της PRON.GSR	6
DET.GFS:της PROPN	181
DET.GFS:της PROPN ADP	19
DET.GFS:της PROPN ADP DET.AFS	4
DET.GFS:της PROPN CCONJ	21
DET.GFS:της PROPN CCONJ DET.GFS	6
DET.GFS:της PROPN CCONJ VERB.3PF	6
DET.GFS:της PROPN PART	6
DET.GFS:της PROPN PART VERB.3PF	3
DET.GFS:της PROPN PUNCT."	5
DET.GFS:της PROPN PUNCT." PUNCT..	3
DET.GFS:της PROPN PUNCT.,	44
DET.GFS:της PROPN PUNCT., ADP	6
DET.GFS:της PROPN PUNCT., DET.NNS	3
DET.GFS:της PROPN PUNCT., PROPN	9
DET.GFS:της PROPN PUNCT., VERB.3PF	3
DET.GFS:της PROPN PUNCT., X	3
DET.GFS:της PROPN PUNCT..	35
DET.GFS:της PROPN SCONJ	3
DET.GFS:της PROPN VERB.3PF	21
DET.GFS:της PROPN VERB.3PF ADP	5
DET.GFS:της PROPN VERB.3PF ADV	3
DET.GFS:της PROPN VERB.3PF DET.AFS	4
DET.GFS:της PROPN VERB.3PF SCONJ	3
DET.GFS:της PROPN VERB.6PF	7
DET.GFS:της X	21
DET.GFS:της X PROPN	3
DET.GFS:της X PUNCT.,	3
DET.GFS:της X X	7
DET.GMP:των	141
DET.GMP:των ADJ.GMP	26
DET.GMP:των ADJ.GMP NOUN.GMP	21
DET.GMP:των ADJ.GMP NOUN.GMP CCONJ	5
DET.GMP:των ADJ.GMP NOUN.GMP PUNCT.,	3
DET.GMP:των ADJ.GMP NOUN.GMP PUNCT..	4
DET.GMP:των NOUN.GMP	73
DET.GMP:των NOUN.GMP ADP	8
DET.GMP:των NOUN.GMP ADP NOUN.ANP	3
DET.GMP:των NOUN.GMP CCONJ	9
DET.GMP:των NOUN.GMP DET.GFS	5
DET.GMP:των NOUN.GMP DET.GFS NOUN.GFS	3
DET.GMP:των NOUN.GMP PRON.GPD	3
DET.GMP:των NOUN.GMP PRON.GPYP	3
DET.GMP:των NOUN.GMP PUNCT.,	11
DET.GMP:των NOUN.GMP PUNCT..	9
DET.GMP:των NOUN.GMP VERB.3PF	7
DET.GMP:των NOUN.GMP VERB.3PF ADP	3
DET.GMP:των NUM	5
DET.GMP:των NUM NOUN.GMP	3
DET.GMP:των PRON.GPR	3
DET.GMP:των PROPN	27
DET.GMP:των PROPN CCONJ	3
DET.GMP:των PROPN PUNCT.,	5
DET.GMP:των PROPN PUNCT..	5
DET.GMP:των PROPN VERB.3PF	5
DET.GMS:του	248
DET.GMS:του ADJ.GMS ADJ.GMS	4
DET.GMS:του ADJ.GMS ADJ.GMS NOUN.GMS	4
DET.GMS:του ADJ.GMS NOUN.GMS	29
DET.GMS:του ADJ.GMS NOUN.GMS ADP	3
DET.GMS:του ADJ.GMS NOUN.GMS PART	3
DET.GMS:του ADJ.GMS NOUN.GMS PUNCT.,	3
DET.GMS:του ADJ.GMS NOUN.GMS PUNCT..	7
DET.GMS:του ADJ.GMS NOUN.GMS VERB.3PF	3
DET.GMS:του ADJ.GMS PROPN	12
DET.GMS:του ADJ.GMS PROPN ADP	3
DET.GMS:του ADJ.GMS PROPN VERB.3PF	3
DET.GMS:του ADJ.GMS PUNCT.,	3
DET.GMS:του ADV	3
DET.GMS:του ADV NOUN.GMS	3
DET.GMS:του NOUN	22
DET.GMS:του NOUN CCONJ	3
DET.GMS:του NOUN X	11
DET.GMS:του NOUN X PUNCT.,	6
DET.GMS:του NOUN.GMS ADP	14
DET.GMS:του NOUN.GMS ADP NOUN.AMP	4
DET.GMS:του NOUN.GMS ADP PROPN	3
DET.GMS:του NOUN.GMS DET.GFS	4
DET.GMS:του NOUN.GMS DET.GFS PROPN	3
DET.GMS:του NOUN.GMS DET.GMP	3
DET.GMS:του NOUN.GMS DET.GNP	3
DET.GMS:του NOUN.GMS DET.GNP ADJ.GNP	3
DET.GMS:του NOUN.GMS NOUN.GFS	6
DET.GMS:του NOUN.GMS PRON.GPYP	3
DET.GMS:του NOUN.GMS PROPN	5
DET.GMS:του NOUN.GMS PUNCT.,	10
DET.GMS:του NOUN.GMS PUNCT., DET.NMS	3
DET.GMS:του NOUN.GMS PUNCT..	15
DET.GMS:του NOUN.GMS VERB.3PF	5
DET.GMS:του NOUN.GMS VERB.6PF	3
DET.GMS:του NOUN.GMS X	4
DET.GMS:του NUM	5
DET.GMS:του NUM NOUN.GMS	5
DET.GMS:του PROPN	22
DET.GMS:του PROPN CCONJ	3
DET.GMS:του PROPN PART	3
DET.GMS:του PROPN PROPN	4
DET.GMS:του X	47
DET.GMS:του X PUNCT.,	5
DET.GMS:του X PUNCT..	5
DET.GMS:του X VERB.3PF	3
DET.GMS:του X X	24
DET.GMS:του X X ADP	3
DET.GMS:του X X PUNCT.,	8
DET.GMS:του X X X	7
DET.GNP:των	128
DET.GNP:των ADJ.GNP	49
DET.GNP:των ADJ.GNP NOUN.GNP	43
DET.GNP:των ADJ.GNP NOUN.GNP ADP	10
DET.GNP:των ADJ.GNP NOUN.GNP ADV	3
DET.GNP:των ADJ.GNP NOUN.GNP PRON.NPR	3
DET.GNP:των ADJ.GNP NOUN.GNP PUNCT.,	8
DET.GNP:των ADJ.GNP NOUN.GNP PUNCT..	7
DET.GNP:των NOUN.GNP CCONJ	3
DET.GNP:των NOUN.GNP DET.GNP	3
DET.GNP:των NOUN.GNP NOUN.GFS	3
DET.GNP:των NOUN.GNP NOUN.GNP	3
DET.GNP:των NOUN.GNP PRON.GPYP	3
DET.GNP:των NOUN.GNP PRON.NPR	6
DET.GNP:των NOUN.GNP PRON.NPR VERB.6PF	5
DET.GNP:των NOUN.GNP PUNCT.,	3
DET.GNP:των NOUN.GNP PUNCT..	8
DET.GNP:των NUM	14
DET.GNP:των NUM NOUN.ANS	4
DET.GNP:των NUM NOUN.GNP	9
DET.GNP:των NUM NOUN.GNP PUNCT..	3
DET.GNP:των PRON.GPR	3
DET.GNP:των PROPN	4
DET.GNS:του	321
DET.GNS:του ADJ.GNS NOUN.GNS	42
DET.GNS:του ADJ.GNS NOUN.GNS CCONJ	4
DET.GNS:του ADJ.GNS NOUN.GNS DET.GFS	3
DET.GNS:του ADJ.GNS NOUN.GNS PART	3
DET.GNS:του ADJ.GNS NOUN.GNS PUNCT.,	8
DET.GNS:του ADJ.GNS NOUN.GNS PUNCT..	6
DET.GNS:του ADJ.GNS PROPN	3
DET.GNS:του NOUN	26
DET.GNS:του NOUN PUNCT.,	11
DET.GNS:του NOUN PUNCT..	5
DET.GNS:του NOUN.GNS	180
DET.GNS:του NOUN.GNS ADP DET.AFS	6
DET.GNS:του NOUN.GNS ADP DET.ANS	3
DET.GNS:του NOUN.GNS ADP NOUN.AFS	4
DET.GNS:του NOUN.GNS CCONJ DET.GNS	3
DET.GNS:του NOUN.GNS DET.GFS	14
DET.GNS:του NOUN.GNS DET.GFS ADJ.GFS	3
DET.GNS:του NOUN.GNS DET.GFS NOUN.GFS	4
DET.GNS:του NOUN.GNS DET.GFS PROPN	6
DET.GNS:του NOUN.GNS DET.GMP	3
DET.GNS:του NOUN.GNS NOUN.GFS	6
DET.GNS:του NOUN.GNS NOUN.GMS	3
DET.GNS:του NOUN.GNS NOUN.GNS	4
DET.GNS:του NOUN.GNS PART	5
DET.GNS:του NOUN.GNS PRON.GPYP	3
DET.GNS:του NOUN.GNS PRON.GSD	3
DET.GNS:του NOUN.GNS PRON.GSYP	4
DET.GNS:του NOUN.GNS PROPN	5
DET.GNS:του NOUN.GNS PUNCT.,	34
DET.GNS:του NOUN.GNS PUNCT., ADV	6
DET.GNS:του NOUN.GNS PUNCT., CCONJ	3
DET.GNS:του NOUN.GNS PUNCT., DET.AFS	3
DET.GNS:του NOUN.GNS PUNCT., SCONJ	4
DET.GNS:του NOUN.GNS PUNCT.:	3
DET.GNS:του NOUN.GNS SCONJ	4
DET.GNS:του NOUN.GNS SCONJ PART	3
DET.GNS:του NOUN.GNS VERB.3PF	4
DET.GNS:του NOUN.GNS VERB.3PF ADP	3
DET.GNS:του NOUN.GNS VERB.6PF	3
DET.GNS:του NOUN.GNS X	5
DET.GNS:του NUM	7
DET.GNS:του NUM PUNCT.,	3
DET.GNS:του PRON.GSR	4
DET.GNS:του PROPN	21
DET.GNS:του PROPN PUNCT.,	6
DET.GNS:του PROPN PUNCT..	4
DET.GNS:του X	25
DET.GNS:του X PUNCT.,	9
DET.GNS:του X PUNCT., CCONJ	3
DET.GNS:του X PUNCT..	3
DET.GNS:του X X	6
DET.NFP:Οι	42
DET.NFP:Οι ADJ.NFP NOUN.NFP	5
DET.NFP:Οι NOUN	5
DET.NFP:Οι NOUN VERB.6PF	4
DET.NFP:Οι NOUN.NFP	26
DET.NFP:Οι NOUN.NFP PRON.NPD	5
DET.NFP:Οι NOUN.NFP VERB.6PF	5
DET.NFP:Οι NUM	3
DET.NFP:οι	160
DET.NFP:οι ADJ.NFP	46
DET.NFP:οι ADJ.NFP ADP	3
DET.NFP:οι ADJ.NFP NOUN.NFP ADP	7
DET.NFP:οι ADJ.NFP NOUN.NFP PART	5
DET.NFP:οι ADJ.NFP NOUN.NFP PUNCT.,	5
DET.NFP:οι ADJ.NFP NOUN.NFP PUNCT..	4
DET.NFP:οι ADJ.NFP NOUN.NFP VERB.6PF	5
DET.NFP:οι NOUN.NFP ADP	12
DET.NFP:οι NOUN.NFP AUX.6PF	4
DET.NFP:οι NOUN.NFP CCONJ	3
DET.NFP:οι NOUN.NFP DET.GFP	4
DET.NFP:οι NOUN.NFP DET.GFS	7
DET.NFP:οι NOUN.NFP DET.GFS NOUN.GFS	4
DET.NFP:οι NOUN.NFP DET.GNS	6
DET.NFP:οι NOUN.NFP NOUN.GFS	6
DET.NFP:οι NOUN.NFP PART	7
DET.NFP:οι NOUN.NFP PART VERB.6F	3
DET.NFP:οι NOUN.NFP PRON.APR	3
DET.NFP:οι NOUN.NFP PRON.NPD	3
DET.NFP:οι NOUN.NFP PRON.NPR	4
DET.NFP:οι NOUN.NFP PRON.NPR VERB.6PF	4
DET.NFP:οι NOUN.NFP VERB.6PF	7
DET.NFP:οι NUM NOUN.NFP	4
DET.NFP:οι PRON.NPR	17
DET.NFP:οι PRON.NPR VERB.6PF	9
DET.NFP:οι PRON.NPR VERB.6PF ADP	3
DET.NFS:Η	182
DET.NFS:Η ADJ.NFS NOUN.NFS	22
DET.NFS:Η ADJ.NFS NOUN.NFS DET.GNS	4
DET.NFS:Η ADJ.NFS NOUN.NFS NOUN.GFS	3
DET.NFS:Η ADJ.NFS NOUN.NFS VERB.3PF	5
DET.NFS:Η ADJ.NFS PROPN	4
DET.NFS:Η ADJ.NFS PROPN VERB.3PF	4
DET.NFS:Η NOUN.NFS	107
DET.NFS:Η NOUN.NFS DET.GFS	15
DET.NFS:Η NOUN.NFS DET.GFS NOUN.GFS	8
DET.NFS:Η NOUN.NFS DET.GFS PROPN	4
DET.NFS:Η NOUN.NFS DET.GMP	4
DET.NFS:Η NOUN.NFS DET.GMS	8
DET.NFS:Η NOUN.NFS DET.GMS ADJ.GMS	3
DET.NFS:Η NOUN.NFS DET.GMS X	3
DET.NFS:Η NOUN.NFS DET.GNS NOUN.GNS	4
DET.NFS:Η NOUN.NFS NUM	4
DET.NFS:Η NOUN.NFS PART VERB.3PF	4
DET.NFS:Η NOUN.NFS PRON.GPYP VERB.3PF	3
DET.NFS:Η NOUN.NFS PRON.GSYP	7
DET.NFS:Η NOUN.NFS PRON.GSYP VERB.3PF	6
DET.NFS:Η NOUN.NFS PRON.NSD	8
DET.NFS:Η NOUN.NFS PRON.NSD VERB.3PF	4
DET.NFS:Η NOUN.NFS VERB.3PF	21
DET.NFS:Η NOUN.NFS VERB.3PF ADV	4
DET.NFS:Η NOUN.NMS	3
DET.NFS:Η PRON.NSI	3
DET.NFS:Η PROPN	23
DET.NFS:Η PROPN PUNCT.,	4
DET.NFS:Η PROPN VERB.3PF	11
DET.NFS:Η PROPN VERB.3PF SCONJ	3
DET.NFS:Η X	7
DET.NFS:Η X VERB.3PF	3
DET.NFS:Η X X	3
DET.NFS:η	529
DET.NFS:η ADJ.NFS ADJ.NFS	4
DET.NFS:η ADJ.NFS NOUN.NFS	77
DET.NFS:η ADJ.NFS NOUN.NFS PART	10
DET.NFS:η ADJ.NFS NOUN.NFS PUNCT.,	11
DET.NFS:η ADJ.NFS NOUN.NFS VERB.3PF	16
DET.NFS:η ADJ.NFS PROPN	6
DET.NFS:η ADV	6
DET.NFS:η NOUN	6
DET.NFS:η NOUN X	3
DET.NFS:η NOUN.NFS	292
DET.NFS:η NOUN.NFS ADJ.GFS	4
DET.NFS:η NOUN.NFS ADJ.GFS NOUN.GFS	3
DET.NFS:η NOUN.NFS ADP	25
DET.NFS:η NOUN.NFS ADP ADJ.AFP	3
DET.NFS:η NOUN.NFS ADP NOUN.AFS	6
DET.NFS:η NOUN.NFS ADV	8
DET.NFS:η NOUN.NFS CCONJ	8
DET.NFS:η NOUN.NFS DET.GFP	10
DET.NFS:η NOUN.NFS DET.GFP ADJ.GFP	5
DET.NFS:η NOUN.NFS DET.GFS ADJ.GFS	7
DET.NFS:η NOUN.NFS DET.GFS NOUN.GFS	14
DET.NFS:η NOUN.NFS DET.GFS PROPN	5
DET.NFS:η NOUN.NFS DET.GMP NOUN.GMP	3
DET.NFS:η NOUN.NFS DET.GMS NOUN.GMS	7
DET.NFS:η NOUN.NFS DET.GNP	4
DET.NFS:η NOUN.NFS DET.GNP NOUN.GNP	3
DET.NFS:η NOUN.NFS DET.GNS	20
DET.NFS:η NOUN.NFS NOUN.GFS	19
DET.NFS:η NOUN.NFS NOUN.GFS DET.GFS	3
DET.NFS:η NOUN.NFS PART	18
DET.NFS:η NOUN.NFS PART AUX.3PF	3
DET.NFS:η NOUN.NFS PART VERB.3F	7
DET.NFS:η NOUN.NFS PRON.GPYP	12
DET.NFS:η NOUN.NFS PRON.GPYP ADP	4
DET.NFS:η NOUN.NFS PRON.GPYP AUX.3PF	3
DET.NFS:η NOUN.NFS PRON.GSYP VERB.3PF	6
DET.NFS:η NOUN.NFS PRON.NSD PART	4
DET.NFS:η NOUN.NFS PRON.NSD VERB.3PF	3
DET.NFS:η NOUN.NFS PRON.NSR	5
DET.NFS:η NOUN.NFS PRON.NSR VERB.3PF	5
DET.NFS:η NOUN.NFS PROPN	4
DET.NFS:η NOUN.NFS PUNCT	3
DET.NFS:η NOUN.NFS PUNCT."	4
DET.NFS:η NOUN.NFS PUNCT.,	10
DET.NFS:η NOUN.NFS PUNCT., CCONJ	3
DET.NFS:η NOUN.NFS PUNCT..	5
DET.NFS:η NOUN.NFS VERB.3PF ADP	7
DET.NFS:η NOUN.NFS VERB.3PF DET.AFS	3
DET.NFS:η NOUN.NFS VERB.3PF PART	6
DET.NFS:η NOUN.NFS VERB.3PF VERB.I	4
DET.NFS:η NUM	9
DET.NFS:η PRON.NSR	41
DET.NFS:η PRON.NSR ADV	3
DET.NFS:η PRON.NSR AUX.3PF	4
DET.NFS:η PRON.NSR AUX.3PF ADJ.NFS	3
DET.NFS:η PRON.NSR PART	7
DET.NFS:η PRON.NSR PART VERB.3F	3
DET.NFS:η PRON.NSR PART VERB.3PF	3
DET.NFS:η PRON.NSR PUNCT.,	4
DET.NFS:η PRON.NSR PUNCT., ADV	3
DET.NFS:η PRON.NSR VERB.3PF	18
DET.NFS:η PRON.NSR VERB.3PF ADP	3
DET.NFS:η PRON.NSR VERB.3PF ADV	3
DET.NFS:η PRON.NSR VERB.3PF DET.AFS	3
DET.NFS:η PRON.NSR VERB.3PF PART	4
DET.NFS:η PROPN	58
DET.NFS:η PROPN ADP	3
DET.NFS:η PROPN ADV	4
DET.NFS:η PROPN CCONJ	3
DET.NFS:η PROPN PUNCT., DET.NFS	3
DET.NFS:η PROPN PUNCT..	3
DET.NFS:η PROPN VERB.3PF ADP	7
DET.NFS:η PROPN VERB.3PF VERB.I	3
DET.NFS:η X VERB.3PF	4
DET.NFS:η X VERB.3PF DET.AFS	3
DET.NFS:η X X	3
DET.NFS:μια	31
DET.NFS:μια ADJ.NFS	15
DET.NFS:μια ADJ.NFS NOUN.NFS	13
DET.NFS:μια ADJ.NFS NOUN.NFS ADP	3
DET.NFS:μια ADJ.NFS NOUN.NFS PUNCT..	3
DET.NFS:μια NOUN.NFS ADP	4
DET.NMP:Οι	27
DET.NMP:Οι ADJ.NMP	8
DET.NMP:Οι ADJ.NMP NOUN.NMP	3
DET.NMP:Οι NOUN.NMP	13
DET.NMP:Οι NOUN.NMP VERB.6PF	8
DET.NMP:Οι NOUN.NMP VERB.6PF ADP	3
DET.NMP:Οι PROPN VERB.6PF	3
DET.NMP:οι	135
DET.NMP:οι ADJ.NMP ADP	3
DET.NMP:οι ADJ.NMP NOUN.NMP	10
DET.NMP:οι ADJ.NMP PROPN	3
DET.NMP:οι ADJ.NMP VERB.6PF	6
DET.NMP:οι NOUN.NMP ADP	4
DET.NMP:οι NOUN.NMP CCONJ	3
DET.NMP:οι NOUN.NMP DET.GFS	6
DET.NMP:οι NOUN.NMP DET.GFS NOUN.GFS	4
DET.NMP:οι NOUN.NMP PART	6
DET.NMP:οι NOUN.NMP PART VERB.6PF	5
DET.NMP:οι NOUN.NMP PRON.NPR	5
DET.NMP:οι NOUN.NMP PRON.NPR VERB.6PF	5
DET.NMP:οι NOUN.NMP PUNCT.,	5
DET.NMP:οι NOUN.NMP PUNCT..	3
DET.NMP:οι NOUN.NMP VERB.6PF	16
DET.NMP:οι NOUN.NMP VERB.6PF ADV	3
DET.NMP:οι NOUN.NMP VERB.6PF PART	3
DET.NMP:οι NUM NOUN.NMP	5
DET.NMP:οι PRON.NPR	6
DET.NMP:οι PRON.NPR VERB.6PF	5
DET.NMP:οι PRON.NPR VERB.6PF ADP	3
DET.NMP:οι PROPN	25
DET.NMP:οι PROPN PART	3
DET.NMP:οι PROPN PUNCT.,	8
DET.NMP:οι PROPN PUNCT., DET.NMP	3
DET.NMS:Ο	88
DET.NMS:Ο ADJ.NMS	15
DET.NMS:Ο ADJ.NMS NOUN.NMS	11
DET.NMS:Ο ADJ.NMS NOUN.NMS NOUN.GNP	3
DET.NMS:Ο ADJ.NMS NOUN.NMS VERB.3PF	4
DET.NMS:Ο NOUN	4
DET.NMS:Ο NOUN X	3
DET.NMS:Ο NOUN.NMS	38
DET.NMS:Ο NOUN.NMS DET.GFS	6
DET.NMS:Ο NOUN.NMS DET.GFS PROPN	3
DET.NMS:Ο NOUN.NMS NOUN.GFS	3
DET.NMS:Ο NOUN.NMS NOUN.GNP	4
DET.NMS:Ο NOUN.NMS NOUN.GNP DET.GFS	4
DET.NMS:Ο NOUN.NMS PROPN	3
DET.NMS:Ο PROPN PROPN	7
DET.NMS:Ο PROPN PROPN VERB.3PF	5
DET.NMS:Ο X	17
DET.NMS:Ο X X VERB.3PF	11
DET.NMS:ο	257
DET.NMS:ο ADJ.NMS DET.NMS	3
DET.NMS:ο ADJ.NMS NOUN.NMS	20
DET.NMS:ο ADJ.NMS NOUN.NMS VERB.3PF	6
DET.NMS:ο ADJ.NMS PROPN	3
DET.NMS:ο NOUN	11
DET.NMS:ο NOUN X X	3
DET.NMS:ο NOUN.NMS ADP	9
DET.NMS:ο NOUN.NMS ADP DET.AFS	3
DET.NMS:ο NOUN.NMS ADV	3
DET.NMS:ο NOUN.NMS CCONJ	4
DET.NMS:ο NOUN.NMS DET.GFP	10
DET.NMS:ο NOUN.NMS DET.GFP NOUN.GFP	7
DET.NMS:ο NOUN.NMS DET.GFS	13
DET.NMS:ο NOUN.NMS DET.GFS NOUN.GFS	7
DET.NMS:ο NOUN.NMS DET.GMP	5
DET.NMS:ο NOUN.NMS DET.GMP ADJ.GMP	3
DET.NMS:ο NOUN.NMS DET.GNS	3
DET.NMS:ο NOUN.NMS NOUN.GFS	7
DET.NMS:ο NOUN.NMS PART	3
DET.NMS:ο NOUN.NMS PRON.GPYP	3
DET.NMS:ο NOUN.NMS PRON.GSYP	4
DET.NMS:ο NOUN.NMS PRON.NSR	4
DET.NMS:ο NOUN.NMS PRON.NSR VERB.3PF	4
DET.NMS:ο NOUN.NMS PROPN	4
DET.NMS:ο NOUN.NMS PUNCT.,	4
DET.NMS:ο NOUN.NMS VERB.3PF	12
DET.NMS:ο NOUN.NMS X	5
DET.NMS:ο PRON.NSR	26
DET.NMS:ο PRON.NSR AUX.3PF	3
DET.NMS:ο PRON.NSR CCONJ	3
DET.NMS:ο PRON.NSR VERB.3PF	16
DET.NMS:ο PRON.NSR VERB.3PF ADP	4
DET.NMS:ο PRON.NSR VERB.3PF SCONJ	3
DET.NMS:ο PROPN	33
DET.NMS:ο PROPN PROPN PUNCT.,	3
DET.NMS:ο PROPN PROPN VERB.3PF	4
DET.NMS:ο PROPN PUNCT.,	3
DET.NMS:ο PROPN VERB.3PF	11
DET.NMS:ο PROPN VERB.3PF ADP	3
DET.NMS:ο PROPN VERB.3PF NOUN.AFS	3
DET.NMS:ο PROPN X	3
DET.NMS:ο PROPN X PROPN	3
DET.NMS:ο X VERB.3PF	3
DET.NMS:ο X X	30
DET.NMS:ο X X PUNCT.,	3
DET.NNP:τα	79
DET.NNP:τα ADJ.NNP	27
DET.NNP:τα ADJ.NNP NOUN.NNP DET.GFS	4
DET.NNP:τα ADJ.NNP NOUN.NNP PUNCT..	4
DET.NNP:τα ADJ.NNP NOUN.NNP VERB.6PF	5
DET.NNP:τα NOUN.NNP CCONJ	4
DET.NNP:τα NOUN.NNP DET.GFS	3
DET.NNP:τα NOUN.NNP NOUN.NNP	3
DET.NNP:τα NOUN.NNP PRON.GPYP	3
DET.NNP:τα NOUN.NNP VERB.6PF	5
DET.NNP:τα PRON.NPR	5
DET.NNS:ένα	28
DET.NNS:ένα ADJ.NNS	11
DET.NNS:ένα ADJ.NNS NOUN.NNS	9
DET.NNS:ένα ADJ.NNS NOUN.NNS ADP	3
DET.NNS:ένα ADJ.NNS NOUN.NNS PUNCT.,	3
DET.NNS:ένα NOUN.NNS ADP	4
DET.NNS:το	226
DET.NNS:το ADJ.NNS ADJ.NNS	3
DET.NNS:το ADJ.NNS ADJ.NNS NOUN.NNS	3
DET.NNS:το ADJ.NNS NOUN.NNS	30
DET.NNS:το ADJ.NNS NOUN.NNS DET.GFS	3
DET.NNS:το ADJ.NNS NOUN.NNS NOUN.GFS	4
DET.NNS:το ADJ.NNS NOUN.NNS PART	3
DET.NNS:το ADV ADJ.NNS	3
DET.NNS:το NOUN.NNS	126
DET.NNS:το NOUN.NNS CCONJ	4
DET.NNS:το NOUN.NNS DET.GFP	5
DET.NNS:το NOUN.NNS DET.GFP NOUN.GFP	5
DET.NNS:το NOUN.NNS DET.GFS ADJ.GFS	3
DET.NNS:το NOUN.NNS DET.GFS NOUN.GFS	5
DET.NNS:το NOUN.NNS DET.GFS PROPN	3
DET.NNS:το NOUN.NNS DET.GMS	4
DET.NNS:το NOUN.NNS PART	17
DET.NNS:το NOUN.NNS PART VERB.3F	3
DET.NNS:το NOUN.NNS PART VERB.3PF	8
DET.NNS:το NOUN.NNS PROPN	3
DET.NNS:το NOUN.NNS PUNCT.,	8
DET.NNS:το NOUN.NNS SCONJ	3
DET.NNS:το NOUN.NNS VERB.3PF ADV	3
DET.NNS:το NOUN.NNS VERB.3PF DET.AFS	4
DET.NNS:το NOUN.NNS VERB.3PF PART	7
DET.NNS:το NOUN.NNS VERB.3PF SCONJ	3
DET.NNS:το PRON.NSR	21
DET.NNS:το PRON.NSR VERB.3PF	14
DET.NNS:το PRON.NSR VERB.3PF ADP	5
DET.NNS:το PRON.NSR VERB.3PF ADV	3
DET.NNS:το X PART	4
NOUN.AFS:Επιτροπή	31
NOUN.AFS:Επιτροπή CCONJ	5
NOUN.AFS:Επιτροπή CCONJ DET.ANS	3
NOUN.AFS:Επιτροπή CCONJ DET.ANS NOUN.ANS	3
NOUN.AFS:Επιτροπή PART	5
NOUN.AFS:Επιτροπή PART VERB.3F	4
NOUN.AFS:Επιτροπή PUNCT.,	4
NOUN.AFS:Επιτροπή PUNCT..	4
NOUN.AFS:έκθεση	35
NOUN.AFS:έκθεση DET.GMS	8
NOUN.AFS:έκθεση DET.GMS NOUN	5
NOUN.AFS:έκθεση DET.GMS NOUN X	4
NOUN.AFS:έκθεση NOUN.GFS	5
NOUN.AFS:έκθεση X	7
NOUN.AFS:έκθεση X PUNCT.,	4
NOUN.AFS:θέση	30
NOUN.AFS:θέση ADV	3
NOUN.AFS:θέση DET.GMS	4
NOUN.AFS:θέση PART	3
NOUN.AFS:θέση PUNCT.,	3
NOUN.AMS:τομέα	27
NOUN.AMS:τομέα DET.GFP	3
NOUN.AMS:τομέα DET.GFS	9
NOUN.AMS:τομέα DET.GFS NOUN.GFS	7
NOUN.AMS:τομέα DET.GFS NOUN.GFS PUNCT.,	3
NOUN.AMS:τομέα PRON.ASD	4
NOUN.AMS:τομέα PUNCT.,	3
NOUN.AMS:τομέα PUNCT..	3
NOUN.GFS:Ένωσης	30
NOUN.GFS:Ένωσης ADP	8
NOUN.GFS:Ένωσης ADV	4
NOUN.GFS:Ένωσης ADV ADP	3
NOUN.GFS:Ένωσης ADV ADP DET.AFS	3
NOUN.GFS:Ένωσης CCONJ	3
NOUN.GFS:Ένωσης PUNCT.,	5
NOUN.GFS:Επιτροπής	42
NOUN.GFS:Επιτροπής NOUN.GFS	3
NOUN.GFS:Επιτροπής NOUN.GNS	4
NOUN.GFS:Επιτροπής PUNCT.,	9
NOUN.GFS:Επιτροπής PUNCT., ADV	3
NOUN.GNS:Κοινοβουλίου	28
NOUN.GNS:Κοινοβουλίου ADP	7
NOUN.GNS:Κοινοβουλίου CCONJ	3
NOUN.GNS:Κοινοβουλίου PUNCT.,	5
NOUN.GNS:Κοινοβουλίου PUNCT..	7
NOUN.NFS:Επιτροπή	58
NOUN.NFS:Επιτροπή ADV	3
NOUN.NFS:Επιτροπή AUX.3PF	4
NOUN.NFS:Επιτροπή PART	4
NOUN.NFS:Επιτροπή VERB.3PF	29
NOUN.NFS:Επιτροπή VERB.3PF ADV	4
NOUN.NFS:Επιτροπή VERB.3PF DET.AFS	3
NOUN.NFS:Επιτροπή VERB.3PF PART	5
NOUN.NFS:Επιτροπή VERB.3PF PART VERB.3F	5
NOUN.NFS:Επιτροπή VERB.3PF VERB.I	3
NOUN.VMS:Κύριε	30
NOUN.VMS:Κύριε NOUN.VMS	28
NOUN.VMS:Κύριε NOUN.VMS PUNCT.,	27
NOUN.VMS:Κύριε NOUN.VMS PUNCT., ADJ.VMP	3
NOUN.VMS:Κύριε NOUN.VMS PUNCT., ADP	3
NOUN.VMS:Κύριε NOUN.VMS PUNCT., NOUN.VMS	3
NOUN:ΗΠΑ	46
NOUN:ΗΠΑ CCONJ	7
NOUN:ΗΠΑ PART	3
NOUN:ΗΠΑ PUNCT.,	13
NOUN:ΗΠΑ PUNCT., CCONJ	3
NOUN:ΗΠΑ PUNCT., PROPN	9
NOUN:ΗΠΑ PUNCT., PROPN PROPN	8
NOUN:ΗΠΑ PUNCT..	7
NOUN:ΗΠΑ VERB.3PF	3
NOUN:ΗΠΑ VERB.6PF	5
NOUN:κ.	53
NOUN:κ. PROPN	4
NOUN:κ. X	48
NOUN:κ. X CCONJ	5
NOUN:κ. X PUNCT	3
NOUN:κ. X PUNCT.,	18
NOUN:κ. X PUNCT., ADP	3
NOUN:κ. X PUNCT., PART	3
NOUN:κ. X X	10
NOUN:κ. X X VERB.3PF	3
NUM:δύο	79
NUM:δύο ADJ.AFP	3
NUM:δύο ADJ.AFP NOUN.AFP	3
NUM:δύο ADJ.NMP	3
NUM:δύο ADV	4
NUM:δύο NOUN.AFP	13
NUM:δύο NOUN.AMP	4
NUM:δύο NOUN.ANP	11
NUM:δύο NOUN.ANP PUNCT..	3
NUM:δύο NOUN.GFP	4
NUM:δύο NOUN.GNP	5
NUM:δύο NOUN.GNP PUNCT..	3
NUM:δύο NOUN.NFP	4
NUM:δύο NOUN.NMP	6
NUM:δύο NUM	3
PART:Δεν	27
PART:Δεν VERB.1PF	6
PART:Δεν VERB.3PF	10
PART:Δεν VERB.3PF PART	6
PART:Δεν VERB.3PF PART VERB.4PF	4
PART:Δεν VERB.4PF	6
PART:Θα	35
PART:Θα VERB.1F	4
PART:Θα VERB.1PF	9
PART:Θα VERB.1PF PART	7
PART:Θα VERB.1PF PART VERB.1F	7
PART:Θα VERB.4F	5
PART:Θα VERB.4PF	4
PART:δεν	227
PART:δεν AUX.3PF	26
PART:δεν AUX.3PF ADJ.NFS	6
PART:δεν AUX.3PF ADJ.NFS DET.NFS	3
PART:δεν AUX.3PF ADJ.NNS	5
PART:δεν AUX.6PF	5
PART:δεν AUX.6PF ADJ.NFP	3
PART:δεν PART	22
PART:δεν PART VERB.3F	3
PART:δεν PART VERB.3PF	11
PART:δεν PART VERB.3PF PART	6
PART:δεν VERB.3PF	100
PART:δεν VERB.3PF ADJ.NFS	4
PART:δεν VERB.3PF ADV	22
PART:δεν VERB.3PF ADV ADP	4
PART:δεν VERB.3PF ADV ADV	3
PART:δεν VERB.3PF CCONJ	3
PART:δεν VERB.3PF DET.AFS	6
PART:δεν VERB.3PF DET.AFS ADJ.AFS	3
PART:δεν VERB.3PF DET.ANS	3
PART:δεν VERB.3PF DET.NFS	4
PART:δεν VERB.3PF NOUN.AFS	3
PART:δεν VERB.3PF PART VERB.3F	10
PART:δεν VERB.3PF PART VERB.3PF	6
PART:δεν VERB.3PF PART VERB.6PF	4
PART:δεν VERB.3PF PRON.NSI	3
PART:δεν VERB.3PF VERB.I	5
PART:δεν VERB.4PF	16
PART:δεν VERB.4PF PART	5
PART:δεν VERB.4PF PART VERB.4F	3
PART:δεν VERB.6PF	40
PART:δεν VERB.6PF DET.AFS	3
PART:δεν VERB.6PF DET.NFP	3
PART:δεν VERB.6PF PART	8
PART:δεν VERB.6PF PART VERB.6F	6
PART:δεν VERB.6PF VERB.I	3
PART:θα	322
PART:θα AUX.3PF	16
PART:θα AUX.3PF DET.NMS	3
PART:θα PRON.GSP	3
PART:θα VERB.1F ADP	7
PART:θα VERB.1F ADP NOUN.ANS	3
PART:θα VERB.1PF	16
PART:θα VERB.1PF PART	12
PART:θα VERB.1PF PART VERB.1F	11
PART:θα VERB.3F	72
PART:θα VERB.3F ADJ.NFS	3
PART:θα VERB.3F ADP	16
PART:θα VERB.3F ADP NOUN.AFS	5
PART:θα VERB.3F ADV	11
PART:θα VERB.3F ADV ADP	4
PART:θα VERB.3F CCONJ	3
PART:θα VERB.3F DET.AFS	10
PART:θα VERB.3F DET.AFS NOUN.AFS	9
PART:θα VERB.3F DET.NFS ADJ.NFS	3
PART:θα VERB.3F DET.NNS	3
PART:θα VERB.3PF	111
PART:θα VERB.3PF ADP ADJ.AFS	3
PART:θα VERB.3PF ADV PART	6
PART:θα VERB.3PF CCONJ	5
PART:θα VERB.3PF DET.AFS	5
PART:θα VERB.3PF DET.AFS NOUN.AFS	4
PART:θα VERB.3PF PART	58
PART:θα VERB.3PF PART AUX.3PF	3
PART:θα VERB.3PF PART PRON.ASP	3
PART:θα VERB.3PF PART VERB.3PF	10
PART:θα VERB.3PF PART VERB.4F	6
PART:θα VERB.3PF PART VERB.6F	9
PART:θα VERB.4F ADP	3
PART:θα VERB.4F PART	4
PART:θα VERB.4PF ADV	3
PART:θα VERB.6F ADJ.NFP	4
PART:θα VERB.6F ADP	5
PART:θα VERB.6F ADV	5
PART:θα VERB.6PF ADP	5
PART:θα VERB.6PF ADV	4
PART:θα VERB.6PF PART	8
PART:θα VERB.6PF PART VERB.6PF	3
PART:να	1040
PART:να AUX.3PF ADJ.NFS	4
PART:να AUX.3PF ADV	6
PART:να AUX.3PF DET.NFS	3
PART:να AUX.6PF ADJ.NFP	3
PART:να PART VERB.3F	3
PART:να PART VERB.3PF	4
PART:να PART VERB.6PF	5
PART:να PRON.APP	19
PART:να PRON.APP VERB.1F	3
PART:να PRON.APP VERB.3F ADP	3
PART:να PRON.APP VERB.4F PUNCT..	3
PART:να PRON.APP VERB.6F	3
PART:να PRON.ASP	26
PART:να PRON.ASP VERB.3F	6
PART:να PRON.ASP VERB.3F ADP	3
PART:να PRON.ASP VERB.3F ADV	3
PART:να PRON.ASP VERB.4F	9
PART:να PRON.ASP VERB.5F	3
PART:να PRON.ASP VERB.6PF PUNCT..	3
PART:να PRON.GPP	17
PART:να PRON.GPP VERB.1F	5
PART:να PRON.GPP VERB.1F ADV	3
PART:να PRON.GPP VERB.3F	5
PART:να PRON.GPP VERB.4F	3
PART:να VERB.1F	63
PART:να VERB.1F ADP NOUN	3
PART:να VERB.1F CCONJ	4
PART:να VERB.1F DET.AFS	8
PART:να VERB.1F DET.AFS NOUN.AFS	7
PART:να VERB.1F DET.AMS	3
PART:να VERB.1F DET.AMS NOUN.AMS	3
PART:να VERB.1F SCONJ	15
PART:να VERB.1F SCONJ DET.NMS	3
PART:να VERB.1F VERB.C	3
PART:να VERB.3F	274
PART:να VERB.3F ADJ.AFS	3
PART:να VERB.3F ADJ.ANP	5
PART:να VERB.3F ADJ.ANP NOUN.ANP	4
PART:να VERB.3F ADJ.NFS NOUN.NFS	5
PART:να VERB.3F ADP ADJ.AFP	3
PART:να VERB.3F ADP ADJ.AFS	5
PART:να VERB.3F ADP DET.AMS	3
PART:να VERB.3F ADP NOUN.AFS	12
PART:να VERB.3F ADP PROPN	4
PART:να VERB.3F ADV	38
PART:να VERB.3F ADV ADJ.NNS	3
PART:να VERB.3F ADV DET.NFS	3
PART:να VERB.3F DET.AFP	9
PART:να VERB.3F DET.AFP NOUN.AFP	6
PART:να VERB.3F DET.AFS ADJ.AFS	3
PART:να VERB.3F DET.AFS NOUN.AFS	16
PART:να VERB.3F DET.AMS	4
PART:να VERB.3F DET.AMS NOUN.AMS	4
PART:να VERB.3F DET.ANP	10
PART:να VERB.3F DET.ANP ADJ.ANP	5
PART:να VERB.3F DET.ANP NOUN.ANP	5
PART:να VERB.3F DET.ANS	16
PART:να VERB.3F DET.ANS NOUN.ANS	6
PART:να VERB.3F DET.NFS	24
PART:να VERB.3F DET.NFS NOUN.NFS	16
PART:να VERB.3F DET.NFS PROPN	4
PART:να VERB.3F DET.NMS	6
PART:να VERB.3F DET.NMS NOUN.NMS	4
PART:να VERB.3F DET.NNS NOUN.NNS	3
PART:να VERB.3F NOUN.AFP	3
PART:να VERB.3F PRON.NSI	5
PART:να VERB.3F PUNCT.,	4
PART:να VERB.3F PUNCT..	13
PART:να VERB.3F SCONJ	8
PART:να VERB.3PF ADJ.AFP	3
PART:να VERB.3PF ADP	21
PART:να VERB.3PF ADP ADJ.AFP	3
PART:να VERB.3PF ADP NOUN.AFS	5
PART:να VERB.3PF ADV	16
PART:να VERB.3PF ADV ADP	3
PART:να VERB.3PF DET.AFS	4
PART:να VERB.3PF DET.AFS NOUN.AFS	3
PART:να VERB.3PF DET.NFS	5
PART:να VERB.3PF DET.NFS NOUN.NFS	5
PART:να VERB.3PF DET.NNS	4
PART:να VERB.3PF NOUN.AFP	3
PART:να VERB.3PF NOUN.ANP	3
PART:να VERB.3PF PART	4
PART:να VERB.3PF PART VERB.3F	3
PART:να VERB.3PF PRON.NSI	4
PART:να VERB.3PF PUNCT..	6
PART:να VERB.3PF SCONJ	3
PART:να VERB.3PF VERB.I	6
PART:να VERB.4F	125
PART:να VERB.4F ADJ.AFS	3
PART:να VERB.4F ADJ.AFS NOUN.AFS	3
PART:να VERB.4F ADP NOUN.AFS	6
PART:να VERB.4F ADP NOUN.GNS	3
PART:να VERB.4F CCONJ	5
PART:να VERB.4F DET.AFP NOUN.AFP	5
PART:να VERB.4F DET.AFS	19
PART:να VERB.4F DET.AFS ADJ.AFS	4
PART:να VERB.4F DET.AFS NOUN.AFS	15
PART:να VERB.4F DET.AMP NOUN.AMP	3
PART:να VERB.4F DET.AMS NOUN.AMS	3
PART:να VERB.4F DET.ANP	3
PART:να VERB.4F DET.ANS	10
PART:να VERB.4F DET.ANS ADJ.ANS	3
PART:να VERB.4F DET.ANS NOUN.ANS	7
PART:να VERB.4F NOUN.ANS	3
PART:να VERB.4F PUNCT..	3
PART:να VERB.4PF ADV	6
PART:να VERB.4PF DET.AFP	3
PART:να VERB.4PF DET.AFS	7
PART:να VERB.4PF DET.AFS ADJ.AFS	3
PART:να VERB.4PF PART	4
PART:να VERB.4PF SCONJ	4
PART:να VERB.5F	12
PART:να VERB.5F ADP	4
PART:να VERB.5PF	8
PART:να VERB.5PF ADP	3
PART:να VERB.6F	173
PART:να VERB.6F ADJ.AFP NOUN.AFP	3
PART:να VERB.6F ADJ.NFP NOUN.NFP	3
PART:να VERB.6F ADP	42
PART:να VERB.6F ADP ADJ.AFP	4
PART:να VERB.6F ADP ADJ.AMS	3
PART:να VERB.6F ADP DET.AFS	5
PART:να VERB.6F ADP NOUN.AFS	11
PART:να VERB.6F ADV ADP	4
PART:να VERB.6F DET.AFP	6
PART:να VERB.6F DET.AFP ADJ.AFP	3
PART:να VERB.6F DET.AFP NOUN.AFP	3
PART:να VERB.6F DET.AFS NOUN.AFS	12
PART:να VERB.6F DET.AMP NOUN.AMP	4
PART:να VERB.6F DET.AMS	5
PART:να VERB.6F DET.AMS NOUN.AMS	3
PART:να VERB.6F DET.ANP	3
PART:να VERB.6F DET.ANP NOUN.ANP	3
PART:να VERB.6F DET.NMP	3
PART:να VERB.6F DET.NNP	5
PART:να VERB.6F DET.NNP NOUN.NNP	4
PART:να VERB.6F NOUN.ANS	3
PART:να VERB.6F NOUN.NFP	6
PART:να VERB.6F NOUN.NFP ADP	3
PART:να VERB.6F NUM	3
PART:να VERB.6F PART VERB.6F	4
PART:να VERB.6F PUNCT.,	5
PART:να VERB.6PF ADJ.AFP	3
PART:να VERB.6PF ADJ.AFP NOUN.AFP	3
PART:να VERB.6PF ADJ.AFS	3
PART:να VERB.6PF ADJ.AFS NOUN.AFS	3
PART:να VERB.6PF ADP	23
PART:να VERB.6PF ADP DET.AFS	3
PART:να VERB.6PF ADV	19
PART:να VERB.6PF ADV ADP	5
PART:να VERB.6PF ADV ADV	3
PART:να VERB.6PF CCONJ	5
PART:να VERB.6PF CCONJ PART	3
PART:να VERB.6PF DET.AFS	10
PART:να VERB.6PF DET.AFS NOUN.AFS	7
PART:να VERB.6PF DET.NFP	4
PART:να VERB.6PF DET.NMP	3
PART:να VERB.6PF NOUN.AFS	4
PART:να VERB.6PF NOUN.ANP	3
PART:να VERB.6PF PART	3
PART:να VERB.6PF SCONJ	3
PRON.APR:που	36
PRON.APR:που VERB.3PF	13
PRON.APR:που VERB.3PF DET.NFS	6
PRON.APR:που VERB.3PF DET.NFS ADJ.NFS	3
PRON.APR:που VERB.3PF DET.NMS	4
PRON.APR:που VERB.3PF DET.NMS NOUN.NMS	3
PRON.APR:που VERB.4PF	6
PRON.APR:που VERB.6PF	10
PRON.APR:που VERB.6PF DET.NFP	3
PRON.ASD:αυτή	47
PRON.ASD:αυτή ADP	4
PRON.ASD:αυτή DET.AFS	26
PRON.ASD:αυτή DET.AFS NOUN.AFS	26
PRON.ASD:αυτή DET.AFS NOUN.AFS PUNCT.,	5
PRON.ASD:αυτό	82
PRON.ASD:αυτό ADP	7
PRON.ASD:αυτό ADV	3
PRON.ASD:αυτό CCONJ	6
PRON.ASD:αυτό DET.ANS	14
PRON.ASD:αυτό DET.ANS NOUN.ANS	13
PRON.ASD:αυτό DET.ANS NOUN.ANS PUNCT.,	4
PRON.ASD:αυτό PUNCT.,	12
PRON.ASD:αυτό PUNCT..	10
PRON.ASD:αυτό VERB.1PF	3
PRON.ASD:αυτό VERB.3PF	6
PRON.ASP:το	39
PRON.ASP:το VERB.4F	9
PRON.ASP:το VERB.4F ADV	3
PRON.ASP:το VERB.5F	3
PRON.ASP:το VERB.5PF	3
PRON.ASP:το VERB.6PF	7
PRON.ASP:το VERB.6PF PUNCT..	3
PRON.ASR:που	70
PRON.ASR:που DET.NMP	3
PRON.ASR:που VERB.3PF	31
PRON.ASR:που VERB.3PF DET.NFS	10
PRON.ASR:που VERB.3PF DET.NFS NOUN.NFS	7
PRON.ASR:που VERB.3PF DET.NNS NOUN.NNS	4
PRON.ASR:που VERB.3PF PUNCT..	3
PRON.ASR:που VERB.3PF VERB.I	3
PRON.ASR:που VERB.4PF	10
PRON.ASR:που VERB.4PF ADP	3
PRON.ASR:που VERB.4PF ADV	3
PRON.ASR:που VERB.5PF	3
PRON.ASR:που VERB.6PF	14
PRON.ASR:που VERB.6PF DET.NMP	3
PRON.ASR:που VERB.6PF DET.NMP NOUN.NMP	3
PRON.ASR:που VERB.6PF VERB.I	3
PRON.GPYP:μας	89
PRON.GPYP:μας ADP DET.AFS	4
PRON.GPYP:μας ADP DET.AFS NOUN.AFS	3
PRON.GPYP:μας ADV	7
PRON.GPYP:μας ADV ADP	3
PRON.GPYP:μας AUX.3PF	7
PRON.GPYP:μας PART	9
PRON.GPYP:μας PUNCT	3
PRON.GPYP:μας PUNCT., DET.NMS	3
PRON.GPYP:μας VERB.3PF	4
PRON.GPYP:τους	118
PRON.GPYP:τους ADP	29
PRON.GPYP:τους ADP DET.AFS NOUN.AFS	3
PRON.GPYP:τους ADP NOUN.AFP	3
PRON.GPYP:τους CCONJ	12
PRON.GPYP:τους NOUN.AFS	4
PRON.GPYP:τους NOUN.ANP	3
PRON.GPYP:τους NOUN.ANP PUNCT..	3
PRON.GPYP:τους PUNCT., ADP	3
PRON.GPYP:τους PUNCT., CCONJ	4
PRON.GPYP:τους PUNCT..	26
PRON.GPYP:τους VERB.6PF	4
PRON.GSYP:μου	45
PRON.GSYP:μου NOUN.AFS	3
PRON.GSYP:μου PUNCT.,	11
PRON.GSYP:μου VERB.3PF	12
PRON.GSYP:μου VERB.3PF ADV	3
PRON.GSYP:μου VERB.3PF SCONJ	4
PRON.GSYP:της	80
PRON.GSYP:της ADP DET.AFS	5
PRON.GSYP:της ADV	4
PRON.GSYP:της CCONJ	5
PRON.GSYP:της PUNCT."	4
PRON.GSYP:της PUNCT." PUNCT..	4
PRON.GSYP:της PUNCT..	14
PRON.GSYP:της VERB.6PF	3
PRON.GSYP:του	82
PRON.GSYP:του ADP	21
PRON.GSYP:του PART	6
PRON.GSYP:του PART VERB.3F	3
PRON.GSYP:του PUNCT	3
PRON.GSYP:του PUNCT.,	16
PRON.GSYP:του PUNCT., VERB.3PF	3
PRON.GSYP:του SCONJ	3
PRON.NPR:που	156
PRON.NPR:που ADV	4
PRON.NPR:που AUX.6PF ADJ.NMP	3
PRON.NPR:που AUX.6PF ADJ.NMP ADP	3
PRON.NPR:που PART	17
PRON.NPR:που PART VERB.6PF	11
PRON.NPR:που PART VERB.6PF ADP	3
PRON.NPR:που VERB.4PF	3
PRON.NPR:που VERB.6PF	118
PRON.NPR:που VERB.6PF ADJ.AFP	3
PRON.NPR:που VERB.6PF ADJ.AFP NOUN.AFP	3
PRON.NPR:που VERB.6PF ADP DET.AFS	6
PRON.NPR:που VERB.6PF ADP NOUN.AFS	3
PRON.NPR:που VERB.6PF ADP NOUN.AMS	3
PRON.NPR:που VERB.6PF ADP NOUN.ANS	9
PRON.NPR:που VERB.6PF ADP PROPN	4
PRON.NPR:που VERB.6PF ADV	18
PRON.NPR:που VERB.6PF ADV ADP	9
PRON.NPR:που VERB.6PF DET.AFS	11
PRON.NPR:που VERB.6PF DET.AFS ADJ.AFS	4
PRON.NPR:που VERB.6PF DET.ANS	3
PRON.NPR:που VERB.6PF NOUN.AFS	7
PRON.NPR:που VERB.6PF NOUN.AFS ADP	3
PRON.NPR:που VERB.6PF PUNCT..	4
PRON.NSD:αυτή	31
PRON.NSD:αυτή ADP	3
PRON.NSD:αυτή DET.NFS	5
PRON.NSD:αυτή PART	7
PRON.NSD:αυτό	34
PRON.NSD:αυτό DET.NNS	4
PRON.NSD:αυτό DET.NNS NOUN.NNS	4
PRON.NSD:αυτό PART	6
PRON.NSD:αυτό PART VERB.3PF	6
PRON.NSD:αυτό PART VERB.3PF PART	4
PRON.NSD:αυτό VERB.3PF ADP	3
PRON.NSR:που	139
PRON.NSR:που ADV VERB.3PF	3
PRON.NSR:που PART	19
PRON.NSR:που PART VERB.3F ADP	3
PRON.NSR:που PRON.APP	3
PRON.NSR:που PRON.APP VERB.3PF	3
PRON.NSR:που VERB.3PF	101
PRON.NSR:που VERB.3PF ADP	37
PRON.NSR:που VERB.3PF ADP DET.AFS	5
PRON.NSR:που VERB.3PF ADP NOUN.AMS	3
PRON.NSR:που VERB.3PF ADP NOUN.ANS	4
PRON.NSR:που VERB.3PF ADP PROPN	5
PRON.NSR:που VERB.3PF ADV	18
PRON.NSR:που VERB.3PF ADV ADP	7
PRON.NSR:που VERB.3PF ADV ADV	3
PRON.NSR:που VERB.3PF DET.AFP	5
PRON.NSR:που VERB.3PF DET.AFS NOUN.AFS	7
PRON.NSR:που VERB.3PF DET.ANS	5
PRON.NSR:που VERB.3PF PART VERB.3F	3
PRON.NSR:που VERB.3PF VERB.I ADP	5
PROPN:Ελλάδα	37
PROPN:Ελλάδα ADV	3
PROPN:Ελλάδα CCONJ	4
PROPN:Ελλάδα VERB.3PF	7
PROPN:Ελλάδα VERB.6PF	3
SCONJ:αν	28
SCONJ:αν CCONJ	7
SCONJ:αν DET.NFS	3
SCONJ:αν VERB.3F	3
SCONJ:εάν	31
SCONJ:εάν VERB.3PF	6
SCONJ:εάν VERB.4PF	3
SCONJ:προκειμένου	27
SCONJ:προκειμένου PART	26
SCONJ:προκειμένου PART VERB.3F	8
SCONJ:προκειμένου PART VERB.4F	6
SCONJ:προκειμένου PART VERB.6F	6
SCONJ:ότι	388
SCONJ:ότι ADJ.NFP	5
SCONJ:ότι ADJ.NFP DET.NFP	3
SCONJ:ότι ADJ.NFP DET.NFP NOUN.NFP	3
SCONJ:ότι ADV ADP	5
SCONJ:ότι ADV PART	7
SCONJ:ότι ADV PART VERB.3PF	3
SCONJ:ότι AUX.3PF	10
SCONJ:ότι AUX.3PF ADV	3
SCONJ:ότι DET.AFS	3
SCONJ:ότι DET.NFP	15
SCONJ:ότι DET.NFP ADJ.NFP	4
SCONJ:ότι DET.NFP ADJ.NFP NOUN.NFP	3
SCONJ:ότι DET.NFS	40
SCONJ:ότι DET.NFS ADJ.NFS	10
SCONJ:ότι DET.NFS NOUN.NFS PART	3
SCONJ:ότι DET.NFS NOUN.NFS VERB.3PF	4
SCONJ:ότι DET.NMP NOUN.NMP	5
SCONJ:ότι DET.NMS	22
SCONJ:ότι DET.NMS ADJ.NMS DET.NMS	3
SCONJ:ότι DET.NMS NOUN.NMS	12
SCONJ:ότι DET.NNP	8
SCONJ:ότι DET.NNP NOUN.NNP	6
SCONJ:ότι DET.NNS	18
SCONJ:ότι DET.NNS ADJ.NNS	3
SCONJ:ότι DET.NNS ADJ.NNS NOUN.NNS	3
SCONJ:ότι DET.NNS NOUN.NNS	13
SCONJ:ότι DET.NNS NOUN.NNS VERB.3PF	3
SCONJ:ότι PART AUX.3PF	6
SCONJ:ότι PART VERB.3F	10
SCONJ:ότι PART VERB.3PF	12
SCONJ:ότι PART VERB.3PF PART	7
SCONJ:ότι PART VERB.4F	5
SCONJ:ότι PART VERB.6F	3
SCONJ:ότι PART VERB.6PF	4
SCONJ:ότι PRON.NSD	14
SCONJ:ότι PRON.NSD AUX.3PF	5
SCONJ:ότι PUNCT	29
SCONJ:ότι PUNCT ADP	3
SCONJ:ότι PUNCT DET.NFP	3
SCONJ:ότι PUNCT DET.NFS	6
SCONJ:ότι PUNCT DET.NFS NOUN.NFS	3
SCONJ:ότι PUNCT DET.NNS	3
SCONJ:ότι PUNCT PART	3
SCONJ:ότι PUNCT VERB.3PF	4
SCONJ:ότι PUNCT."	41
SCONJ:ότι PUNCT." DET.ANS	3
SCONJ:ότι PUNCT." DET.NFS NOUN.NFS	7
SCONJ:ότι PUNCT." DET.NFS PROPN	4
SCONJ:ότι PUNCT." DET.NNS	4
SCONJ:ότι PUNCT." DET.NNS ADJ.NNS	3
SCONJ:ότι PUNCT." PART	3
SCONJ:ότι PUNCT." VERB.3PF	4
SCONJ:ότι PUNCT.,	10
SCONJ:ότι PUNCT., ADV	5
SCONJ:ότι PUNCT., ADV ADP	5
SCONJ:ότι VERB.3PF	45
SCONJ:ότι VERB.3PF ADP NOUN.AFS	3
SCONJ:ότι VERB.3PF ADV	3
SCONJ:ότι VERB.3PF PART	18
SCONJ:ότι VERB.3PF PART VERB.4F	5
SCONJ:ότι VERB.3PF PART VERB.4PF	4
SCONJ:ότι VERB.3PF PART VERB.6F	3
SCONJ:ότι VERB.3PF VERB.I	4
SCONJ:ότι VERB.5PF	3
VERB.3PF:έχει	92
VERB.3PF:έχει ADV VERB.I	5
VERB.3PF:έχει NOUN.AFS	4
VERB.3PF:έχει NOUN.AFS ADP	3
VERB.3PF:έχει PART VERB.3F	3
VERB.3PF:έχει VERB.I	58
VERB.3PF:έχει VERB.I ADP NOUN.ANS	5
VERB.3PF:έχει VERB.I ADV	15
VERB.3PF:έχει VERB.I ADV ADP	7
VERB.3PF:έχει VERB.I DET.ANS	4
VERB.3PF:έχει VERB.I DET.NFS	3
VERB.3PF:έχει VERB.I PART	3
VERB.3PF:αποτελεί	28
VERB.3PF:αποτελεί ADJ.ANS	3
VERB.3PF:αποτελεί DET.AFS	4
VERB.3PF:αποτελεί DET.AFS ADJ.AFS	4
VERB.3PF:αποτελεί DET.AFS ADJ.AFS NOUN.AFS	3
VERB.3PF:αποτελεί DET.ANS	4
VERB.3PF:αποτελεί NOUN.AFS	3
VERB.3PF:αποτελεί NOUN.ANS	4
VERB.3PF:αφορά	44
VERB.3PF:αφορά DET.AFP	8
VERB.3PF:αφορά DET.AFP ADJ.AFP	3
VERB.3PF:αφορά DET.AFP ADJ.AFP NOUN.AFP	3
VERB.3PF:αφορά DET.AFS	17
VERB.3PF:αφορά DET.AFS ADJ.AFS	6
VERB.3PF:αφορά DET.AFS ADJ.AFS NOUN.AFS	5
VERB.3PF:αφορά DET.AMP	3
VERB.3PF:αφορά DET.AMP NOUN.AMP	3
VERB.3PF:αφορά DET.ANP	4
VERB.3PF:αφορά DET.ANS	7
VERB.3PF:αφορά DET.ANS NOUN.ANS	5
VERB.3PF:αφορά DET.ANS NOUN.ANS DET.GFS	3
VERB.3PF:δήλωσε	29
VERB.3PF:δήλωσε DET.NMS	3
VERB.3PF:δήλωσε SCONJ	21
VERB.3PF:δήλωσε SCONJ PART	3
VERB.3PF:δήλωσε SCONJ PUNCT	5
VERB.3PF:δήλωσε SCONJ PUNCT."	7
VERB.3PF:είχε	51
VERB.3PF:είχε DET.AFS NOUN.AFS	3
VERB.3PF:είχε VERB.I	32
VERB.3PF:είχε VERB.I ADP	12
VERB.3PF:είχε VERB.I ADP NOUN.AFS	4
VERB.3PF:είχε VERB.I SCONJ	4
VERB.3PF:μπορεί	46
VERB.3PF:μπορεί ADV PART	3
VERB.3PF:μπορεί PART	39
VERB.3PF:μπορεί PART VERB.3F	26
VERB.3PF:μπορεί PART VERB.3F ADJ.ANP	3
VERB.3PF:μπορεί PART VERB.3F ADV	8
VERB.3PF:μπορεί PART VERB.6PF	3
VERB.3PF:πρέπει	162
VERB.3PF:πρέπει ADV PART	10
VERB.3PF:πρέπει ADV PART VERB.3F	3
VERB.3PF:πρέπει PART	142
VERB.3PF:πρέπει PART PRON.ASP	7
VERB.3PF:πρέπει PART VERB.3F ADP	6
VERB.3PF:πρέπει PART VERB.3F ADV	8
VERB.3PF:πρέπει PART VERB.3F CCONJ	5
VERB.3PF:πρέπει PART VERB.3PF ADV	4
VERB.3PF:πρέπει PART VERB.4F	25
VERB.3PF:πρέπει PART VERB.4F DET.ANS	3
VERB.3PF:πρέπει PART VERB.4PF	12
VERB.3PF:πρέπει PART VERB.4PF DET.AFS	3
VERB.3PF:πρέπει PART VERB.6F	22
VERB.3PF:πρέπει PART VERB.6F ADJ.NFP	3
VERB.3PF:πρέπει PART VERB.6F ADP	8
VERB.3PF:πρέπει PART VERB.6PF	14
VERB.3PF:πρέπει PART VERB.6PF ADP	4
VERB.6PF:έχουν	67
VERB.6PF:έχουν ADJ.AFS	3
VERB.6PF:έχουν ADJ.AFS NOUN.AFS	3
VERB.6PF:έχουν ADV VERB.I	3
VERB.6PF:έχουν ADV VERB.I PUNCT.,	3
VERB.6PF:έχουν NOUN.AFS	3
VERB.6PF:έχουν NOUN.ANS	3
VERB.6PF:έχουν PRON.ASI	3
VERB.6PF:έχουν VERB.I	31
VERB.6PF:έχουν VERB.I ADJ.NNP	3
VERB.6PF:έχουν VERB.I ADP	10

[INWARDS:2]
2531
ADJ.AFP ADJ.AFP NOUN.AFP CCONJ:και	3
ADJ.AFP ADP DET.ANS:το	3
ADJ.AFP ADP:για	4
ADJ.AFP CCONJ:και	8
ADJ.AFP DET.AFP NOUN.AFP PRON.NPR:που	3
ADJ.AFP DET.AFP:τις	12
ADJ.AFP NOUN.AFP ADP:από	4
ADJ.AFP NOUN.AFP ADP:για	8
ADJ.AFP NOUN.AFP ADP:με	6
ADJ.AFP NOUN.AFP ADP:σε	6
ADJ.AFP NOUN.AFP ADP:στον	3
ADJ.AFP NOUN.AFP CCONJ:και	15
ADJ.AFP NOUN.AFP DET.GFP:των	3
ADJ.AFP NOUN.AFP DET.GFS:της	12
ADJ.AFP NOUN.AFP DET.GNS:του	4
ADJ.AFP NOUN.AFP PART:να	7
ADJ.AFP NOUN.AFP PRON.GSYP:της	3
ADJ.AFP NOUN.AFP PRON.NPR:που	7
ADJ.AFP NOUN.AFP PUNCT., CCONJ:αλλά	4
ADJ.AFP PRON.GPYP:μας	3
ADJ.AFS ADP:από	3
ADJ.AFS CCONJ:και	8
ADJ.AFS DET.AFS:την	10
ADJ.AFS NOUN.AFS ADP DET.AFS:την	10
ADJ.AFS NOUN.AFS ADP DET.AMP:τους	4
ADJ.AFS NOUN.AFS ADP:από	7
ADJ.AFS NOUN.AFS ADP:για	15
ADJ.AFS NOUN.AFS ADP:προς	4
ADJ.AFS NOUN.AFS ADP:στη	3
ADJ.AFS NOUN.AFS ADP:στην	9
ADJ.AFS NOUN.AFS ADV:ως	3
ADJ.AFS NOUN.AFS ADV:όπως	3
ADJ.AFS NOUN.AFS CCONJ DET.AFP:τις	3
ADJ.AFS NOUN.AFS CCONJ:και	28
ADJ.AFS NOUN.AFS DET.GFS:της	19
ADJ.AFS NOUN.AFS DET.GMP:των	3
ADJ.AFS NOUN.AFS DET.GMS:του	6
ADJ.AFS NOUN.AFS DET.GNP:των	4
ADJ.AFS NOUN.AFS DET.GNS NOUN.GNS:Κοινοβουλίου	3
ADJ.AFS NOUN.AFS DET.GNS:του	16
ADJ.AFS NOUN.AFS PART:να	9
ADJ.AFS NOUN.AFS PRON.ASR:που	5
ADJ.AFS NOUN.AFS PRON.GSYP:της	3
ADJ.AFS NOUN.AFS PRON.NSR:που	8
ADJ.AFS NOUN.AFS PUNCT., DET.NFS:η	5
ADJ.AFS NOUN.AFS SCONJ PART:να	3
ADJ.AFS NOUN.AFS:θέση	9
ADJ.AFS PRON.GSYP:μου	3
ADJ.AFS PROPN CCONJ:και	3
ADJ.AMP ADP:από	3
ADJ.AMP DET.AMP:τους	11
ADJ.AMP NOUN.AMP ADP:στην	3
ADJ.AMP NOUN.AMP CCONJ:και	9
ADJ.AMP NOUN.AMP DET.GFS:της	4
ADJ.AMP NOUN.AMP PRON.NPR:που	4
ADJ.AMP PUNCT., CCONJ:ή	3
ADJ.AMS DET.AMS:το	3
ADJ.AMS NOUN.AMS ADP:κατά	3
ADJ.AMS NOUN.AMS ADP:σε	3
ADJ.AMS NOUN.AMS CCONJ:και	8
ADJ.AMS NOUN.AMS DET.GFS:της	8
ADJ.AMS NOUN.AMS PRON.ASR:που	3
ADJ.ANP ADP:από	4
ADJ.ANP CCONJ:και	4
ADJ.ANP DET.ANP:τα	12
ADJ.ANP NOUN.ANP ADP:σε	4
ADJ.ANP NOUN.ANP ADP:στην	4
ADJ.ANP NOUN.ANP CCONJ:και	17
ADJ.ANP NOUN.ANP DET.GFP:των	3
ADJ.ANP NOUN.ANP DET.GFS:της	8
ADJ.ANP NOUN.ANP PRON.GSYP:της	3
ADJ.ANP NOUN.ANP PRON.NPR:που	4
ADJ.ANP PRON.GPYP:τους	3
ADJ.ANS CCONJ:και	4
ADJ.ANS DET.ANS:το	3
ADJ.ANS NOUN.ANS ADP DET.AFS:την	4
ADJ.ANS NOUN.ANS ADP:για	9
ADJ.ANS NOUN.ANS ADP:στη	3
ADJ.ANS NOUN.ANS DET.GMP:των	3
ADJ.ANS NOUN.ANS DET.GNS:του	3
ADJ.ANS NOUN.ANS PRON.NSR PART:θα	3
ADJ.ANS NOUN.ANS PRON.NSR:που	5
ADJ.ANS PART:να	3
ADJ.ANS PRON.GPYP:μας	3
ADJ.GFP CCONJ:και	8
ADJ.GFP DET.GFP:των	3
ADJ.GFP NOUN.GFP ADP:σε	3
ADJ.GFP NOUN.GFP DET.GFS:της	6
ADJ.GFP NOUN.GFP DET.GMS:του	3
ADJ.GFS CCONJ:και	11
ADJ.GFS DET.GFS:της	3
ADJ.GFS NOUN.GFS ADP DET.AFS:τη	4
ADJ.GFS NOUN.GFS ADP:για	7
ADJ.GFS NOUN.GFS ADP:με	3
ADJ.GFS NOUN.GFS ADV ADP:με	4
ADJ.GFS NOUN.GFS ADV:σχετικά	3
ADJ.GFS NOUN.GFS CCONJ:ή	3
ADJ.GFS NOUN.GFS DET.GFS:της	11
ADJ.GFS NOUN.GFS DET.GMS:του	4
ADJ.GFS NOUN.GFS DET.GNS:του	5
ADJ.GFS NOUN.GFS PART:δεν	3
ADJ.GFS NOUN.GFS PART:να	4
ADJ.GFS NOUN.GFS PRON.ASR:που	4
ADJ.GFS NOUN.GFS PRON.NSR:που	5
ADJ.GFS NOUN.GFS PUNCT., CCONJ:αλλά	3
ADJ.GFS NOUN.GFS PUNCT., DET.NFS:η	3
ADJ.GFS NOUN.GFS PUNCT., PRON.NSR:που	3
ADJ.GFS NOUN.GFS:Ένωσης	17
ADJ.GFS PROPN ADP:με	3
ADJ.GMP DET.GMP:των	3
ADJ.GMP NOUN.GMP CCONJ:και	5
ADJ.GMP NOUN.GMP PRON.NPR:που	4
ADJ.GMS PROPN VERB.3PF SCONJ:ότι	3
ADJ.GNP CCONJ:και	4
ADJ.GNP NOUN.GNP ADP DET.AFS:την	3
ADJ.GNP NOUN.GNP ADP:στην	4
ADJ.GNP NOUN.GNP CCONJ:και	5
ADJ.GNP NOUN.GNP PRON.NPR:που	3
ADJ.GNS NOUN.GNS ADP:για	3
ADJ.GNS NOUN.GNS CCONJ:και	4
ADJ.GNS NOUN.GNS DET.GFS:της	3
ADJ.GNS NOUN.GNS PART:δεν	3
ADJ.NFP ADP DET.AFP:τις	4
ADJ.NFP ADP:από	3
ADJ.NFP ADP:για	4
ADJ.NFP CCONJ:και	5
ADJ.NFP DET.NFP:οι	10
ADJ.NFP NOUN.NFP ADP:για	6
ADJ.NFP NOUN.NFP CCONJ:και	7
ADJ.NFP NOUN.NFP PART:θα	6
ADJ.NFP NOUN.NFP PUNCT., CCONJ:αλλά	3
ADJ.NFP NOUN.NFP VERB.6PF PART:να	3
ADJ.NFP PART:να	3
ADJ.NFS ADP DET.AFS:την	6
ADJ.NFS ADP:για	6
ADJ.NFS ADP:με	5
ADJ.NFS AUX.3PF DET.NFS:η	3
ADJ.NFS AUX.3PF:ήταν	4
ADJ.NFS CCONJ:και	18
ADJ.NFS DET.NFS:η	17
ADJ.NFS NOUN.NFS ADP DET.AFS:την	6
ADJ.NFS NOUN.NFS ADP DET.ANP:τα	3
ADJ.NFS NOUN.NFS ADP:για	12
ADJ.NFS NOUN.NFS ADP:στο	4
ADJ.NFS NOUN.NFS AUX.3PF:είναι	4
ADJ.NFS NOUN.NFS CCONJ:και	5
ADJ.NFS NOUN.NFS DET.GFS:της	4
ADJ.NFS NOUN.NFS DET.GMS:του	5
ADJ.NFS NOUN.NFS DET.GNP:των	3
ADJ.NFS NOUN.NFS PART VERB.3PF:μπορεί	3
ADJ.NFS NOUN.NFS PART:δεν	5
ADJ.NFS NOUN.NFS PART:να	5
ADJ.NFS NOUN.NFS PRON.NSR:που	3
ADJ.NFS NOUN.NFS VERB.3PF ADP:σε	4
ADJ.NFS NOUN.NFS VERB.3PF PART:να	4
ADJ.NFS PART:να	4
ADJ.NFS PRON.GSYP:μου	3
ADJ.NMP ADP:από	10
ADJ.NMP ADP:στην	3
ADJ.NMP AUX.6PF:είναι	3
ADJ.NMP CCONJ:και	3
ADJ.NMP DET.NMP:οι	10
ADJ.NMS ADP:για	5
ADJ.NMS ADP:με	3
ADJ.NMS DET.GFP:των	4
ADJ.NMS DET.NMS:ο	4
ADJ.NMS NOUN.NMS DET.GFP:των	3
ADJ.NMS NOUN.NMS DET.GFS:της	3
ADJ.NMS NOUN.NMS NOUN.GNP DET.GFP:των	3
ADJ.NNP ADP:από	6
ADJ.NNP CCONJ:και	9
ADJ.NNP DET.NNP:τα	4
ADJ.NNP NOUN.NNP DET.GFS:της	4
ADJ.NNS ADP:για	3
ADJ.NNS CCONJ:και	6
ADJ.NNS NOUN.NNS ADP:για	4
ADJ.NNS NOUN.NNS DET.GFS:της	9
ADJ.NNS NOUN.NNS DET.GMS:του	3
ADJ.NNS NOUN.NNS PART:δεν	3
ADJ.NNS NOUN.NNS VERB.3PF PART:να	4
ADJ.NNS PART:να	20
ADJ.NNS PUNCT., CCONJ:αλλά	3
ADJ.NNS SCONJ:ότι	8
ADP ADJ.AFP DET.AFP:τις	8
ADP ADJ.AFP NOUN.AFP ADP:για	3
ADP ADJ.AFP NOUN.AFP CCONJ:και	5
ADP ADJ.AFP NOUN.AFP DET.GFS:της	3
ADP ADJ.AFS DET.AFS:την	4
ADP ADJ.AFS NOUN.AFS ADP:από	3
ADP ADJ.AFS NOUN.AFS CCONJ:και	10
ADP ADJ.AFS NOUN.AFS DET.GFS:της	7
ADP ADJ.AFS NOUN.AFS DET.GNS:του	6
ADP ADJ.AFS NOUN.AFS:έκθεση	3
ADP ADJ.AFS NOUN.AFS:θέση	5
ADP ADJ.AMP DET.AMP:τους	5
ADP ADJ.AMS DET.AMS:τον	3
ADP ADJ.ANP DET.ANP:τα	6
ADP ADJ.ANP NOUN.ANP ADP:σε	3
ADP ADJ.ANP NOUN.ANP PRON.GSYP:της	3
ADP ADJ.ANS NOUN.ANS CCONJ:και	3
ADP ADJ.GFS NOUN.GFS CCONJ:και	3
ADP ADV ADP:στην	3
ADP ADV:σήμερα	6
ADP ADV:τώρα	6
ADP DET.AFP NOUN.AFP DET.GFP:των	3
ADP DET.AFP NOUN.AFP DET.GFS:της	9
ADP DET.AFP NOUN.AFP DET.GNS:του	5
ADP DET.AFP NOUN.AFP PRON.GPYP:τους	3
ADP DET.AFP NOUN.AFP PRON.NPR:που	3
ADP DET.AFP NUM:δύο	5
ADP DET.AFP:τις	126
ADP DET.AFS ADJ.AFS NOUN.AFS:έκθεση	3
ADP DET.AFS NOUN.AFS DET.GFP:των	14
ADP DET.AFS NOUN.AFS DET.GMP:των	10
ADP DET.AFS NOUN.AFS DET.GMS:του	26
ADP DET.AFS NOUN.AFS DET.GNP:των	8
ADP DET.AFS NOUN.AFS PRON.ASR:που	6
ADP DET.AFS NOUN.AFS PRON.GPYP:τους	12
ADP DET.AFS NOUN.AFS PRON.GSYP:μου	5
ADP DET.AFS NOUN.AFS PRON.NSR:που	8
ADP DET.AFS NOUN.AFS SCONJ:ότι	4
ADP DET.AFS NOUN.AFS:Επιτροπή	14
ADP DET.AFS NOUN.AFS:έκθεση	8
ADP DET.AFS PROPN:Ελλάδα	5
ADP DET.AFS:την	398
ADP DET.AMP NOUN.AMP DET.GNS:του	3
ADP DET.AMP NOUN.AMP PRON.NPR:που	4
ADP DET.AMP:τους	91
ADP DET.AMS NOUN.AMS DET.GFS:της	9
ADP DET.AMS NOUN.AMS DET.GMS:του	3
ADP DET.AMS NOUN:κ.	3
ADP DET.AMS:τον	116
ADP DET.ANP NOUN.ANP CCONJ:και	4
ADP DET.ANP NOUN.ANP DET.GFS:της	3
ADP DET.ANP NOUN.ANP PRON.APR:που	4
ADP DET.ANP NOUN.ANP PRON.NPR:που	4
ADP DET.ANP:τα	90
ADP DET.ANS NOUN.ANS ADP:στο	3
ADP DET.ANS NOUN.ANS DET.GFS:της	11
ADP DET.ANS NOUN.ANS DET.GMS:του	6
ADP DET.ANS NOUN.ANS DET.GNS:του	8
ADP DET.ANS NOUN.ANS PRON.GPYP:τους	4
ADP DET.ANS NOUN.ANS SCONJ:ότι	5
ADP DET.ANS:το	157
ADP DET.GFP:των	13
ADP DET.GFS NOUN.GFS DET.GFS:της	3
ADP DET.GFS PROPN CCONJ:και	4
ADP DET.GMP:των	15
ADP DET.GMS NOUN:κ.	3
ADP DET.GMS:του	11
ADP DET.GNP:των	8
ADP DET.GNS:του	17
ADP DET.NNS:το	3
ADP NOUN CCONJ:και	3
ADP NOUN PART:να	3
ADP NOUN.AFP CCONJ:και	5
ADP NOUN.AFP DET.GFS:της	7
ADP NOUN.AFP DET.GMS:του	3
ADP NOUN.AFP PRON.GPYP:τους	3
ADP NOUN.AFP PRON.NPR:που	6
ADP NOUN.AFP PUNCT., DET.NNS:το	3
ADP NOUN.AFS ADP DET.AFP:τις	3
ADP NOUN.AFS ADP DET.AFS:την	15
ADP NOUN.AFS ADP DET.AMP:τους	8
ADP NOUN.AFS ADP DET.AMS:τον	3
ADP NOUN.AFS ADP DET.ANS:το	7
ADP NOUN.AFS ADP:με	28
ADP NOUN.AFS ADV ADP:με	5
ADP NOUN.AFS ADV DET.ANS:το	3
ADP NOUN.AFS ADV:σχετικά	5
ADP NOUN.AFS ADV:ως	3
ADP NOUN.AFS CCONJ DET.AFS:τη	3
ADP NOUN.AFS CCONJ DET.AFS:την	3
ADP NOUN.AFS DET.AFS:την	4
ADP NOUN.AFS DET.GFP:των	10
ADP NOUN.AFS DET.GMP:των	4
ADP NOUN.AFS DET.GMS:του	9
ADP NOUN.AFS DET.GNP:των	9
ADP NOUN.AFS DET.GNS:του	23
ADP NOUN.AFS DET.NFS:μια	3
ADP NOUN.AFS NOUN.GFS CCONJ:και	3
ADP NOUN.AFS PART VERB.3PF:πρέπει	3
ADP NOUN.AFS PART:θα	5
ADP NOUN.AFS PRON.GSYP:της	5
ADP NOUN.AFS PRON.GSYP:του	8
ADP NOUN.AFS SCONJ:ότι	3
ADP NOUN.AFS:Επιτροπή	8
ADP NOUN.AFS:έκθεση	9
ADP NOUN.AMP ADP:από	8
ADP NOUN.AMP DET.GFP:των	3
ADP NOUN.AMP DET.GFS:της	3
ADP NOUN.AMP PRON.GPYP:μας	3
ADP NOUN.AMS ADP:με	3
ADP NOUN.AMS CCONJ:και	4
ADP NOUN.AMS DET.GFP:των	3
ADP NOUN.AMS DET.GFS:της	16
ADP NOUN.AMS DET.GNP:των	3
ADP NOUN.AMS PART:να	4
ADP NOUN.AMS PRON.ASD:αυτό	5
ADP NOUN.AMS:τομέα	21
ADP NOUN.ANP CCONJ:και	6
ADP NOUN.ANP DET.GFS:της	15
ADP NOUN.ANP DET.GNS:του	4
ADP NOUN.ANP PRON.NPR:που	4
ADP NOUN.ANS DET.ANS:το	3
ADP NOUN.ANS DET.GFP:των	5
ADP NOUN.ANS DET.GMS:του	5
ADP NOUN.ANS DET.GNP:των	5
ADP NOUN.ANS DET.GNS:του	9
ADP NOUN.ANS DET.NNS:το	3
ADP NOUN.ANS PART:να	9
ADP NOUN.ANS PRON.ASD:αυτό	6
ADP NOUN.ANS PRON.GPYP:τους	4
ADP NOUN.ANS SCONJ:ότι	3
ADP NOUN.GFP CCONJ:και	4
ADP NOUN.GNS ADP:με	3
ADP NOUN.GNS DET.GFS NOUN.GFS:Επιτροπής	3
ADP NOUN.GNS DET.GFS:της	9
ADP NOUN:ΗΠΑ	8
ADP NOUN:κ.	9
ADP NUM ADP:από	3
ADP NUM NOUN.AFS:θέση	4
ADP NUM NOUN.ANP DET.AFS:την	3
ADP NUM NOUN.ANP PRON.NPR:που	3
ADP NUM:δύο	18
ADP PART VERB.6F DET.AMP:τους	3
ADP PART:να	66
ADP PRON.APD DET.AFP:τις	4
ADP PRON.APD PRON.APR:που	3
ADP PRON.APD PRON.NPR:που	3
ADP PRON.ASD CCONJ:και	4
ADP PRON.ASD DET.AFS:την	10
ADP PRON.ASD DET.ANS:το	11
ADP PRON.ASD:αυτό	42
ADP PROPN ADP:με	3
ADP PROPN AUX.3PF:είναι	3
ADP PROPN CCONJ DET.AFS:τη	3
ADP PROPN CCONJ:και	16
ADP PROPN PUNCT., DET.NFS:η	3
ADP PROPN PUNCT., DET.NMS:ο	3
ADP PROPN VERB.3PF SCONJ:ότι	3
ADP PROPN:Ελλάδα	18
ADP SCONJ:ότι	4
ADP X DET.AFS:την	3
ADP:Σε	29
ADP:από	394
ADP:για	491
ADP:κατά	97
ADP:μέχρι	30
ADP:με	498
ADP:μεταξύ	47
ADP:προς	74
ADP:σε	311
ADP:στα	60
ADP:στη	150
ADP:στην	333
ADP:στις	108
ADP:στο	260
ADP:στον	79
ADP:στους	47
ADV ADJ.NNS PART:να	6
ADV ADP DET.AFP:τις	32
ADV ADP DET.AFS NOUN.AFS:Επιτροπή	4
ADV ADP DET.AFS NOUN.AFS:έκθεση	4
ADV ADP DET.AFS:τη	25
ADV ADP DET.AFS:την	78
ADV ADP DET.AMP:τους	12
ADV ADP DET.AMS:το	4
ADV ADP DET.ANP:τα	17
ADV ADP DET.ANS:ένα	6
ADV ADP DET.GFS:της	4
ADV ADP NOUN.AMS DET.GFS:της	3
ADV ADP NOUN.ANS DET.GFS:της	6
ADV ADP NUM:δύο	3
ADV ADP PART:να	4
ADV ADP PRON.ASD DET.ANS:το	3
ADV ADP PRON.ASD:αυτό	10
ADV ADP:από	88
ADV ADP:με	141
ADV ADP:προς	22
ADV ADP:στα	10
ADV ADP:στους	7
ADV ADV ADP DET.AFS:τη	4
ADV ADV ADP:από	7
ADV ADV ADP:για	4
ADV ADV ADP:στην	3
ADV ADV ADP:στο	3
ADV ADV CCONJ:και	9
ADV ADV DET.AFS:την	4
ADV ADV PART:θα	3
ADV ADV:επίσης	4
ADV ADV:πολύ	4
ADV AUX.3PF:είναι	8
ADV CCONJ ADP DET.AFS:την	6
ADV CCONJ ADP:από	3
ADV CCONJ ADP:σε	6
ADV CCONJ ADP:στις	4
ADV CCONJ ADV:μόνο	3
ADV CCONJ DET.AFS:την	3
ADV CCONJ DET.NFS:η	7
ADV CCONJ DET.NMS:ο	4
ADV CCONJ PART:να	9
ADV CCONJ:και	113
ADV CCONJ:όμως	4
ADV DET.AFP:τις	6
ADV DET.AFS:μια	5
ADV DET.AFS:τη	15
ADV DET.AMP:τους	5
ADV DET.AMS:τον	13
ADV DET.ANP:τα	13
ADV DET.ANS:το	28
ADV DET.GMP:των	4
ADV DET.GNP:των	3
ADV DET.GNS:του	4
ADV DET.NFP:οι	16
ADV DET.NFS NOUN.NFS PART:να	3
ADV DET.NFS:η	45
ADV DET.NFS:μια	3
ADV DET.NMP:οι	6
ADV DET.NMS:ο	20
ADV DET.NNP:τα	5
ADV DET.NNS:ένα	4
ADV DET.NNS:το	15
ADV NOUN.AFS DET.GNS:του	4
ADV NOUN.ANS PART:να	3
ADV NOUN.GMS DET.GFS:της	3
ADV NOUN.NMS DET.GFS:της	5
ADV NOUN.NMS DET.GNS:του	3
ADV PART VERB.3PF DET.NFS:η	4
ADV PART VERB.3PF PART:να	5
ADV PART VERB.6PF PART:να	3
ADV PART:δεν	15
ADV PART:θα	33
ADV PRON.ASD:αυτή	4
ADV PRON.ASP:το	3
ADV PRON.NSD:αυτό	3
ADV PUNCT., ADP:για	3
ADV PUNCT., ADV ADP:με	3
ADV PUNCT., ADV VERB.3PF:αφορά	5
ADV PUNCT., ADV:όπως	6
ADV PUNCT., AUX.3PF:είναι	3
ADV PUNCT., CCONJ:και	3
ADV PUNCT., CCONJ:όμως	3
ADV PUNCT., DET.NFS:η	27
ADV PUNCT., DET.NMP:οι	3
ADV PUNCT., DET.NMS:ο	8
ADV PUNCT., DET.NNP:τα	4
ADV PUNCT., DET.NNS:το	10
ADV PUNCT., PART:θα	7
ADV PUNCT., PART:να	4
ADV PUNCT., SCONJ:αν	3
ADV PUNCT., VERB.3PF PART:να	5
ADV PUNCT., VERB.3PF:πρέπει	3
ADV SCONJ DET.NFS:η	6
ADV SCONJ PART:να	4
ADV SCONJ:εάν	5
ADV VERB.3PF DET.AFP:τις	5
ADV VERB.3PF DET.AFS NOUN.AFS:έκθεση	3
ADV VERB.3PF DET.AFS:τη	5
ADV VERB.3PF DET.AFS:την	13
ADV VERB.3PF DET.AMP:τους	3
ADV VERB.3PF DET.ANS:το	6
ADV VERB.3PF DET.NMS:ο	6
ADV VERB.3PF PART:να	14
ADV VERB.3PF:αφορά	30
ADV VERB.3PF:είχε	4
ADV VERB.4PF PART:να	5
ADV VERB.6PF PART:να	3
ADV:ήδη	30
ADV:εδώ	32
ADV:επίσης	57
ADV:μόνο	41
ADV:πολύ	38
ADV:σήμερα	44
ADV:σχετικά	59
ADV:τώρα	32
ADV:ως	88
ADV:όπως	63
AUX.3PF ADJ.NFS ADP:για	3
AUX.3PF ADJ.NFS ADP:με	5
AUX.3PF ADJ.NFS CCONJ:και	7
AUX.3PF ADJ.NFS PART:να	3
AUX.3PF ADJ.NNS PART:να	12
AUX.3PF ADJ.NNS SCONJ:ότι	3
AUX.3PF ADP:σε	3
AUX.3PF ADV ADJ.NFS CCONJ:και	3
AUX.3PF ADV ADJ.NNS PART:να	4
AUX.3PF ADV CCONJ:και	3
AUX.3PF ADV:επίσης	4
AUX.3PF ADV:πολύ	7
AUX.3PF CCONJ:και	6
AUX.3PF DET.NFS:η	23
AUX.3PF DET.NFS:μια	5
AUX.3PF DET.NMS NOUN.NMS DET.GFP:των	3
AUX.3PF DET.NMS:ο	8
AUX.3PF DET.NNS:ένα	6
AUX.3PF DET.NNS:το	14
AUX.3PF NUM ADP:από	3
AUX.3PF PART:να	8
AUX.3PF SCONJ:ότι	4
AUX.3PF:ήταν	55
AUX.3PF:είναι	185
AUX.6PF ADJ.NFP PART:να	3
AUX.6PF DET.NFP:οι	6
AUX.6PF:είναι	62
BOF ADJ.NMP DET.NMP:οι	3
BOF ADP DET.AFS:τη	6
BOF ADP DET.AFS:την	20
BOF ADP DET.AMP:τους	4
BOF ADP DET.AMS:τον	16
BOF ADP DET.ANP:τα	5
BOF ADP DET.GNS:του	3
BOF ADP NOUN.ANS PRON.ASD:αυτό	3
BOF ADP PART:να	10
BOF ADP PRON.APD DET.AFP:τις	3
BOF ADP PRON.ASD DET.AFS:την	3
BOF ADP PRON.ASD DET.ANS:το	3
BOF ADP PRON.ASD:αυτή	4
BOF ADP PRON.ASD:αυτό	10
BOF ADP:Σε	29
BOF ADV ADP DET.AFP:τις	4
BOF ADV ADP DET.AFS:τη	3
BOF ADV ADP DET.AMS:τον	3
BOF ADV ADP DET.ANS:το	3
BOF ADV ADP:με	21
BOF ADV ADP:στο	5
BOF ADV CCONJ:όμως	3
BOF ADV DET.NFS:η	4
BOF ADV DET.NMS:ο	3
BOF ADV PART:να	3
BOF ADV PUNCT., ADP:για	3
BOF ADV PUNCT., CCONJ:όμως	3
BOF ADV PUNCT., DET.NFS:η	25
BOF ADV PUNCT., DET.NMS:ο	8
BOF ADV PUNCT., DET.NNS:το	9
BOF ADV PUNCT., PART:θα	3
BOF ADV VERB.3PF DET.AFS:τη	3
BOF ADV VERB.3PF PART:να	6
BOF ADV VERB.3PF:αφορά	9
BOF ADV VERB.3PF:πρέπει	6
BOF CCONJ PUNCT., DET.NFS:η	4
BOF CCONJ PUNCT., DET.NMS:ο	3
BOF CCONJ PUNCT., DET.NNS:το	3
BOF CCONJ:Ωστόσο	30
BOF DET.NFP NOUN:ΗΠΑ	5
BOF DET.NFP:Οι	41
BOF DET.NFS NOUN.NFS ADP:για	3
BOF DET.NFS NOUN.NFS DET.GFS:της	15
BOF DET.NFS NOUN.NFS DET.GMP:των	3
BOF DET.NFS NOUN.NFS DET.GMS:του	8
BOF DET.NFS NOUN.NFS DET.GNS:του	5
BOF DET.NFS NOUN.NFS PART:θα	3
BOF DET.NFS NOUN.NFS PRON.GPYP:μας	4
BOF DET.NFS NOUN.NFS PRON.GSYP:μου	4
BOF DET.NFS NOUN.NFS PRON.NSD:αυτή	8
BOF DET.NFS PROPN VERB.3PF:δήλωσε	3
BOF DET.NFS:Η	172
BOF DET.NMP:Οι	26
BOF DET.NMS NOUN.NMS DET.GFP:των	4
BOF DET.NMS NOUN.NMS DET.GFS:της	6
BOF DET.NMS:Ο	87
BOF DET.NNS NOUN.NNS DET.GFS:της	7
BOF DET.NNS NOUN.NNS PRON.NSD:αυτό	3
BOF DET.NNS NOUN.NNS VERB.3PF:έχει	3
BOF NOUN DET.NFS:Η	4
BOF NOUN.VMS:Κύριε	30
BOF NUM ADP:από	3
BOF PART VERB.1PF PART:να	9
BOF PART VERB.3PF PART:να	8
BOF PART VERB.3PF:πρέπει	5
BOF PART:Δεν	27
BOF PART:Θα	34
BOF PRON.NSD AUX.3PF DET.NFS:η	3
BOF PRON.NSD AUX.3PF:είναι	12
BOF PRON.NSD PART:θα	3
BOF PRON.NSD VERB.3PF:έχει	3
BOF SCONJ VERB.4PF PART:να	3
BOF VERB.1PF ADP DET.AFS:την	3
BOF VERB.1PF ADP:για	3
BOF VERB.1PF ADP:με	3
BOF VERB.1PF ADV:επίσης	3
BOF VERB.1PF CCONJ SCONJ:ότι	3
BOF VERB.1PF CCONJ:όμως	3
BOF VERB.1PF PART:να	4
BOF VERB.1PF SCONJ DET.NFS:η	4
BOF VERB.1PF SCONJ:ότι	25
BOF VERB.3PF ADP:από	3
BOF VERB.3PF ADP:για	7
BOF VERB.3PF ADV:επίσης	5
BOF VERB.3PF DET.NFS:μια	6
BOF VERB.3PF PART:να	16
BOF VERB.3PF SCONJ:ότι	7
BOF VERB.4PF PART:να	4
BOF VERB.4PF SCONJ:ότι	5
BOF VERB.6PF DET.NFP:οι	4
CCONJ ADP DET.AFP:τις	4
CCONJ ADP DET.AFS:τη	4
CCONJ ADP DET.AFS:την	14
CCONJ ADP DET.AMP:τους	4
CCONJ ADP DET.AMS:τον	4
CCONJ ADP DET.ANP:τα	5
CCONJ ADP DET.ANS:το	5
CCONJ ADP NOUN.AFS ADP:με	3
CCONJ ADP NOUN.AFS DET.GFS:της	3
CCONJ ADP PRON.ASD:αυτό	3
CCONJ ADP:για	28
CCONJ ADP:κατά	5
CCONJ ADP:στα	4
CCONJ ADP:στη	8
CCONJ ADP:στην	18
CCONJ ADP:στις	11
CCONJ ADP:στο	15
CCONJ ADP:στους	5
CCONJ ADV ADP DET.AFS:την	5
CCONJ ADV ADP DET.AMS:τον	3
CCONJ ADV ADP:από	8
CCONJ ADV ADP:για	6
CCONJ ADV CCONJ:και	4
CCONJ ADV PART:θα	5
CCONJ ADV PART:να	3
CCONJ ADV VERB.3PF PART:να	3
CCONJ ADV:εδώ	4
CCONJ ADV:επίσης	8
CCONJ ADV:μόνο	4
CCONJ AUX.3PF:είναι	5
CCONJ CCONJ:και	18
CCONJ DET.AFP:τις	11
CCONJ DET.AFS NOUN.AFS DET.GFP:των	6
CCONJ DET.AFS NOUN.AFS DET.GNS:του	3
CCONJ DET.AFS PROPN CCONJ:και	3
CCONJ DET.AFS:μια	5
CCONJ DET.AFS:τη	21
CCONJ DET.AMP:τους	10
CCONJ DET.AMS:τον	12
CCONJ DET.ANP:τα	16
CCONJ DET.ANS:το	22
CCONJ DET.GFP:των	10
CCONJ DET.GMP:των	7
CCONJ DET.GMS:του	8
CCONJ DET.GNP:των	3
CCONJ DET.GNS:του	9
CCONJ DET.NFP:οι	23
CCONJ DET.NFS NOUN.NFS PRON.GPYP:τους	3
CCONJ DET.NFS:η	53
CCONJ DET.NMP NUM:δύο	3
CCONJ DET.NMP:οι	23
CCONJ DET.NMS:ο	32
CCONJ DET.NNP:τα	15
CCONJ DET.NNS:ένα	3
CCONJ DET.NNS:το	30
CCONJ NUM:δύο	4
CCONJ PART VERB.3F DET.AFS:τη	3
CCONJ PART VERB.3PF PART:να	4
CCONJ PART:δεν	21
CCONJ PRON.NSD:αυτό	4
CCONJ PUNCT., DET.NFS:η	4
CCONJ PUNCT., DET.NMS:ο	3
CCONJ PUNCT., DET.NNS:το	3
CCONJ SCONJ DET.NFS:η	4
CCONJ SCONJ:αν	5
CCONJ SCONJ:εάν	3
CCONJ VERB.1PF PART:να	5
CCONJ VERB.3PF ADP:σε	3
CCONJ VERB.3PF DET.AFS:την	9
CCONJ VERB.3PF DET.AMS:τον	3
CCONJ VERB.3PF PART:να	13
CCONJ VERB.3PF SCONJ:ότι	8
CCONJ VERB.3PF:αποτελεί	3
CCONJ VERB.6PF ADP:σε	4
CCONJ VERB.6PF DET.AFS:την	3
CCONJ:Ωστόσο	30
CCONJ:ή	56
CCONJ:αλλά	79
CCONJ:ενώ	57
CCONJ:και	1094
CCONJ:όμως	40
DET.AFP ADJ.AFP NOUN.AFP ADP:για	3
DET.AFP ADJ.AFP NOUN.AFP ADP:στον	3
DET.AFP ADJ.AFP NOUN.AFP CCONJ:και	4
DET.AFP ADJ.AFP NOUN.AFP DET.GFS:της	7
DET.AFP ADJ.AFP NOUN.AFP PRON.NPR:που	3
DET.AFP ADJ.AFP PRON.GPYP:μας	3
DET.AFP NOUN.AFP ADP:στην	3
DET.AFP NOUN.AFP DET.GFP:των	7
DET.AFP NOUN.AFP DET.GFS:της	14
DET.AFP NOUN.AFP DET.GMS:του	7
DET.AFP NOUN.AFP DET.GNP:των	4
DET.AFP NOUN.AFP DET.GNS NOUN.GNS:Κοινοβουλίου	4
DET.AFP NOUN.AFP DET.GNS:του	8
DET.AFP NOUN.AFP PRON.APR:που	4
DET.AFP NOUN.AFP PRON.GPYP CCONJ:και	4
DET.AFP NOUN.AFP PRON.GPYP:μας	5
DET.AFP NOUN.AFP PRON.GSYP:του	5
DET.AFP NOUN.AFP PRON.NPR:που	8
DET.AFP NUM NOUN.AFP CCONJ:και	3
DET.AFP NUM:δύο	6
DET.AFP:τις	262
DET.AFS ADJ.AFS CCONJ:και	3
DET.AFS ADJ.AFS NOUN.AFS ADP:για	8
DET.AFS ADJ.AFS NOUN.AFS ADP:με	3
DET.AFS ADJ.AFS NOUN.AFS ADP:στην	5
DET.AFS ADJ.AFS NOUN.AFS ADV:όπως	3
DET.AFS ADJ.AFS NOUN.AFS DET.GFS:της	10
DET.AFS ADJ.AFS NOUN.AFS DET.GMS:του	4
DET.AFS ADJ.AFS NOUN.AFS DET.GNP:των	3
DET.AFS ADJ.AFS NOUN.AFS DET.GNS:του	8
DET.AFS ADJ.AFS NOUN.AFS PART:να	5
DET.AFS ADJ.AFS NOUN.AFS PRON.ASR:που	4
DET.AFS ADJ.AFS NOUN.AFS PRON.NSR:που	4
DET.AFS ADJ.AFS NOUN.AFS:έκθεση	4
DET.AFS NOUN.AFS ADP DET.AFS:την	10
DET.AFS NOUN.AFS ADP DET.AMS:τον	3
DET.AFS NOUN.AFS ADP:από	6
DET.AFS NOUN.AFS ADP:για	16
DET.AFS NOUN.AFS ADP:μεταξύ	3
DET.AFS NOUN.AFS ADP:σε	9
DET.AFS NOUN.AFS ADP:στην	12
DET.AFS NOUN.AFS ADV ADP:με	4
DET.AFS NOUN.AFS CCONJ DET.AFS:τη	8
DET.AFS NOUN.AFS CCONJ DET.ANS:το	4
DET.AFS NOUN.AFS CCONJ:ή	4
DET.AFS NOUN.AFS DET.ANS:το	5
DET.AFS NOUN.AFS DET.GFP:των	30
DET.AFS NOUN.AFS DET.GFS:της	95
DET.AFS NOUN.AFS DET.GMP:των	19
DET.AFS NOUN.AFS DET.GMS NOUN:κ.	6
DET.AFS NOUN.AFS DET.GNP:των	17
DET.AFS NOUN.AFS NOUN.GFS ADP:για	3
DET.AFS NOUN.AFS NOUN.GMS DET.GNS:του	3
DET.AFS NOUN.AFS PART:να	18
DET.AFS NOUN.AFS PRON.ASD:αυτή	13
DET.AFS NOUN.AFS PRON.ASR:που	12
DET.AFS NOUN.AFS PRON.GPD DET.GNP:των	3
DET.AFS NOUN.AFS PRON.GPYP ADP:για	3
DET.AFS NOUN.AFS PRON.GPYP ADP:σε	3
DET.AFS NOUN.AFS PRON.GPYP ADV:ως	5
DET.AFS NOUN.AFS PRON.GPYP PART:να	4
DET.AFS NOUN.AFS PRON.GPYP:μας	17
DET.AFS NOUN.AFS PRON.GPYP:τους	30
DET.AFS NOUN.AFS PRON.GSD DET.GFS:της	3
DET.AFS NOUN.AFS PRON.GSYP:μου	6
DET.AFS NOUN.AFS PRON.NSR:που	13
DET.AFS NOUN.AFS PUNCT., DET.NFS:η	4
DET.AFS NOUN.AFS SCONJ:ότι	15
DET.AFS NOUN.AFS:Επιτροπή	19
DET.AFS NOUN.AFS:έκθεση	16
DET.AFS PRON.ASR DET.NFS:η	3
DET.AFS PRON.ASR PART:θα	3
DET.AFS PRON.ASR VERB.3PF DET.NNS:το	3
DET.AFS PROPN CCONJ DET.AFS:την	3
DET.AFS PROPN PUNCT., DET.NFS:η	5
DET.AFS PROPN:Ελλάδα	8
DET.AFS:μια	63
DET.AFS:τη	311
DET.AFS:την	790
DET.AMP NOUN.AMP ADP:για	4
DET.AMP NOUN.AMP CCONJ:και	9
DET.AMP NOUN.AMP DET.GFS:της	4
DET.AMP NOUN.AMP DET.GNS:του	4
DET.AMP NOUN.AMP PRON.APR:που	3
DET.AMP NOUN.AMP PRON.GPYP:μας	3
DET.AMP NOUN.AMP PRON.NPR:που	4
DET.AMP:τους	158
DET.AMS ADJ.AMS NOUN.AMS CCONJ:και	5
DET.AMS ADJ.AMS NOUN.AMS DET.GFS:της	5
DET.AMS NOUN.AMS ADP DET.AFS:την	3
DET.AMS NOUN.AMS ADP:για	6
DET.AMS NOUN.AMS DET.GFP:των	4
DET.AMS NOUN.AMS DET.GFS:της	13
DET.AMS NOUN.AMS DET.GMS:του	5
DET.AMS NOUN.AMS DET.GNP:των	3
DET.AMS NOUN.AMS DET.GNS:του	4
DET.AMS NOUN.AMS PART:να	4
DET.AMS NOUN:κ.	8
DET.AMS:το	33
DET.AMS:τον	228
DET.ANP ADJ.ANP NOUN.ANP ADP:στην	3
DET.ANP ADJ.ANP NOUN.ANP CCONJ:και	5
DET.ANP ADJ.ANP NOUN.ANP DET.GFS:της	5
DET.ANP NOUN.ANP CCONJ:και	8
DET.ANP NOUN.ANP DET.GFP:των	3
DET.ANP NOUN.ANP DET.GMS:του	6
DET.ANP NOUN.ANP PRON.APR:που	7
DET.ANP NOUN.ANP PRON.GPYP:μας	3
DET.ANP NOUN.ANP PRON.NPR:που	11
DET.ANP NUM:δύο	5
DET.ANP:τα	218
DET.ANS ADJ.ANS NOUN.ANS ADP:για	4
DET.ANS ADJ.ANS NOUN.ANS CCONJ:και	4
DET.ANS ADJ.ANS NOUN.ANS DET.GFS:της	4
DET.ANS ADJ.ANS PRON.GPYP:μας	3
DET.ANS ADV:πολύ	3
DET.ANS NOUN DET.NMP:οι	3
DET.ANS NOUN PUNCT., DET.NMS:ο	3
DET.ANS NOUN.ANS ADP:στο	5
DET.ANS NOUN.ANS CCONJ DET.AFS:την	4
DET.ANS NOUN.ANS CCONJ:και	11
DET.ANS NOUN.ANS DET.GFP:των	4
DET.ANS NOUN.ANS DET.GFS:της	28
DET.ANS NOUN.ANS DET.GMP:των	3
DET.ANS NOUN.ANS DET.GMS:του	9
DET.ANS NOUN.ANS DET.GNP:των	4
DET.ANS NOUN.ANS DET.GNS:του	10
DET.ANS NOUN.ANS PRON.ASD:αυτό	7
DET.ANS NOUN.ANS PRON.GSD DET.GNS:του	3
DET.ANS NOUN.ANS PRON.GSYP:της	4
DET.ANS NOUN.ANS SCONJ DET.NFP:οι	3
DET.ANS NOUN.ANS SCONJ:ότι	7
DET.ANS NUM DET.GFP:των	4
DET.ANS NUM DET.GMP:των	4
DET.ANS PROPN CCONJ:και	3
DET.ANS:ένα	61
DET.ANS:το	390
DET.GFP ADJ.GFP CCONJ:και	6
DET.GFP ADJ.GFP NOUN.GFP CCONJ:και	3
DET.GFP ADJ.GFP NOUN.GFP DET.GFS:της	4
DET.GFP NOUN.GFP ADP DET.AFS:την	3
DET.GFP NOUN.GFP ADP:στην	6
DET.GFP NOUN.GFP DET.GFS:της	3
DET.GFP NOUN.GFP DET.GMS:του	3
DET.GFP NOUN.GFP DET.GNS:του	4
DET.GFP NOUN.GFP PRON.GPYP:μας	4
DET.GFP NOUN.GFP PRON.NPR:που	7
DET.GFP NOUN.GFP PUNCT., PART:δεν	3
DET.GFP NOUN:ΗΠΑ	22
DET.GFP NUM:δύο	4
DET.GFP:των	243
DET.GFS ADJ.GFS NOUN.GFS ADP:με	3
DET.GFS ADJ.GFS NOUN.GFS ADV:σχετικά	3
DET.GFS ADJ.GFS NOUN.GFS CCONJ:και	4
DET.GFS ADJ.GFS NOUN.GFS DET.GFS:της	10
DET.GFS ADJ.GFS NOUN.GFS DET.GMS:του	4
DET.GFS ADJ.GFS NOUN.GFS DET.GNS:του	3
DET.GFS ADJ.GFS NOUN.GFS PART:να	3
DET.GFS ADJ.GFS NOUN.GFS PRON.NSR:που	5
DET.GFS ADJ.GFS NOUN.GFS:Ένωσης	16
DET.GFS NOUN.GFS ADP DET.AFP:τις	6
DET.GFS NOUN.GFS ADP DET.AFS:την	4
DET.GFS NOUN.GFS ADP:με	6
DET.GFS NOUN.GFS ADP:σε	3
DET.GFS NOUN.GFS ADP:στο	3
DET.GFS NOUN.GFS CCONJ DET.GFS:της	7
DET.GFS NOUN.GFS CCONJ DET.GNS:του	3
DET.GFS NOUN.GFS CCONJ:και	29
DET.GFS NOUN.GFS DET.GFP:των	9
DET.GFS NOUN.GFS DET.GMP:των	10
DET.GFS NOUN.GFS DET.GMS:του	7
DET.GFS NOUN.GFS DET.GNP:των	4
DET.GFS NOUN.GFS DET.GNS:του	14
DET.GFS NOUN.GFS PART:θα	5
DET.GFS NOUN.GFS PART:να	5
DET.GFS NOUN.GFS PRON.ASR:που	4
DET.GFS NOUN.GFS PRON.GSYP:μου	5
DET.GFS NOUN.GFS PRON.NPR:που	3
DET.GFS NOUN.GFS PUNCT., ADP:με	3
DET.GFS NOUN.GFS PUNCT., CCONJ:και	5
DET.GFS NOUN.GFS PUNCT., DET.NFS:η	6
DET.GFS NOUN.GFS PUNCT., DET.NMS:ο	3
DET.GFS NOUN.GFS PUNCT., PART:θα	3
DET.GFS NOUN.GFS:Ένωσης	12
DET.GFS NOUN.GFS:Επιτροπής	38
DET.GFS PROPN ADP:από	5
DET.GFS PROPN ADP:στο	3
DET.GFS PROPN CCONJ DET.GFS:της	6
DET.GFS PROPN CCONJ:και	20
DET.GFS PROPN PART:να	4
DET.GFS PROPN PUNCT., DET.NNS:το	3
DET.GFS PROPN VERB.3PF DET.AFS:την	3
DET.GFS PROPN VERB.3PF:δήλωσε	3
DET.GFS:της	797
DET.GMP ADJ.GMP NOUN.GMP CCONJ:και	5
DET.GMP NOUN.GMP DET.GFS:της	5
DET.GMP PROPN CCONJ:και	3
DET.GMP:των	141
DET.GMS NOUN CCONJ:και	3
DET.GMS NOUN.GMS ADP:σε	4
DET.GMS NOUN.GMS ADP:στην	4
DET.GMS NOUN.GMS CCONJ:και	3
DET.GMS NOUN.GMS DET.GFS:της	4
DET.GMS NOUN.GMS DET.GMP:των	3
DET.GMS NOUN.GMS DET.GNP:των	3
DET.GMS NOUN.GMS PUNCT., DET.NMS:ο	3
DET.GMS NOUN:κ.	12
DET.GMS PROPN CCONJ:και	3
DET.GMS:του	248
DET.GNP ADJ.GNP NOUN.GNP ADP:για	3
DET.GNP ADJ.GNP NOUN.GNP PRON.NPR:που	3
DET.GNP NOUN.GNP DET.GNP:των	3
DET.GNP NOUN.GNP PRON.NPR:που	6
DET.GNP NUM:δύο	4
DET.GNP:των	128
DET.GNS ADJ.GNS NOUN.GNS ADP:για	3
DET.GNS ADJ.GNS NOUN.GNS DET.GFS:της	3
DET.GNS ADJ.GNS NOUN.GNS:Κοινοβουλίου	5
DET.GNS NOUN.GNS ADP DET.AFS:την	5
DET.GNS NOUN.GNS ADP DET.ANS:το	3
DET.GNS NOUN.GNS ADP:σε	3
DET.GNS NOUN.GNS ADP:στην	3
DET.GNS NOUN.GNS CCONJ DET.GNS:του	3
DET.GNS NOUN.GNS CCONJ:ή	3
DET.GNS NOUN.GNS DET.GFS:της	14
DET.GNS NOUN.GNS DET.GMP:των	3
DET.GNS NOUN.GNS PUNCT., ADV:όπως	4
DET.GNS NOUN.GNS:Κοινοβουλίου	21
DET.GNS X PUNCT., CCONJ:αλλά	3
DET.GNS:του	321
DET.NFP NOUN.NFP ADP:για	4
DET.NFP NOUN.NFP AUX.6PF:είναι	4
DET.NFP NOUN.NFP CCONJ:και	3
DET.NFP NOUN.NFP DET.GFP:των	5
DET.NFP NOUN.NFP DET.GFS:της	8
DET.NFP NOUN.NFP DET.GNS:του	7
DET.NFP NOUN.NFP PART:δεν	3
DET.NFP NOUN.NFP PART:να	5
DET.NFP NOUN.NFP PRON.APR:που	5
DET.NFP NOUN.NFP PRON.NPR:που	4
DET.NFP NOUN:ΗΠΑ	10
DET.NFP NUM:δύο	5
DET.NFP:Οι	42
DET.NFP:οι	160
DET.NFS ADJ.NFS NOUN.NFS ADP:στην	3
DET.NFS ADJ.NFS NOUN.NFS ADP:στο	3
DET.NFS ADJ.NFS NOUN.NFS CCONJ:και	4
DET.NFS ADJ.NFS NOUN.NFS DET.GFS:της	4
DET.NFS ADJ.NFS NOUN.NFS DET.GNS:του	7
DET.NFS ADJ.NFS NOUN.NFS PART:θα	4
DET.NFS ADJ.NFS PRON.GSYP:μου	3
DET.NFS NOUN.NFS ADP:για	13
DET.NFS NOUN.NFS ADP:με	4
DET.NFS NOUN.NFS ADP:μεταξύ	3
DET.NFS NOUN.NFS ADP:προς	4
DET.NFS NOUN.NFS AUX.3PF:είναι	6
DET.NFS NOUN.NFS CCONJ DET.NFS:η	3
DET.NFS NOUN.NFS CCONJ:και	7
DET.NFS NOUN.NFS DET.GFP:των	12
DET.NFS NOUN.NFS DET.GMP:των	9
DET.NFS NOUN.NFS DET.GMS:του	18
DET.NFS NOUN.NFS DET.GNP:των	5
DET.NFS NOUN.NFS NOUN.GFS DET.GFS:της	3
DET.NFS NOUN.NFS PART AUX.3PF:είναι	3
DET.NFS NOUN.NFS PART:θα	12
DET.NFS NOUN.NFS PART:να	8
DET.NFS NOUN.NFS PRON.GPYP AUX.3PF:είναι	3
DET.NFS NOUN.NFS PRON.GPYP:μας	8
DET.NFS NOUN.NFS PRON.GSYP:μου	10
DET.NFS NOUN.NFS PRON.NSD:αυτή	18
DET.NFS NOUN.NFS PRON.NSR:που	6
DET.NFS NOUN.NFS VERB.3PF DET.AFP:τις	4
DET.NFS NOUN.NFS VERB.3PF PART:να	8
DET.NFS NOUN.NFS VERB.3PF:έχει	6
DET.NFS NOUN.NFS VERB.3PF:αποτελεί	4
DET.NFS NOUN.NFS VERB.3PF:πρέπει	3
DET.NFS NOUN.NFS:Επιτροπή	56
DET.NFS NOUN:κ.	3
DET.NFS PRON.NSR AUX.3PF:είναι	3
DET.NFS PRON.NSR PART:θα	5
DET.NFS PRON.NSR VERB.3PF PART:να	4
DET.NFS PROPN PUNCT., DET.NFS:η	4
DET.NFS PROPN VERB.3PF ADP:στην	4
DET.NFS PROPN VERB.3PF DET.AFS:τη	3
DET.NFS PROPN VERB.3PF SCONJ:ότι	5
DET.NFS PROPN VERB.3PF:έχει	5
DET.NFS PROPN VERB.3PF:δήλωσε	4
DET.NFS PROPN:Ελλάδα	7
DET.NFS X VERB.3PF DET.AFS:την	4
DET.NFS:Η	182
DET.NFS:η	529
DET.NFS:μια	31
DET.NMP ADJ.NMP ADP:από	3
DET.NMP NOUN.NMP CCONJ:και	3
DET.NMP NOUN.NMP DET.GFS:της	6
DET.NMP NOUN.NMP PART:να	3
DET.NMP NOUN.NMP PRON.NPR:που	5
DET.NMP NOUN.NMP VERB.6PF PART:να	4
DET.NMP NUM:δύο	8
DET.NMP PROPN PUNCT., DET.NMP:οι	3
DET.NMP PROPN VERB.6PF PART:να	3
DET.NMP:Οι	27
DET.NMP:οι	135
DET.NMS ADJ.NMS DET.NMS:ο	3
DET.NMS NOUN.NMS ADP DET.AFS:την	3
DET.NMS NOUN.NMS ADP DET.AMS:τον	5
DET.NMS NOUN.NMS ADP:για	6
DET.NMS NOUN.NMS ADP:με	3
DET.NMS NOUN.NMS CCONJ:και	4
DET.NMS NOUN.NMS DET.GFP NOUN:ΗΠΑ	4
DET.NMS NOUN.NMS DET.GFP:των	14
DET.NMS NOUN.NMS DET.GFS:της	19
DET.NMS NOUN.NMS DET.GMP:των	5
DET.NMS NOUN.NMS DET.GMS:του	3
DET.NMS NOUN.NMS NOUN.GNP DET.GFS:της	4
DET.NMS NOUN.NMS PRON.NSR:που	4
DET.NMS NOUN.NMS VERB.3PF PART:να	4
DET.NMS NOUN:κ.	12
DET.NMS PRON.NSR VERB.3PF SCONJ:ότι	3
DET.NMS X X VERB.3PF:είχε	3
DET.NMS:Ο	88
DET.NMS:ο	257
DET.NNP ADJ.NNP NOUN.NNP DET.GFS:της	4
DET.NNP NOUN.NNP AUX.6PF:είναι	3
DET.NNP NOUN.NNP CCONJ:και	4
DET.NNP NOUN.NNP DET.GFS:της	5
DET.NNP:τα	79
DET.NNS ADJ.NNS CCONJ:και	3
DET.NNS ADJ.NNS NOUN.NNS DET.GFS:της	5
DET.NNS ADJ.NNS NOUN.NNS DET.GMS:του	3
DET.NNS ADJ.NNS NOUN.NNS PART:δεν	3
DET.NNS NOUN.NNS ADP DET.ANS:το	3
DET.NNS NOUN.NNS ADP:για	4
DET.NNS NOUN.NNS ADP:με	3
DET.NNS NOUN.NNS AUX.3PF:είναι	3
DET.NNS NOUN.NNS CCONJ:και	4
DET.NNS NOUN.NNS DET.GFP:των	5
DET.NNS NOUN.NNS DET.GFS:της	20
DET.NNS NOUN.NNS DET.GMP:των	3
DET.NNS NOUN.NNS NOUN.GFS DET.GFS:της	3
DET.NNS NOUN.NNS PART AUX.3PF:είναι	6
DET.NNS NOUN.NNS PART:δεν	12
DET.NNS NOUN.NNS PART:να	4
DET.NNS NOUN.NNS PRON.ASR:που	5
DET.NNS NOUN.NNS PRON.NSD:αυτό	6
DET.NNS NOUN.NNS PRON.NSR:που	3
DET.NNS NOUN.NNS SCONJ:ότι	3
DET.NNS NOUN.NNS VERB.3PF ADV:επίσης	5
DET.NNS NOUN.NNS VERB.3PF PART:να	8
DET.NNS NOUN.NNS VERB.3PF SCONJ:ότι	5
DET.NNS NOUN.NNS VERB.3PF:είχε	3
DET.NNS NOUN.NNS VERB.3PF:μπορεί	3
DET.NNS X PART:δεν	3
DET.NNS:ένα	28
DET.NNS:το	226
NOUN ADP DET.AFS:την	3
NOUN CCONJ:και	18
NOUN DET.NFS:Η	4
NOUN DET.NMP:οι	3
NOUN PART:θα	4
NOUN PART:να	8
NOUN PUNCT., DET.NFS:η	3
NOUN PUNCT., DET.NMS:ο	6
NOUN PUNCT., PART:θα	4
NOUN X PUNCT., PART:θα	3
NOUN.AFP ADP DET.AFP:τις	7
NOUN.AFP ADP DET.AFS:την	11
NOUN.AFP ADP DET.ANP:τα	3
NOUN.AFP ADP NOUN.AFS ADP:με	3
NOUN.AFP ADP NOUN.AFS CCONJ:και	3
NOUN.AFP ADP NOUN.AMS:τομέα	4
NOUN.AFP ADP NOUN.ANS DET.GFS:της	3
NOUN.AFP ADP PART:να	3
NOUN.AFP ADP:για	21
NOUN.AFP ADP:μέχρι	3
NOUN.AFP ADP:μεταξύ	3
NOUN.AFP ADP:σε	12
NOUN.AFP ADP:στη	8
NOUN.AFP ADP:στην	14
NOUN.AFP ADP:στον	5
NOUN.AFP ADV ADP DET.AFS:την	4
NOUN.AFP ADV ADP:από	4
NOUN.AFP CCONJ ADP:για	3
NOUN.AFP CCONJ DET.ANP:τα	3
NOUN.AFP CCONJ PART:να	3
NOUN.AFP CCONJ:και	39
NOUN.AFP DET.GFP NOUN:ΗΠΑ	4
NOUN.AFP DET.GFP:των	11
NOUN.AFP DET.GFS NOUN.GFS:Επιτροπής	5
NOUN.AFP DET.GFS PROPN CCONJ:και	3
NOUN.AFP DET.GFS:της	34
NOUN.AFP DET.GMP:των	3
NOUN.AFP DET.GMS:του	11
NOUN.AFP DET.GNP:των	9
NOUN.AFP DET.GNS NOUN.GNS:Κοινοβουλίου	4
NOUN.AFP DET.GNS:του	13
NOUN.AFP NOUN.GFP CCONJ:και	3
NOUN.AFP PART:να	9
NOUN.AFP PRON.APR:που	7
NOUN.AFP PRON.GPYP CCONJ:και	6
NOUN.AFP PRON.GPYP:τους	11
NOUN.AFP PRON.GSYP ADP:προς	4
NOUN.AFP PRON.GSYP:της	9
NOUN.AFP PRON.NPR:που	25
NOUN.AFP PUNCT., ADV CCONJ:και	4
NOUN.AFP PUNCT., ADV:όπως	5
NOUN.AFP PUNCT., CCONJ:αλλά	4
NOUN.AFP PUNCT., DET.NFP:οι	5
NOUN.AFP PUNCT., DET.NFS:η	3
NOUN.AFP PUNCT., DET.NNS:το	3
NOUN.AFP PUNCT., PART VERB.3PF:πρέπει	3
NOUN.AFP PUNCT., PART:θα	4
NOUN.AFP SCONJ PART:να	3
NOUN.AFS ADP DET.AFP:τις	7
NOUN.AFS ADP DET.AFS:τη	14
NOUN.AFS ADP DET.AFS:την	41
NOUN.AFS ADP DET.AMP:τους	16
NOUN.AFS ADP DET.AMS:τον	10
NOUN.AFS ADP DET.ANP:τα	4
NOUN.AFS ADP DET.ANS:το	14
NOUN.AFS ADP DET.GFS:της	3
NOUN.AFS ADP NOUN.AFS ADP:με	5
NOUN.AFS ADP NOUN.AFS:Επιτροπή	4
NOUN.AFS ADP PRON.ASD DET.AMS:τον	3
NOUN.AFS ADP:για	52
NOUN.AFS ADP:μέχρι	3
NOUN.AFS ADP:με	46
NOUN.AFS ADP:μεταξύ	5
NOUN.AFS ADP:προς	9
NOUN.AFS ADP:σε	27
NOUN.AFS ADP:στην	30
NOUN.AFS ADP:στον	6
NOUN.AFS ADP:στους	5
NOUN.AFS ADV ADP DET.AFP:τις	3
NOUN.AFS ADV ADP DET.AFS:την	7
NOUN.AFS ADV ADP DET.ANP:τα	3
NOUN.AFS ADV ADP:με	16
NOUN.AFS ADV CCONJ:και	5
NOUN.AFS ADV PART:θα	3
NOUN.AFS ADV:μόνο	3
NOUN.AFS ADV:σήμερα	4
NOUN.AFS ADV:σχετικά	13
NOUN.AFS ADV:ως	10
NOUN.AFS ADV:όπως	3
NOUN.AFS CCONJ DET.AFP:τις	3
NOUN.AFS CCONJ DET.AFS:τη	11
NOUN.AFS CCONJ DET.AFS:την	11
NOUN.AFS CCONJ DET.ANS:το	6
NOUN.AFS CCONJ PART:δεν	4
NOUN.AFS CCONJ:ή	4
NOUN.AFS CCONJ:και	78
NOUN.AFS DET.AFS:την	8
NOUN.AFS DET.ANS:το	13
NOUN.AFS DET.GFP ADJ.GFP CCONJ:και	3
NOUN.AFS DET.GFP:των	45
NOUN.AFS DET.GFS ADJ.GFS NOUN.GFS:Ένωσης	5
NOUN.AFS DET.GFS NOUN.GFS DET.GFS:της	4
NOUN.AFS DET.GFS NOUN.GFS DET.GMP:των	3
NOUN.AFS DET.GFS NOUN.GFS DET.GMS:του	4
NOUN.AFS DET.GFS NOUN.GFS DET.GNS:του	5
NOUN.AFS DET.GFS NOUN.GFS PRON.GSYP:του	3
NOUN.AFS DET.GMP:των	27
NOUN.AFS DET.GMS NOUN:κ.	6
NOUN.AFS DET.GNP:των	31
NOUN.AFS DET.GNS NOUN.GNS DET.GFS:της	6
NOUN.AFS DET.GNS NOUN.GNS:Κοινοβουλίου	6
NOUN.AFS DET.NFS:μια	3
NOUN.AFS DET.NMS:ο	3
NOUN.AFS NOUN.GFS ADP:για	5
NOUN.AFS NOUN.GFS DET.GFS:της	5
NOUN.AFS NOUN.GFS NOUN.GFS ADP:για	3
NOUN.AFS NOUN.GMS DET.GNS:του	3
NOUN.AFS NOUN.GNP ADP:για	3
NOUN.AFS PART VERB.3PF PART:να	4
NOUN.AFS PART VERB.3PF:πρέπει	4
NOUN.AFS PART VERB.6F ADP:με	3
NOUN.AFS PART:να	38
NOUN.AFS PRON.ASD:αυτή	15
NOUN.AFS PRON.ASR:που	18
NOUN.AFS PRON.GPD DET.GNP:των	3
NOUN.AFS PRON.GPYP ADP DET.AFS:την	3
NOUN.AFS PRON.GPYP ADP:με	4
NOUN.AFS PRON.GPYP ADP:σε	3
NOUN.AFS PRON.GPYP ADV:ως	5
NOUN.AFS PRON.GPYP PART:να	5
NOUN.AFS PRON.GPYP:τους	37
NOUN.AFS PRON.GSD DET.GFS:της	3
NOUN.AFS PRON.GSYP ADP DET.AFS:την	4
NOUN.AFS PRON.GSYP ADP:για	3
NOUN.AFS PRON.GSYP ADP:με	3
NOUN.AFS PRON.GSYP ADP:στην	3
NOUN.AFS PRON.GSYP CCONJ:και	3
NOUN.AFS PRON.GSYP PART:να	4
NOUN.AFS PRON.GSYP PUNCT., DET.NFS:η	3
NOUN.AFS PRON.GSYP SCONJ:ότι	3
NOUN.AFS PRON.GSYP:του	34
NOUN.AFS PRON.NSR PART:θα	3
NOUN.AFS PRON.NSR:που	24
NOUN.AFS PROPN CCONJ:και	4
NOUN.AFS PUNCT., ADP:για	3
NOUN.AFS PUNCT., ADP:με	3
NOUN.AFS PUNCT., ADP:στο	3
NOUN.AFS PUNCT., CCONJ:ενώ	5
NOUN.AFS PUNCT., DET.AFS:την	6
NOUN.AFS PUNCT., DET.ANS:το	3
NOUN.AFS PUNCT., DET.NFS:η	12
NOUN.AFS PUNCT., PART:δεν	4
NOUN.AFS PUNCT., SCONJ:αν	3
NOUN.AFS PUNCT., SCONJ:ότι	3
NOUN.AFS SCONJ DET.NFS:η	3
NOUN.AFS SCONJ PART:να	5
NOUN.AFS SCONJ:εάν	3
NOUN.AFS SCONJ:προκειμένου	3
NOUN.AFS SCONJ:ότι	21
NOUN.AFS:Επιτροπή	31
NOUN.AFS:έκθεση	35
NOUN.AFS:θέση	30
NOUN.AMP ADP DET.AFS:την	7
NOUN.AMP ADP DET.AMP:τους	4
NOUN.AMP ADP:από	11
NOUN.AMP ADP:για	10
NOUN.AMP ADP:σε	4
NOUN.AMP CCONJ:και	25
NOUN.AMP DET.GFP:των	4
NOUN.AMP DET.GFS:της	13
NOUN.AMP DET.GMS:του	4
NOUN.AMP DET.GNS:του	8
NOUN.AMP PART:να	10
NOUN.AMP PRON.APR:που	3
NOUN.AMP PRON.GPYP:μας	6
NOUN.AMP PRON.GSYP:του	4
NOUN.AMP PRON.NPR PART:θα	3
NOUN.AMP PRON.NPR:που	14
NOUN.AMS ADP DET.AFS:τη	3
NOUN.AMS ADP DET.AMS:τον	3
NOUN.AMS ADP:για	10
NOUN.AMS ADP:κατά	4
NOUN.AMS ADP:με	8
NOUN.AMS ADP:στη	5
NOUN.AMS ADP:στις	3
NOUN.AMS CCONJ DET.AMS:τον	4
NOUN.AMS CCONJ PART:να	3
NOUN.AMS CCONJ:και	27
NOUN.AMS DET.AFS:την	5
NOUN.AMS DET.GFP:των	8
NOUN.AMS DET.GFS:της	38
NOUN.AMS DET.GMS:του	7
NOUN.AMS DET.GNP:των	7
NOUN.AMS DET.GNS:του	9
NOUN.AMS PART:να	14
NOUN.AMS PRON.ASD:αυτό	16
NOUN.AMS PRON.ASR:που	6
NOUN.AMS PRON.GPYP:τους	4
NOUN.AMS PRON.NSR:που	6
NOUN.AMS PUNCT., DET.NMS:ο	4
NOUN.AMS:τομέα	27
NOUN.ANP ADP DET.AFS:τη	3
NOUN.ANP ADP DET.AMP:τους	4
NOUN.ANP ADP DET.AMS:τον	3
NOUN.ANP ADP PART:να	3
NOUN.ANP ADP:από	7
NOUN.ANP ADP:για	12
NOUN.ANP ADP:σε	5
NOUN.ANP CCONJ:και	39
NOUN.ANP DET.AFS:την	3
NOUN.ANP DET.GFP:των	7
NOUN.ANP DET.GFS ADJ.GFS NOUN.GFS:Ένωσης	4
NOUN.ANP DET.GFS:της	39
NOUN.ANP DET.GMP:των	3
NOUN.ANP DET.GMS:του	10
NOUN.ANP DET.NFS:η	3
NOUN.ANP NOUN.ANP DET.GFS:της	3
NOUN.ANP NOUN.GFS CCONJ:και	4
NOUN.ANP PART:δεν	3
NOUN.ANP PRON.APR:που	7
NOUN.ANP PRON.GPYP:τους	8
NOUN.ANP PRON.GSYP:της	7
NOUN.ANP PRON.NPR:που	28
NOUN.ANP PUNCT., CCONJ:ενώ	3
NOUN.ANP PUNCT., DET.NNP:τα	3
NOUN.ANP PUNCT., VERB.3PF PART:να	3
NOUN.ANS ADP DET.AFS:τη	3
NOUN.ANS ADP DET.AMS:τον	4
NOUN.ANS ADP DET.ANS:το	4
NOUN.ANS ADP:για	15
NOUN.ANS ADP:στη	4
NOUN.ANS ADP:στην	6
NOUN.ANS ADP:στις	3
NOUN.ANS ADP:στο	10
NOUN.ANS ADV ADP:με	3
NOUN.ANS CCONJ DET.AFS:την	5
NOUN.ANS CCONJ PART:να	3
NOUN.ANS CCONJ:ή	5
NOUN.ANS CCONJ:και	30
NOUN.ANS DET.AFS:την	3
NOUN.ANS DET.ANP:τα	3
NOUN.ANS DET.ANS:το	4
NOUN.ANS DET.GFP:των	16
NOUN.ANS DET.GFS NOUN.GFS ADP:για	4
NOUN.ANS DET.GFS NOUN.GFS CCONJ:και	3
NOUN.ANS DET.GMP:των	9
NOUN.ANS DET.GMS:του	17
NOUN.ANS DET.GNP:των	10
NOUN.ANS DET.GNS:του	24
NOUN.ANS DET.NFS:η	4
NOUN.ANS DET.NNS:το	5
NOUN.ANS NOUN.GFS CCONJ:και	3
NOUN.ANS NOUN.GFS DET.GFS:της	3
NOUN.ANS PART AUX.3PF:είναι	3
NOUN.ANS PART:να	21
NOUN.ANS PRON.ASD ADP:για	3
NOUN.ANS PRON.ASD:αυτό	13
NOUN.ANS PRON.ASR:που	6
NOUN.ANS PRON.GPYP CCONJ:και	3
NOUN.ANS PRON.GPYP:τους	10
NOUN.ANS PRON.GSD DET.GNS:του	3
NOUN.ANS PRON.GSYP:της	6
NOUN.ANS PRON.NSR PART:θα	3
NOUN.ANS PRON.NSR:που	8
NOUN.ANS PUNCT., ADP:με	4
NOUN.ANS PUNCT., ADP:σε	3
NOUN.ANS PUNCT., CCONJ:και	5
NOUN.ANS PUNCT., DET.AFS:την	3
NOUN.ANS PUNCT., DET.ANS:το	3
NOUN.ANS SCONJ DET.NFP:οι	4
NOUN.ANS SCONJ PART:να	4
NOUN.ANS SCONJ:προκειμένου	3
NOUN.GFP ADP DET.AFS:την	8
NOUN.GFP ADP:μεταξύ	3
NOUN.GFP ADP:στη	3
NOUN.GFP ADP:στην	9
NOUN.GFP ADP:στο	4
NOUN.GFP ADV ADP:με	4
NOUN.GFP ADV:σχετικά	3
NOUN.GFP CCONJ DET.NFS:η	3
NOUN.GFP CCONJ:και	28
NOUN.GFP DET.GFP:των	6
NOUN.GFP DET.GFS:της	12
NOUN.GFP DET.GMS:του	7
NOUN.GFP DET.GNP:των	3
NOUN.GFP DET.GNS:του	7
NOUN.GFP NOUN.GFS CCONJ:και	3
NOUN.GFP PART:θα	3
NOUN.GFP PRON.APR:που	3
NOUN.GFP PRON.GPYP:μας	6
NOUN.GFP PRON.NPR:που	12
NOUN.GFP PUNCT., ADV CCONJ:και	4
NOUN.GFP PUNCT., CCONJ:ενώ	3
NOUN.GFP PUNCT., PART:δεν	3
NOUN.GFS ADP DET.AFP:τις	10
NOUN.GFS ADP DET.AFS:μια	3
NOUN.GFS ADP DET.AFS:τη	8
NOUN.GFS ADP DET.AMP:τους	3
NOUN.GFS ADP DET.AMS:τον	3
NOUN.GFS ADP DET.ANP:τα	3
NOUN.GFS ADP DET.ANS:το	13
NOUN.GFS ADP DET.GFS:της	3
NOUN.GFS ADP:για	36
NOUN.GFS ADP:κατά	6
NOUN.GFS ADP:μεταξύ	5
NOUN.GFS ADP:προς	5
NOUN.GFS ADP:στα	3
NOUN.GFS ADP:στη	6
NOUN.GFS ADP:στην	12
NOUN.GFS ADP:στον	3
NOUN.GFS ADP:στους	3
NOUN.GFS ADV ADP DET.AFS:τη	3
NOUN.GFS ADV ADP:με	8
NOUN.GFS ADV CCONJ:και	5
NOUN.GFS ADV:σχετικά	7
NOUN.GFS ADV:ως	3
NOUN.GFS CCONJ ADP:για	3
NOUN.GFS CCONJ DET.GFP:των	3
NOUN.GFS CCONJ DET.GFS:της	8
NOUN.GFS CCONJ DET.GNS:του	3
NOUN.GFS CCONJ DET.NFS:η	3
NOUN.GFS CCONJ PART:να	4
NOUN.GFS CCONJ:ή	5
NOUN.GFS CCONJ:και	83
NOUN.GFS DET.AFS:την	3
NOUN.GFS DET.GFP:των	15
NOUN.GFS DET.GFS NOUN.GFS CCONJ:και	4
NOUN.GFS DET.GFS:της	62
NOUN.GFS DET.GMP:των	19
NOUN.GFS DET.GMS:του	24
NOUN.GFS DET.GNP:των	9
NOUN.GFS DET.GNS:του	27
NOUN.GFS NOUN.GFS ADP DET.ANS:το	6
NOUN.GFS NOUN.GFS ADP:για	5
NOUN.GFS NOUN.GFS CCONJ:και	4
NOUN.GFS PART:δεν	9
NOUN.GFS PART:θα	7
NOUN.GFS PRON.ASR VERB.3PF DET.NFS:η	5
NOUN.GFS PRON.ASR:που	11
NOUN.GFS PRON.GPYP:μας	7
NOUN.GFS PRON.GSYP:μου	5
NOUN.GFS PRON.GSYP:του	6
NOUN.GFS PRON.NPR:που	6
NOUN.GFS PRON.NSR:που	10
NOUN.GFS PUNCT CCONJ:και	3
NOUN.GFS PUNCT., ADP DET.AFS:την	3
NOUN.GFS PUNCT., ADP:με	4
NOUN.GFS PUNCT., ADV ADP:για	3
NOUN.GFS PUNCT., ADV CCONJ:και	3
NOUN.GFS PUNCT., CCONJ:αλλά	7
NOUN.GFS PUNCT., CCONJ:και	7
NOUN.GFS PUNCT., DET.NMS:ο	4
NOUN.GFS PUNCT., DET.NNS:το	3
NOUN.GFS PUNCT., NOUN.GFS CCONJ:και	3
NOUN.GFS PUNCT., PART:θα	5
NOUN.GFS PUNCT., PRON.NSR:που	7
NOUN.GFS PUNCT., SCONJ:ότι	3
NOUN.GFS SCONJ:ότι	4
NOUN.GFS VERB.3PF PART:να	7
NOUN.GFS VERB.3PF:πρέπει	5
NOUN.GFS VERB.6PF CCONJ:και	3
NOUN.GFS:Ένωσης	30
NOUN.GFS:Επιτροπής	42
NOUN.GMP ADP DET.AFS:την	4
NOUN.GMP ADP:από	3
NOUN.GMP ADP:στην	5
NOUN.GMP ADP:στο	3
NOUN.GMP CCONJ:και	16
NOUN.GMP DET.GFS:της	9
NOUN.GMP DET.GNS:του	3
NOUN.GMP PRON.NPR:που	8
NOUN.GMP VERB.3PF PART:να	3
NOUN.GMS ADP NOUN.AMP ADP:από	4
NOUN.GMS ADP:για	4
NOUN.GMS ADP:σε	4
NOUN.GMS ADP:στην	4
NOUN.GMS CCONJ:και	7
NOUN.GMS DET.GFP:των	4
NOUN.GMS DET.GFS:της	11
NOUN.GMS DET.GMP:των	3
NOUN.GMS DET.GMS:του	4
NOUN.GMS DET.GNP:των	3
NOUN.GMS DET.GNS:του	7
NOUN.GMS PART:δεν	3
NOUN.GMS PART:θα	3
NOUN.GMS PRON.NSR:που	5
NOUN.GMS PUNCT., CCONJ:αλλά	3
NOUN.GMS PUNCT., DET.NMS:ο	4
NOUN.GNP ADP DET.AFS:την	6
NOUN.GNP ADP DET.ANS:το	3
NOUN.GNP ADP:για	9
NOUN.GNP ADP:σε	5
NOUN.GNP ADP:στην	5
NOUN.GNP CCONJ DET.GFP:των	3
NOUN.GNP CCONJ:ή	3
NOUN.GNP CCONJ:και	16
NOUN.GNP DET.GFP NOUN:ΗΠΑ	7
NOUN.GNP DET.GFP:των	10
NOUN.GNP DET.GFS:της	14
NOUN.GNP DET.GNP:των	5
NOUN.GNP PRON.NPR:που	15
NOUN.GNS ADP DET.AFS:την	7
NOUN.GNS ADP DET.ANP:τα	4
NOUN.GNS ADP DET.ANS:το	5
NOUN.GNS ADP NOUN.ANP DET.GFS:της	3
NOUN.GNS ADP:για	9
NOUN.GNS ADP:με	13
NOUN.GNS ADP:σε	5
NOUN.GNS CCONJ DET.GNS:του	3
NOUN.GNS CCONJ:ή	4
NOUN.GNS DET.GFP:των	5
NOUN.GNS DET.GFS NOUN.GFS:Επιτροπής	3
NOUN.GNS DET.GFS:της	27
NOUN.GNS DET.GMP:των	4
NOUN.GNS DET.GNS:του	5
NOUN.GNS PART:δεν	4
NOUN.GNS PART:θα	5
NOUN.GNS PRON.GSYP:της	5
NOUN.GNS PUNCT., ADV:όπως	4
NOUN.GNS PUNCT., DET.NNS:το	4
NOUN.GNS PUNCT., PRON.NSR:που	3
NOUN.GNS:Κοινοβουλίου	28
NOUN.NFP ADP DET.AFP:τις	3
NOUN.NFP ADP DET.AFS:την	5
NOUN.NFP ADP:για	13
NOUN.NFP ADP:σε	6
NOUN.NFP ADP:στη	4
NOUN.NFP ADV ADP DET.ANS:το	3
NOUN.NFP ADV ADP:με	4
NOUN.NFP ADV:σχετικά	3
NOUN.NFP CCONJ:και	13
NOUN.NFP DET.GFP:των	6
NOUN.NFP DET.GFS:της	12
NOUN.NFP DET.GMS:του	5
NOUN.NFP DET.GNS:του	7
NOUN.NFP PART VERB.3PF:πρέπει	3
NOUN.NFP PART VERB.6PF:έχουν	3
NOUN.NFP PART:δεν	6
NOUN.NFP PART:θα	7
NOUN.NFP PRON.APR:που	5
NOUN.NFP PRON.NPR:που	5
NOUN.NFP PUNCT., ADV CCONJ:και	3
NOUN.NFP PUNCT., CCONJ:αλλά	3
NOUN.NFP VERB.3PF PART:να	3
NOUN.NFP VERB.3PF:πρέπει	3
NOUN.NFP VERB.6PF PART:να	4
NOUN.NFP VERB.6PF:έχουν	4
NOUN.NFS ADP DET.AFS:την	14
NOUN.NFS ADP DET.ANP:τα	4
NOUN.NFS ADP PROPN AUX.3PF:είναι	3
NOUN.NFS ADP:για	27
NOUN.NFS ADP:μεταξύ	3
NOUN.NFS ADP:προς	5
NOUN.NFS ADP:στην	10
NOUN.NFS ADP:στο	7
NOUN.NFS ADP:στον	3
NOUN.NFS ADV ADP:με	3
NOUN.NFS ADV ADP:προς	3
NOUN.NFS ADV:επίσης	3
NOUN.NFS ADV:σχετικά	3
NOUN.NFS ADV:ως	4
NOUN.NFS AUX.3PF:είναι	11
NOUN.NFS CCONJ:ή	3
NOUN.NFS DET.AFS:την	3
NOUN.NFS DET.GFP:των	15
NOUN.NFS DET.GFS NOUN.GFS DET.GFS:της	5
NOUN.NFS DET.GFS NOUN.GFS DET.GNS:του	3
NOUN.NFS DET.GFS NOUN.GFS:Επιτροπής	3
NOUN.NFS DET.GFS:της	54
NOUN.NFS DET.GMP:των	13
NOUN.NFS DET.GMS:του	27
NOUN.NFS DET.GNP:των	8
NOUN.NFS DET.GNS NOUN.GNS ADP:με	4
NOUN.NFS NOUN.GFS CCONJ:και	4
NOUN.NFS NOUN.GFS DET.GFS:της	6
NOUN.NFS PART AUX.3PF:είναι	3
NOUN.NFS PART VERB.3PF PART:να	8
NOUN.NFS PART VERB.3PF:μπορεί	5
NOUN.NFS PART VERB.3PF:πρέπει	4
NOUN.NFS PART:δεν	8
NOUN.NFS PART:θα	19
NOUN.NFS PRON.GPYP AUX.3PF:είναι	3
NOUN.NFS PRON.GPYP:μας	8
NOUN.NFS PRON.GSYP:μου	11
NOUN.NFS PRON.NSD:αυτή	18
NOUN.NFS PRON.NSR:που	10
NOUN.NFS PUNCT., ADV:όπως	3
NOUN.NFS PUNCT., CCONJ:και	5
NOUN.NFS PUNCT., DET.NFS:η	3
NOUN.NFS PUNCT., DET.NMS:ο	3
NOUN.NFS VERB.3PF ADP:σε	7
NOUN.NFS VERB.3PF ADP:στην	4
NOUN.NFS VERB.3PF ADP:στις	3
NOUN.NFS VERB.3PF DET.AFP:τις	4
NOUN.NFS VERB.3PF DET.AFS:την	4
NOUN.NFS VERB.3PF PART:να	13
NOUN.NFS VERB.3PF:έχει	7
NOUN.NFS VERB.3PF:αποτελεί	5
NOUN.NFS:Επιτροπή	58
NOUN.NMP ADP DET.AFS:την	5
NOUN.NMP ADP:από	7
NOUN.NMP ADP:για	3
NOUN.NMP CCONJ:και	9
NOUN.NMP DET.GFS:της	14
NOUN.NMP PART:θα	6
NOUN.NMP PRON.NPR:που	9
NOUN.NMP VERB.6PF ADP:από	4
NOUN.NMP VERB.6PF PART:να	7
NOUN.NMP VERB.6PF:έχουν	6
NOUN.NMS ADP DET.AMS:τον	5
NOUN.NMS ADP:για	11
NOUN.NMS ADP:στο	3
NOUN.NMS CCONJ:και	8
NOUN.NMS DET.GFP NOUN:ΗΠΑ	4
NOUN.NMS DET.GFP:των	20
NOUN.NMS DET.GFS:της	31
NOUN.NMS DET.GMP:των	6
NOUN.NMS DET.GMS:του	5
NOUN.NMS DET.GNP:των	4
NOUN.NMS DET.GNS NOUN.GNS DET.GFS:της	3
NOUN.NMS NOUN.GNP DET.GFP NOUN:ΗΠΑ	5
NOUN.NMS NOUN.GNP DET.GFP:των	5
NOUN.NMS NOUN.GNP DET.GFS:της	7
NOUN.NMS PRON.GPYP AUX.3PF:είναι	3
NOUN.NMS PRON.GPYP:μας	3
NOUN.NMS PRON.GPYP:τους	3
NOUN.NMS PRON.NSR:που	5
NOUN.NMS PUNCT., DET.NMS:ο	3
NOUN.NMS VERB.3PF PART:να	5
NOUN.NMS VERB.3PF SCONJ:ότι	3
NOUN.NMS VERB.3PF:έχει	3
NOUN.NNP ADP:από	5
NOUN.NNP ADP:με	5
NOUN.NNP AUX.6PF:είναι	4
NOUN.NNP CCONJ:και	9
NOUN.NNP DET.GFP:των	4
NOUN.NNP DET.GFS:της	15
NOUN.NNP PART:δεν	5
NOUN.NNP PRON.GPYP:τους	3
NOUN.NNP PRON.NPR:που	4
NOUN.NNP VERB.6PF:έχουν	4
NOUN.NNS ADP DET.ANS:το	4
NOUN.NNS ADP:για	10
NOUN.NNS ADP:με	6
NOUN.NNS ADP:στη	3
NOUN.NNS ADP:στο	4
NOUN.NNS DET.GFP:των	6
NOUN.NNS DET.GFS:της	34
NOUN.NNS DET.GMP:των	4
NOUN.NNS NOUN.GFS DET.GFS:της	4
NOUN.NNS PART AUX.3PF:είναι	6
NOUN.NNS PART:δεν	16
NOUN.NNS PRON.ASR:που	5
NOUN.NNS PRON.NSD:αυτό	6
NOUN.NNS PRON.NSR:που	14
NOUN.NNS PUNCT., DET.NNS:το	4
NOUN.NNS SCONJ:ότι	4
NOUN.NNS VERB.3PF ADV DET.AFS:τη	3
NOUN.NNS VERB.3PF ADV SCONJ:ότι	3
NOUN.NNS VERB.3PF ADV:επίσης	5
NOUN.NNS VERB.3PF DET.AFS:την	5
NOUN.NNS VERB.3PF PART:να	12
NOUN.NNS VERB.3PF SCONJ:ότι	5
NOUN.NNS VERB.3PF:έχει	5
NOUN.NNS VERB.3PF:είχε	3
NOUN.NNS VERB.3PF:μπορεί	3
NOUN.VFP CCONJ:και	6
NOUN.VMP PUNCT., DET.NFS:η	3
NOUN.VMS DET.GNS:του	5
NOUN.VMS NOUN.VMS DET.GNS:του	5
NOUN.VMS NOUN.VMS PUNCT., DET.NFS:η	3
NOUN.VMS NOUN.VMS PUNCT., PART:θα	4
NOUN.VMS PUNCT., DET.NFS:η	3
NOUN.VMS PUNCT., PART:θα	4
NOUN.VMS:Κύριε	30
NOUN:ΗΠΑ	46
NOUN:κ.	53
NUM ADP DET.AFP:τις	7
NUM ADP DET.AFS:την	3
NUM ADP DET.ANP:τα	5
NUM ADP:από	18
NUM ADP:στην	5
NUM AUX.3PF:είναι	3
NUM CCONJ:ή	4
NUM DET.ANS:το	4
NUM DET.GFP:των	7
NUM DET.GFS:της	5
NUM DET.GMP:των	6
NUM DET.GMS:του	3
NUM DET.GNS:του	5
NUM NOUN.AFP CCONJ:και	4
NUM NOUN.AFS:θέση	5
NUM NOUN.ANP DET.AFS:την	3
NUM NOUN.ANP DET.GFS:της	3
NUM NOUN.ANP PRON.NPR:που	6
NUM NOUN.NMP CCONJ:και	3
NUM PUNCT., CCONJ:ενώ	3
NUM VERB.3PF SCONJ:ότι	4
NUM:δύο	79
PART ADV:μόνο	7
PART AUX.3PF ADJ.NFS DET.NFS:η	4
PART AUX.3PF DET.NFS:η	5
PART AUX.3PF DET.NMS:ο	4
PART AUX.3PF PART:να	3
PART AUX.3PF:ήταν	16
PART AUX.3PF:είναι	48
PART AUX.6PF:είναι	15
PART PART AUX.3PF:ήταν	3
PART PART VERB.3PF PART:να	6
PART PART VERB.3PF:έχει	3
PART PART VERB.3PF:πρέπει	4
PART PART:θα	23
PART PRON.ASP:το	22
PART VERB.1F ADP NOUN:κ.	3
PART VERB.1F ADP:με	4
PART VERB.1F ADP:στο	4
PART VERB.1F ADP:στον	3
PART VERB.1F DET.AFS:την	5
PART VERB.1F DET.AMS:τον	3
PART VERB.1F SCONJ DET.NMS:ο	3
PART VERB.1F SCONJ:ότι	15
PART VERB.1PF CCONJ:και	3
PART VERB.1PF PART:να	23
PART VERB.3F ADP DET.AMS:τον	3
PART VERB.3F ADP:με	8
PART VERB.3F ADP:σε	14
PART VERB.3F ADP:στην	9
PART VERB.3F ADP:στο	5
PART VERB.3F ADV ADP:με	4
PART VERB.3F ADV:ως	6
PART VERB.3F CCONJ:και	10
PART VERB.3F DET.AFP:τις	11
PART VERB.3F DET.AFS:τη	11
PART VERB.3F DET.AMP:τους	3
PART VERB.3F DET.ANP:τα	12
PART VERB.3F DET.ANS:ένα	4
PART VERB.3F DET.NFS:μια	3
PART VERB.3F DET.NNS:το	6
PART VERB.3F PART:να	8
PART VERB.3PF ADP:με	7
PART VERB.3PF ADP:σε	8
PART VERB.3PF ADP:στη	3
PART VERB.3PF ADV ADP:με	3
PART VERB.3PF ADV DET.AFS:την	3
PART VERB.3PF ADV DET.ANS:το	3
PART VERB.3PF ADV DET.NFS:η	3
PART VERB.3PF ADV PART:να	11
PART VERB.3PF ADV:μόνο	5
PART VERB.3PF CCONJ PART:να	3
PART VERB.3PF CCONJ:όμως	3
PART VERB.3PF DET.AFS:τη	6
PART VERB.3PF DET.ANP:τα	3
PART VERB.3PF DET.NFS:η	10
PART VERB.3PF DET.NNS:το	5
PART VERB.3PF PART AUX.3PF:είναι	4
PART VERB.3PF PART:να	94
PART VERB.3PF:έχει	19
PART VERB.3PF:είχε	11
PART VERB.3PF:μπορεί	11
PART VERB.3PF:πρέπει	74
PART VERB.4F ADP:από	5
PART VERB.4F ADP:με	4
PART VERB.4F ADP:σε	5
PART VERB.4F ADP:στη	4
PART VERB.4F ADP:στο	3
PART VERB.4F CCONJ:και	5
PART VERB.4F DET.AFP:τις	9
PART VERB.4F DET.AFS:τη	3
PART VERB.4F DET.AFS:την	12
PART VERB.4F DET.AMP:τους	5
PART VERB.4F DET.AMS:τον	5
PART VERB.4F DET.ANP:τα	3
PART VERB.4F DET.ANS:το	10
PART VERB.4PF DET.AFP:τις	3
PART VERB.4PF DET.AFS:την	6
PART VERB.4PF DET.ANP:τα	3
PART VERB.4PF PART:να	13
PART VERB.4PF SCONJ:ότι	6
PART VERB.5F PART:να	3
PART VERB.6F ADJ.NFP DET.NFP:οι	4
PART VERB.6F ADP:σε	13
PART VERB.6F ADP:στη	6
PART VERB.6F ADP:στην	5
PART VERB.6F CCONJ:και	3
PART VERB.6F DET.AFP:τις	6
PART VERB.6F DET.AFS:μια	3
PART VERB.6F DET.AFS:την	13
PART VERB.6F DET.AMP:τους	6
PART VERB.6F DET.AMS:τον	3
PART VERB.6F DET.ANP:τα	3
PART VERB.6F DET.NFP:οι	3
PART VERB.6F DET.NMP:οι	3
PART VERB.6F DET.NNP:τα	5
PART VERB.6F PART:να	7
PART VERB.6PF ADP DET.AFS:την	3
PART VERB.6PF ADP:από	8
PART VERB.6PF ADP:για	3
PART VERB.6PF ADP:με	5
PART VERB.6PF ADP:σε	6
PART VERB.6PF ADV:μόνο	3
PART VERB.6PF CCONJ PART:να	3
PART VERB.6PF DET.AFP:τις	5
PART VERB.6PF DET.AFS:τη	6
PART VERB.6PF DET.ANS:το	4
PART VERB.6PF DET.NFP:οι	9
PART VERB.6PF DET.NMP:οι	3
PART VERB.6PF PART:να	20
PART VERB.6PF:έχουν	22
PART:Δεν	27
PART:Θα	35
PART:δεν	227
PART:θα	322
PART:να	1040
PRON.APD CCONJ:και	3
PRON.APD DET.AFP:τις	7
PRON.APD DET.ANP:τα	4
PRON.APD PRON.APR:που	3
PRON.APD PRON.NPR:που	4
PRON.API NOUN.AFP ADP:για	3
PRON.APR DET.NFS:η	3
PRON.APR PART:δεν	3
PRON.APR PART:θα	5
PRON.APR VERB.3PF DET.NFS:η	6
PRON.APR VERB.3PF DET.NMS:ο	4
PRON.APR VERB.6PF DET.NFP:οι	3
PRON.APR:που	36
PRON.ASD ADP:για	5
PRON.ASD AUX.3PF:είναι	3
PRON.ASD CCONJ PART:να	3
PRON.ASD CCONJ:και	7
PRON.ASD DET.AFS:τη	13
PRON.ASD DET.ANS:το	14
PRON.ASD DET.NFS:η	3
PRON.ASD VERB.3PF PART:να	3
PRON.ASD VERB.3PF:πρέπει	3
PRON.ASD:αυτή	47
PRON.ASD:αυτό	82
PRON.ASI ADP:από	5
PRON.ASI PRON.ASR:που	3
PRON.ASP:το	39
PRON.ASR DET.NFS:η	3
PRON.ASR DET.NMP:οι	4
PRON.ASR DET.NMS:ο	3
PRON.ASR PART:δεν	4
PRON.ASR PART:θα	4
PRON.ASR VERB.3PF DET.NFS NOUN.NFS:Επιτροπή	5
PRON.ASR VERB.3PF DET.NFS:η	12
PRON.ASR VERB.3PF DET.NNS:το	8
PRON.ASR VERB.3PF PART:να	3
PRON.ASR VERB.3PF VERB.I DET.NFS:η	3
PRON.ASR VERB.3PF:έχει	3
PRON.ASR VERB.3PF:είχε	4
PRON.ASR VERB.6PF DET.NMP:οι	3
PRON.ASR:που	70
PRON.GPD DET.GFP:των	8
PRON.GPD DET.GNP:των	5
PRON.GPYP ADP DET.AMP:τους	3
PRON.GPYP ADP DET.AMS:τον	3
PRON.GPYP ADP:για	8
PRON.GPYP ADP:με	7
PRON.GPYP ADP:σε	5
PRON.GPYP ADP:στις	3
PRON.GPYP ADP:στο	6
PRON.GPYP ADV ADP:με	3
PRON.GPYP ADV:σχετικά	3
PRON.GPYP ADV:ως	7
PRON.GPYP AUX.3PF:είναι	8
PRON.GPYP CCONJ PART:να	3
PRON.GPYP CCONJ:και	19
PRON.GPYP PART:δεν	3
PRON.GPYP PART:θα	3
PRON.GPYP PUNCT., CCONJ:και	3
PRON.GPYP PUNCT., DET.NMS:ο	3
PRON.GPYP:μας	89
PRON.GPYP:τους	118
PRON.GSD DET.GFS:της	13
PRON.GSD DET.GNS:του	8
PRON.GSP PART:να	3
PRON.GSR DET.NFS:η	3
PRON.GSYP ADP DET.AFS:την	8
PRON.GSYP ADP DET.ANS:το	4
PRON.GSYP ADP:με	6
PRON.GSYP ADP:προς	8
PRON.GSYP ADP:στην	4
PRON.GSYP ADP:στο	4
PRON.GSYP CCONJ:και	7
PRON.GSYP DET.ANP:τα	3
PRON.GSYP PART:δεν	3
PRON.GSYP PUNCT., DET.NFS:η	3
PRON.GSYP SCONJ:ότι	4
PRON.GSYP:μου	45
PRON.GSYP:της	80
PRON.GSYP:του	82
PRON.NPD DET.NNP:τα	4
PRON.NPD PART VERB.6PF PART:να	3
PRON.NPD PART:δεν	3
PRON.NPD PART:θα	3
PRON.NPD PRON.NPR:που	6
PRON.NPI ADP:από	3
PRON.NPP DET.NMP:οι	3
PRON.NPR PART:δεν	6
PRON.NPR PART:θα	12
PRON.NPR VERB.6PF ADP:κατά	3
PRON.NPR VERB.6PF ADP:με	5
PRON.NPR VERB.6PF ADP:στη	3
PRON.NPR VERB.6PF ADP:στην	7
PRON.NPR VERB.6PF ADP:στο	10
PRON.NPR VERB.6PF ADP:στον	3
PRON.NPR VERB.6PF ADV:ήδη	3
PRON.NPR VERB.6PF DET.AFP:τις	3
PRON.NPR VERB.6PF DET.AFS:την	11
PRON.NPR VERB.6PF DET.ANS:το	3
PRON.NPR:που	156
PRON.NSD AUX.3PF DET.NNS:το	3
PRON.NSD AUX.3PF:είναι	21
PRON.NSD DET.NFS:η	6
PRON.NSD DET.NNS:το	5
PRON.NSD PART VERB.3PF PART:να	4
PRON.NSD PART VERB.3PF:είχε	3
PRON.NSD PART VERB.3PF:πρέπει	3
PRON.NSD PART:δεν	9
PRON.NSD PART:θα	6
PRON.NSD PRON.ASR:που	3
PRON.NSD VERB.3PF DET.AFS:την	3
PRON.NSD VERB.3PF PART:να	4
PRON.NSD VERB.3PF:έχει	4
PRON.NSD VERB.3PF:μπορεί	3
PRON.NSD:αυτή	31
PRON.NSD:αυτό	34
PRON.NSI PART:δεν	5
PRON.NSI SCONJ:ότι	3
PRON.NSR AUX.3PF:ήταν	4
PRON.NSR PART:δεν	6
PRON.NSR PART:θα	19
PRON.NSR VERB.3PF ADP:από	9
PRON.NSR VERB.3PF ADP:στην	9
PRON.NSR VERB.3PF ADP:στις	4
PRON.NSR VERB.3PF ADP:στον	3
PRON.NSR VERB.3PF ADV ADP:από	3
PRON.NSR VERB.3PF ADV:ως	3
PRON.NSR VERB.3PF DET.AFP:τις	6
PRON.NSR VERB.3PF DET.AFS:τη	5
PRON.NSR VERB.3PF DET.ANP:τα	4
PRON.NSR VERB.3PF PART:να	9
PRON.NSR VERB.3PF SCONJ:ότι	6
PRON.NSR VERB.3PF VERB.I ADP:στο	3
PRON.NSR VERB.3PF:αποτελεί	4
PRON.NSR VERB.3PF:αφορά	5
PRON.NSR VERB.3PF:είχε	6
PRON.NSR:που	139
PROPN ADP DET.AFS:την	12
PROPN ADP DET.AMS:τον	5
PROPN ADP DET.ANS:το	5
PROPN ADP:από	10
PROPN ADP:κατά	3
PROPN ADP:μέχρι	3
PROPN ADP:με	15
PROPN ADP:στη	8
PROPN ADP:στην	10
PROPN ADP:στις	6
PROPN ADP:στο	8
PROPN ADV:ως	3
PROPN AUX.3PF:ήταν	3
PROPN AUX.3PF:είναι	10
PROPN AUX.6PF DET.NFP:οι	3
PROPN CCONJ DET.AFS:τη	6
PROPN CCONJ DET.AFS:την	7
PROPN CCONJ DET.GFS:της	6
PROPN CCONJ DET.GMS:του	3
PROPN CCONJ DET.NFS:η	4
PROPN CCONJ DET.NNS:το	6
PROPN CCONJ PART:να	3
PROPN CCONJ:και	94
PROPN DET.GFP:των	3
PROPN DET.GFS:της	9
PROPN DET.GNS:του	5
PROPN DET.NFS NOUN.NFS DET.GFS:της	3
PROPN DET.NFS:η	7
PROPN DET.NMP:οι	3
PROPN DET.NMS:ο	4
PROPN PART VERB.3PF PART:να	4
PROPN PART VERB.3PF:πρέπει	3
PROPN PART:δεν	6
PROPN PART:θα	9
PROPN PRON.NSR:που	5
PROPN PROPN CCONJ:και	6
PROPN PROPN PUNCT., CCONJ:και	4
PROPN PROPN PUNCT., VERB.3PF:δήλωσε	3
PROPN PROPN VERB.3PF SCONJ:ότι	4
PROPN PUNCT., ADP:για	4
PROPN PUNCT., ADP:με	7
PROPN PUNCT., ADV ADP:με	3
PROPN PUNCT., ADV CCONJ:και	3
PROPN PUNCT., CCONJ DET.NMS:ο	3
PROPN PUNCT., CCONJ:ενώ	9
PROPN PUNCT., CCONJ:και	8
PROPN PUNCT., DET.AMS:τον	3
PROPN PUNCT., DET.NFP:οι	5
PROPN PUNCT., DET.NFS:η	19
PROPN PUNCT., DET.NMP:οι	4
PROPN PUNCT., PART:θα	3
PROPN PUNCT., PRON.NPR:που	3
PROPN PUNCT., PRON.NSR:που	6
PROPN PUNCT., PROPN CCONJ:και	4
PROPN PUNCT., VERB.3PF ADP:στο	3
PROPN PUNCT., VERB.3PF DET.AFS:την	3
PROPN PUNCT., VERB.3PF SCONJ:ότι	5
PROPN PUNCT., VERB.3PF:δήλωσε	3
PROPN PUNCT., VERB.3PF:είχε	3
PROPN PUNCT., VERB.C SCONJ:ότι	3
PROPN VERB.3PF ADP:σε	5
PROPN VERB.3PF ADP:στη	3
PROPN VERB.3PF ADP:στην	7
PROPN VERB.3PF ADP:στο	5
PROPN VERB.3PF CCONJ:και	4
PROPN VERB.3PF DET.AFS:τη	5
PROPN VERB.3PF DET.ANS:το	4
PROPN VERB.3PF PART:να	6
PROPN VERB.3PF SCONJ:ότι	21
PROPN VERB.3PF:έχει	9
PROPN VERB.3PF:δήλωσε	11
PROPN VERB.3PF:είχε	4
PROPN VERB.6PF DET.AFS:την	4
PROPN VERB.6PF PART:να	6
PROPN:Ελλάδα	37
PUNCT ADP DET.AFP:τις	3
PUNCT ADP:με	4
PUNCT ADV ADP:από	3
PUNCT ADV:όπως	5
PUNCT CCONJ:ή	3
PUNCT DET.GFS:της	3
PUNCT DET.NFP:οι	4
PUNCT DET.NFS:η	10
PUNCT DET.NMS:ο	4
PUNCT DET.NNS:το	5
PUNCT PART:δεν	5
PUNCT PUNCT., VERB.3PF DET.NMS:ο	3
PUNCT VERB.3PF PART:να	3
PUNCT." ADP:για	5
PUNCT." ADP:με	4
PUNCT." CCONJ:και	7
PUNCT." DET.AFS:τη	3
PUNCT." DET.NFP:οι	3
PUNCT." DET.NFS NOUN.NFS DET.GFS:της	3
PUNCT." DET.NFS:η	18
PUNCT." DET.NMS:ο	4
PUNCT." DET.NNS:το	3
PUNCT." PART:θα	3
PUNCT." PUNCT., VERB.3PF DET.NFS:η	3
PUNCT." PUNCT., VERB.3PF DET.NMS:ο	4
PUNCT., ADP DET.AFP:τις	7
PUNCT., ADP DET.AFS:τη	10
PUNCT., ADP DET.AMP:τους	3
PUNCT., ADP DET.ANP:τα	3
PUNCT., ADP DET.GFP:των	3
PUNCT., ADP DET.GFS:της	7
PUNCT., ADP DET.GMP:των	3
PUNCT., ADP NOUN.ANS DET.GFS:της	5
PUNCT., ADP NOUN.ANS PART:να	3
PUNCT., ADP PART:να	13
PUNCT., ADP:για	31
PUNCT., ADP:κατά	15
PUNCT., ADP:με	35
PUNCT., ADP:μεταξύ	9
PUNCT., ADP:στα	4
PUNCT., ADP:στη	11
PUNCT., ADP:στις	9
PUNCT., ADP:στους	3
PUNCT., ADV ADP DET.AFP:τις	4
PUNCT., ADV ADP DET.AFS:την	10
PUNCT., ADV ADP DET.ANS:το	3
PUNCT., ADV ADP:από	12
PUNCT., ADV ADP:για	7
PUNCT., ADV ADP:με	19
PUNCT., ADV ADP:προς	3
PUNCT., ADV ADP:στην	3
PUNCT., ADV ADV CCONJ:και	4
PUNCT., ADV ADV:επίσης	3
PUNCT., ADV CCONJ DET.NFS:η	3
PUNCT., ADV CCONJ:και	34
PUNCT., ADV DET.ANS:το	3
PUNCT., ADV DET.NFP:οι	6
PUNCT., ADV DET.NFS:η	7
PUNCT., ADV DET.NMS:ο	3
PUNCT., ADV PART:θα	5
PUNCT., ADV SCONJ PART:να	4
PUNCT., ADV VERB.3PF:αφορά	8
PUNCT., ADV:όπως	46
PUNCT., AUX.3PF ADJ.NNS PART:να	4
PUNCT., AUX.3PF:ήταν	4
PUNCT., AUX.3PF:είναι	11
PUNCT., CCONJ ADP:για	5
PUNCT., CCONJ ADP:στην	4
PUNCT., CCONJ ADV:επίσης	5
PUNCT., CCONJ CCONJ:και	10
PUNCT., CCONJ DET.NFS:η	5
PUNCT., CCONJ DET.NMP:οι	4
PUNCT., CCONJ DET.NMS:ο	8
PUNCT., CCONJ DET.NNP:τα	3
PUNCT., CCONJ PART:δεν	7
PUNCT., CCONJ PART:θα	4
PUNCT., CCONJ PART:να	3
PUNCT., CCONJ VERB.3PF PART:να	3
PUNCT., CCONJ VERB.3PF SCONJ:ότι	3
PUNCT., CCONJ:αλλά	60
PUNCT., CCONJ:ενώ	42
PUNCT., CCONJ:όμως	9
PUNCT., DET.AFP:τις	5
PUNCT., DET.AFS NOUN.AFS CCONJ:και	3
PUNCT., DET.AFS:τη	10
PUNCT., DET.AMP:τους	7
PUNCT., DET.AMS:τον	7
PUNCT., DET.ANP:τα	6
PUNCT., DET.ANS NOUN.ANS CCONJ:και	3
PUNCT., DET.ANS:το	21
PUNCT., DET.GFP:των	5
PUNCT., DET.GMP:των	4
PUNCT., DET.GMS:του	12
PUNCT., DET.GNP:των	4
PUNCT., DET.NFP:οι	31
PUNCT., DET.NFS NOUN.NFS DET.GFP:των	4
PUNCT., DET.NFS NOUN.NFS DET.GFS:της	3
PUNCT., DET.NFS NOUN.NFS DET.GNS:του	5
PUNCT., DET.NFS NOUN.NFS PART:θα	3
PUNCT., DET.NFS NOUN.NFS PRON.GSYP:μου	3
PUNCT., DET.NFS NOUN.NFS:Επιτροπή	14
PUNCT., DET.NFS PRON.NSR AUX.3PF:είναι	3
PUNCT., DET.NFS:η	131
PUNCT., DET.NMP:οι	24
PUNCT., DET.NMS NOUN.NMS DET.GFS:της	4
PUNCT., DET.NMS:ο	80
PUNCT., DET.NNP:τα	17
PUNCT., DET.NNS:το	64
PUNCT., NOUN.AFP CCONJ:και	6
PUNCT., NOUN.GFP CCONJ:και	3
PUNCT., NOUN.GFS CCONJ:και	3
PUNCT., NOUN.NNS PRON.NSR:που	9
PUNCT., NOUN.VFP CCONJ:και	5
PUNCT., NOUN.VMS NOUN.VMS DET.GNS:του	4
PUNCT., NOUN:κ.	3
PUNCT., PART PART:θα	4
PUNCT., PART VERB.1PF PART:να	10
PUNCT., PART VERB.3PF PART:να	12
PUNCT., PART VERB.3PF:πρέπει	12
PUNCT., PART:δεν	20
PUNCT., PART:θα	48
PUNCT., PRON.NPR:που	9
PUNCT., PRON.NSD PART:δεν	3
PUNCT., PRON.NSD:αυτό	3
PUNCT., PRON.NSR:που	29
PUNCT., PROPN CCONJ:και	4
PUNCT., SCONJ DET.NFS:η	10
PUNCT., SCONJ DET.NMP:οι	4
PUNCT., SCONJ DET.NMS:ο	3
PUNCT., SCONJ DET.NNS:το	3
PUNCT., SCONJ PART:δεν	8
PUNCT., SCONJ PART:να	13
PUNCT., SCONJ PRON.NSD:αυτό	3
PUNCT., SCONJ VERB.3PF PART:να	3
PUNCT., SCONJ:αν	11
PUNCT., SCONJ:εάν	11
PUNCT., SCONJ:προκειμένου	8
PUNCT., VERB.1PF PART:να	5
PUNCT., VERB.1PF SCONJ:ότι	4
PUNCT., VERB.3PF ADP:σε	3
PUNCT., VERB.3PF ADP:στην	5
PUNCT., VERB.3PF ADP:στο	5
PUNCT., VERB.3PF CCONJ:και	4
PUNCT., VERB.3PF DET.AFP:τις	3
PUNCT., VERB.3PF DET.AFS:την	8
PUNCT., VERB.3PF DET.NFS:η	6
PUNCT., VERB.3PF SCONJ DET.NFS:η	3
PUNCT., VERB.3PF:δήλωσε	8
PUNCT., VERB.3PF:είχε	4
PUNCT., VERB.3PF:μπορεί	6
PUNCT., VERB.4PF PART:να	4
PUNCT., VERB.6PF DET.AFS:την	3
PUNCT., VERB.6PF PART:να	3
PUNCT., VERB.C DET.AFS:τη	3
PUNCT., VERB.C DET.AFS:την	3
SCONJ ADJ.NFP DET.NFP:οι	3
SCONJ ADJ.NMP DET.NMP:οι	3
SCONJ ADP DET.AFS:τη	3
SCONJ ADP DET.ANS:το	3
SCONJ ADP:σε	3
SCONJ ADV ADP:από	4
SCONJ ADV PART:δεν	3
SCONJ AUX.3PF ADJ.NNS PART:να	3
SCONJ AUX.3PF:είναι	12
SCONJ CCONJ:και	14
SCONJ DET.NFP:οι	19
SCONJ DET.NFS NOUN.NFS DET.GFS:της	5
SCONJ DET.NFS NOUN.NFS PART:θα	3
SCONJ DET.NFS NOUN.NFS PRON.NSD:αυτή	3
SCONJ DET.NFS NOUN.NFS:Επιτροπή	6
SCONJ DET.NFS:η	68
SCONJ DET.NMP:οι	19
SCONJ DET.NMS ADJ.NMS DET.NMS:ο	3
SCONJ DET.NMS:ο	25
SCONJ DET.NNP:τα	12
SCONJ DET.NNS NOUN.NNS PART:δεν	3
SCONJ DET.NNS:το	29
SCONJ PART AUX.3PF:είναι	7
SCONJ PART VERB.3F DET.NFS:η	6
SCONJ PART VERB.3PF PART:να	7
SCONJ PART VERB.3PF:πρέπει	4
SCONJ PART VERB.4F PART:να	3
SCONJ PART VERB.6F PART:να	3
SCONJ PART VERB.6PF PART:να	4
SCONJ PART:δεν	30
SCONJ PART:θα	30
SCONJ PRON.ASP:το	3
SCONJ PRON.NSD DET.NNS:το	3
SCONJ PRON.NSD:αυτό	14
SCONJ PRON.NSI PART:δεν	4
SCONJ PUNCT DET.NFP:οι	3
SCONJ PUNCT DET.NFS:η	6
SCONJ PUNCT DET.NNS:το	3
SCONJ PUNCT." DET.NFS:η	16
SCONJ PUNCT." DET.NNS:το	3
SCONJ VERB.1PF PART:να	3
SCONJ VERB.3PF ADP:από	3
SCONJ VERB.3PF ADP:για	4
SCONJ VERB.3PF ADP:κατά	3
SCONJ VERB.3PF DET.AFS:την	3
SCONJ VERB.3PF PART:να	24
SCONJ VERB.3PF:έχει	5
SCONJ VERB.3PF:είχε	4
SCONJ VERB.3PF:πρέπει	18
SCONJ VERB.4PF PART:να	7
SCONJ:αν	28
SCONJ:εάν	31
SCONJ:προκειμένου	27
SCONJ:ότι	388
VERB.1F ADP NOUN:κ.	3
VERB.1F ADP:με	4
VERB.1F ADP:στο	4
VERB.1F ADP:στον	3
VERB.1F ADV:εδώ	3
VERB.1F DET.AMS:τον	3
VERB.1F SCONJ DET.NMS:ο	3
VERB.1F SCONJ:ότι	16
VERB.1PF ADJ.AFS DET.AFS:την	3
VERB.1PF ADP DET.AFS:την	3
VERB.1PF ADP:για	4
VERB.1PF ADP:με	6
VERB.1PF ADP:στο	4
VERB.1PF ADV PART:να	6
VERB.1PF ADV SCONJ:ότι	4
VERB.1PF ADV:επίσης	5
VERB.1PF ADV:πολύ	3
VERB.1PF CCONJ PART:να	3
VERB.1PF CCONJ SCONJ:ότι	3
VERB.1PF CCONJ:όμως	5
VERB.1PF DET.AMS:τον	3
VERB.1PF PART PRON.ASP:το	3
VERB.1PF PART VERB.1F ADP:με	3
VERB.1PF PART VERB.1F DET.AFS:την	4
VERB.1PF PART VERB.1F SCONJ:ότι	11
VERB.1PF PART:να	49
VERB.1PF SCONJ PART:δεν	3
VERB.1PF SCONJ PART:θα	8
VERB.1PF SCONJ PRON.NSD:αυτό	3
VERB.1PF SCONJ VERB.3PF PART:να	3
VERB.1PF SCONJ VERB.3PF:πρέπει	3
VERB.1PF SCONJ:ότι	46
VERB.3F ADP DET.AFS:τη	3
VERB.3F ADP DET.ANS:το	3
VERB.3F ADP NOUN.AFS DET.GNS:του	3
VERB.3F ADP:από	9
VERB.3F ADP:σε	15
VERB.3F ADP:στη	8
VERB.3F ADP:στην	10
VERB.3F ADV:ως	6
VERB.3F CCONJ:και	10
VERB.3F DET.AFP:τις	12
VERB.3F DET.AFS NOUN.AFS DET.GFP:των	3
VERB.3F DET.AFS NOUN.AFS DET.GFS:της	3
VERB.3F DET.AFS NOUN.AFS PRON.GSYP:της	4
VERB.3F DET.AFS:τη	11
VERB.3F DET.AMP:τους	3
VERB.3F DET.ANP:τα	12
VERB.3F DET.ANS:ένα	4
VERB.3F DET.NFS:η	32
VERB.3F DET.NFS:μια	3
VERB.3F DET.NMS:ο	6
VERB.3F DET.NNS:το	6
VERB.3F PART:να	14
VERB.3F SCONJ:ότι	9
VERB.3PF ADJ.AFP NOUN.AFP ADP:σε	3
VERB.3PF ADJ.AFS DET.AFS:την	3
VERB.3PF ADJ.ANP NOUN.ANP CCONJ:και	4
VERB.3PF ADJ.NFS NOUN.NFS ADP:για	3
VERB.3PF ADP ADJ.AFP DET.AFP:τις	3
VERB.3PF ADP DET.AFP:τις	4
VERB.3PF ADP DET.AFS:μια	5
VERB.3PF ADP DET.AFS:τη	8
VERB.3PF ADP DET.AMP:τους	3
VERB.3PF ADP DET.ANP:τα	7
VERB.3PF ADP DET.ANS:ένα	3
VERB.3PF ADP DET.GNS:του	4
VERB.3PF ADP NOUN.AFS ADP:με	3
VERB.3PF ADP NOUN.AFS DET.GFS:της	3
VERB.3PF ADP NOUN.AFS DET.GNS:του	5
VERB.3PF ADP NOUN.AFS:έκθεση	3
VERB.3PF ADP NOUN.ANS DET.GFS:της	3
VERB.3PF ADP NOUN:ΗΠΑ	3
VERB.3PF ADP PART:να	3
VERB.3PF ADP PROPN:Ελλάδα	3
VERB.3PF ADP:από	37
VERB.3PF ADP:κατά	12
VERB.3PF ADP:μέχρι	3
VERB.3PF ADP:σε	47
VERB.3PF ADP:στα	7
VERB.3PF ADP:στη	19
VERB.3PF ADP:στην	45
VERB.3PF ADP:στις	17
VERB.3PF ADP:στο	26
VERB.3PF ADP:στον	10
VERB.3PF ADV ADP DET.AFP:τις	3
VERB.3PF ADV ADP DET.AFS:την	9
VERB.3PF ADV ADP DET.AMS:τον	3
VERB.3PF ADV ADP DET.ANS:το	3
VERB.3PF ADV ADP:από	11
VERB.3PF ADV ADP:για	4
VERB.3PF ADV ADP:σε	8
VERB.3PF ADV ADP:στα	4
VERB.3PF ADV CCONJ:και	4
VERB.3PF ADV DET.AFS:την	8
VERB.3PF ADV DET.ANP:τα	3
VERB.3PF ADV DET.NFS:η	12
VERB.3PF ADV DET.NMS:ο	5
VERB.3PF ADV PART:να	19
VERB.3PF ADV SCONJ:ότι	11
VERB.3PF ADV:ήδη	11
VERB.3PF ADV:επίσης	19
VERB.3PF ADV:μόνο	8
VERB.3PF ADV:πολύ	5
VERB.3PF CCONJ DET.NFS:η	5
VERB.3PF CCONJ DET.NNS:το	3
VERB.3PF CCONJ PART:να	6
VERB.3PF CCONJ:όμως	5
VERB.3PF DET.AFP:τις	31
VERB.3PF DET.AFS NOUN.AFS ADP:για	4
VERB.3PF DET.AFS NOUN.AFS ADP:στην	3
VERB.3PF DET.AFS NOUN.AFS DET.GFS:της	10
VERB.3PF DET.AFS NOUN.AFS DET.GMS:του	6
VERB.3PF DET.AFS NOUN.AFS DET.GNP:των	4
VERB.3PF DET.AFS NOUN.AFS DET.GNS:του	6
VERB.3PF DET.AFS NOUN.AFS PRON.GPYP:μας	3
VERB.3PF DET.AFS NOUN.AFS PRON.GSYP:του	3
VERB.3PF DET.AFS NOUN.AFS SCONJ:ότι	5
VERB.3PF DET.AFS NOUN.AFS:έκθεση	4
VERB.3PF DET.AFS:μια	8
VERB.3PF DET.AFS:την	89
VERB.3PF DET.AMP:τους	5
VERB.3PF DET.AMS:το	4
VERB.3PF DET.ANP:τα	17
VERB.3PF DET.ANS NOUN.ANS PRON.GSYP:της	3
VERB.3PF DET.ANS:ένα	6
VERB.3PF DET.ANS:το	35
VERB.3PF DET.NFS NOUN.NFS ADP:για	3
VERB.3PF DET.NFS NOUN.NFS DET.GFS:της	3
VERB.3PF DET.NFS NOUN.NFS DET.GNS:του	5
VERB.3PF DET.NFS NOUN.NFS:Επιτροπή	8
VERB.3PF DET.NFS:η	63
VERB.3PF DET.NFS:μια	9
VERB.3PF DET.NMS NOUN.NMS DET.GFS:της	6
VERB.3PF DET.NMS:ο	38
VERB.3PF DET.NNS:ένα	4
VERB.3PF DET.NNS:το	23
VERB.3PF NOUN.AFS ADP DET.AFS:την	4
VERB.3PF NOUN.AFS ADP DET.ANS:το	3
VERB.3PF NOUN.AFS ADP:για	7
VERB.3PF NOUN.AFS ADP:σε	5
VERB.3PF NOUN.AFS ADP:στο	3
VERB.3PF NUM ADP:από	4
VERB.3PF NUM:δύο	4
VERB.3PF PART AUX.3PF DET.NFS:η	3
VERB.3PF PART AUX.3PF:είναι	10
VERB.3PF PART VERB.3F ADP:από	5
VERB.3PF PART VERB.3F ADP:στην	4
VERB.3PF PART VERB.3F ADP:στο	3
VERB.3PF PART VERB.3F ADV:ως	6
VERB.3PF PART VERB.3F CCONJ:και	6
VERB.3PF PART VERB.3F DET.AFP:τις	3
VERB.3PF PART VERB.3F DET.AFS:τη	4
VERB.3PF PART VERB.3F DET.AFS:την	4
VERB.3PF PART VERB.3F DET.ANP:τα	4
VERB.3PF PART VERB.3F DET.ANS:το	3
VERB.3PF PART VERB.3F DET.NFS:η	6
VERB.3PF PART VERB.3F SCONJ:ότι	3
VERB.3PF PART VERB.3PF:έχει	3
VERB.3PF PART VERB.4F DET.ANS:το	3
VERB.3PF PART VERB.6F ADP:σε	5
VERB.3PF PART VERB.6F ADP:στη	3
VERB.3PF PART VERB.6PF:έχουν	3
VERB.3PF PART:να	298
VERB.3PF PRON.NSI PART:να	4
VERB.3PF SCONJ DET.NFP:οι	4
VERB.3PF SCONJ DET.NFS:η	13
VERB.3PF SCONJ DET.NMP:οι	5
VERB.3PF SCONJ DET.NMS:ο	3
VERB.3PF SCONJ DET.NNP:τα	3
VERB.3PF SCONJ DET.NNS:το	7
VERB.3PF SCONJ PART:δεν	8
VERB.3PF SCONJ PART:θα	4
VERB.3PF SCONJ PUNCT DET.NFS:η	4
VERB.3PF SCONJ PUNCT." DET.NFS:η	8
VERB.3PF SCONJ VERB.3PF PART:να	4
VERB.3PF SCONJ:ότι	101
VERB.3PF VERB.I ADP:στην	5
VERB.3PF VERB.I ADP:στις	3
VERB.3PF VERB.I ADP:στο	7
VERB.3PF VERB.I DET.NFS:η	4
VERB.3PF VERB.I PART:να	3
VERB.3PF VERB.I SCONJ:ότι	4
VERB.3PF:έχει	92
VERB.3PF:αποτελεί	28
VERB.3PF:αφορά	44
VERB.3PF:δήλωσε	29
VERB.3PF:είχε	51
VERB.3PF:μπορεί	46
VERB.3PF:πρέπει	162
VERB.4F ADP:από	6
VERB.4F ADP:σε	6
VERB.4F ADP:στη	5
VERB.4F ADP:στο	3
VERB.4F ADV ADP:με	3
VERB.4F CCONJ:και	5
VERB.4F DET.AFP:τις	9
VERB.4F DET.AFS NOUN.AFS DET.GFS:της	3
VERB.4F DET.AMP:τους	5
VERB.4F DET.AMS:τον	5
VERB.4F DET.ANP:τα	3
VERB.4F DET.ANS:το	10
VERB.4F PART:να	11
VERB.4F SCONJ:ότι	7
VERB.4PF ADP:με	5
VERB.4PF ADP:στην	6
VERB.4PF ADP:στο	5
VERB.4PF ADV CCONJ:και	3
VERB.4PF ADV PART:να	3
VERB.4PF ADV SCONJ:ότι	3
VERB.4PF ADV:ήδη	3
VERB.4PF ADV:εδώ	3
VERB.4PF ADV:επίσης	3
VERB.4PF ADV:σήμερα	3
VERB.4PF ADV:τώρα	3
VERB.4PF DET.AFP:τις	8
VERB.4PF DET.AFS NOUN.AFS PRON.GPYP:μας	3
VERB.4PF DET.AFS:μια	3
VERB.4PF DET.AFS:τη	9
VERB.4PF DET.ANP:τα	5
VERB.4PF DET.ANS:ένα	4
VERB.4PF PART:να	45
VERB.4PF PUNCT., CCONJ:αλλά	3
VERB.4PF SCONJ:ότι	16
VERB.5F ADP:με	3
VERB.5F PART:να	5
VERB.5F PRON.GSP PART:να	3
VERB.5PF ADP:με	3
VERB.5PF ADP:σε	3
VERB.5PF DET.AFS:την	4
VERB.5PF DET.ANS:το	4
VERB.5PF PART:να	3
VERB.6F ADJ.NFP DET.NFP:οι	4
VERB.6F ADP DET.AFS:την	5
VERB.6F ADP PRON.ASD:αυτό	3
VERB.6F ADP:με	8
VERB.6F ADP:σε	13
VERB.6F ADP:στη	6
VERB.6F ADP:στην	5
VERB.6F DET.AFP:τις	6
VERB.6F DET.AFS NOUN.AFS DET.GFS:της	3
VERB.6F DET.AFS NOUN.AFS PRON.GPYP:τους	4
VERB.6F DET.AFS:μια	3
VERB.6F DET.AMP:τους	6
VERB.6F DET.ANP NOUN.ANP PRON.GPYP:τους	3
VERB.6F DET.ANP:τα	3
VERB.6F DET.NFP:οι	3
VERB.6F DET.NMP:οι	4
VERB.6F DET.NNP:τα	5
VERB.6F PART:να	7
VERB.6PF ADJ.NFP NOUN.NFP ADP:για	3
VERB.6PF ADJ.NMP DET.NMP:οι	3
VERB.6PF ADP DET.AFP:τις	4
VERB.6PF ADP DET.AFS:τη	6
VERB.6PF ADP DET.AMP:τους	4
VERB.6PF ADP DET.AMS:τον	5
VERB.6PF ADP DET.ANP:τα	3
VERB.6PF ADP DET.ANS:το	5
VERB.6PF ADP NOUN.AFS ADP:με	5
VERB.6PF ADP NOUN.AFS DET.GNS:του	3
VERB.6PF ADP:από	26
VERB.6PF ADP:κατά	10
VERB.6PF ADP:σε	28
VERB.6PF ADP:στα	5
VERB.6PF ADP:στην	24
VERB.6PF ADP:στο	18
VERB.6PF ADP:στον	5
VERB.6PF ADP:στους	5
VERB.6PF ADV ADP DET.ANP:τα	3
VERB.6PF ADV ADP:από	8
VERB.6PF ADV ADP:κατά	3
VERB.6PF ADV ADP:σε	3
VERB.6PF ADV ADP:στο	4
VERB.6PF ADV DET.NFP:οι	4
VERB.6PF ADV PART:να	6
VERB.6PF ADV:ήδη	9
VERB.6PF ADV:μόνο	4
VERB.6PF ADV:σήμερα	6
VERB.6PF ADV:ως	6
VERB.6PF CCONJ DET.NFP:οι	3
VERB.6PF CCONJ PART:να	3
VERB.6PF CCONJ:και	24
VERB.6PF DET.AFP NOUN.AFP PRON.GPYP:τους	3
VERB.6PF DET.AFP:τις	16
VERB.6PF DET.AFS NOUN.AFS ADP:σε	3
VERB.6PF DET.AFS NOUN.AFS PART:να	3
VERB.6PF DET.AFS NOUN.AFS PRON.GPYP:τους	8
VERB.6PF DET.AFS:τη	15
VERB.6PF DET.AFS:την	37
VERB.6PF DET.AMP NOUN.AMP CCONJ:και	3
VERB.6PF DET.AMP:τους	7
VERB.6PF DET.AMS:τον	12
VERB.6PF DET.ANP:τα	8
VERB.6PF DET.ANS NOUN.ANS DET.GFS:της	3
VERB.6PF DET.ANS:ένα	6
VERB.6PF DET.NFP:οι	22
VERB.6PF DET.NMP:οι	16
VERB.6PF DET.NNP:τα	4
VERB.6PF DET.NNS:το	3
VERB.6PF NOUN.AFS ADP:με	3
VERB.6PF NUM:δύο	3
VERB.6PF PART AUX.6PF:είναι	3
VERB.6PF PART VERB.6F ADP:σε	3
VERB.6PF PART:να	71
VERB.6PF SCONJ PUNCT." DET.NFS:η	3
VERB.6PF SCONJ:ότι	26
VERB.6PF VERB.I ADP:σε	6
VERB.6PF:έχουν	67
VERB.C ADP:στην	3
VERB.C ADV DET.AFS:την	3
VERB.C DET.AFS:τη	5
VERB.C DET.ANP:τα	4
VERB.C PART:να	4
VERB.C SCONJ:ότι	9
VERB.I ADP:σε	9
VERB.I ADP:στην	6
VERB.I ADP:στις	4
VERB.I ADP:στο	9
VERB.I CCONJ:και	6
VERB.I DET.AFS:τη	5
VERB.I DET.NFS:η	5
VERB.I PART:να	4
VERB.I SCONJ:ότι	10
VERB.PP ADP:από	3
VERB.PP PART:να	3
VERB.SP ADP:από	3
VERB.SP DET.AFS:την	3
X ADP DET.AFS:την	4
X ADP:για	5
X ADP:στο	9
X ADP:στον	4
X AUX.3PF:ήταν	3
X CCONJ:και	27
X DET.AFS:την	3
X DET.GFS:της	4
X PART VERB.3PF PART:να	4
X PART:δεν	5
X PART:θα	5
X PRON.NSR:που	3
X PUNCT CCONJ:και	3
X PUNCT., ADP:για	4
X PUNCT., CCONJ:αλλά	7
X PUNCT., DET.GMS:του	8
X PUNCT., DET.NFS:η	5
X PUNCT., DET.NMS:ο	12
X PUNCT., DET.NNS:το	3
X PUNCT., PART:θα	3
X VERB.3PF ADP:στις	4
X VERB.3PF ADP:στους	3
X VERB.3PF DET.AFS:την	9
X VERB.3PF DET.ANS:το	6
X VERB.3PF PART:να	6
X VERB.3PF SCONJ:ότι	4
X VERB.3PF:αποτελεί	3
X VERB.3PF:δήλωσε	3
X VERB.3PF:είχε	5
X X ADP:με	3
X X ADP:στο	5
X X CCONJ:και	7
X X PUNCT., DET.GMS:του	7
X X PUNCT., DET.NMS:ο	6
X X VERB.3PF ADP:στις	3
X X VERB.3PF DET.ANS:το	4
X X VERB.3PF PART:να	4
X X VERB.3PF SCONJ:ότι	3
X X VERB.3PF:είχε	3

[NGRAMS:1]
131
ADJ.AFP	289
ADJ.AFS	508
ADJ.AMP	129
ADJ.AMS	134
ADJ.ANP	215
ADJ.ANS	221
ADJ.DFS	4
ADJ.GFP	133
ADJ.GFS	289
ADJ.GMP	48
ADJ.GMS	72
ADJ.GNP	81
ADJ.GNS	83
ADJ.NFP	150
ADJ.NFS	311
ADJ.NMP	122
ADJ.NMS	100
ADJ.NNP	100
ADJ.NNS	181
ADJ.VMP	6
ADJ.VMS	7
ADP	3518
ADV	1951
AUX.1PF	6
AUX.3PF	254
AUX.4PF	11
AUX.5PF	2
AUX.6PF	70
BOF	1662
CCONJ	1421
DET.AFP	263
DET.AFS	1203
DET.AMP	159
DET.AMS	287
DET.ANP	219
DET.ANS	466
DET.DFS	1
DET.DNS	1
DET.GFP	243
DET.GFS	818
DET.GMP	141
DET.GMS	252
DET.GNP	129
DET.GNS	334
DET.NFP	202
DET.NFS	759
DET.NMP	162
DET.NMS	362
DET.NNP	96
DET.NNS	345
EOF	1662
NOUN	337
NOUN.AFP	606
NOUN.AFS	1802
NOUN.AMP	289
NOUN.AMS	405
NOUN.ANP	494
NOUN.ANS	702
NOUN.DFS	9
NOUN.DMS	11
NOUN.DNS	6
NOUN.GFP	306
NOUN.GFS	1025
NOUN.GMP	170
NOUN.GMS	227
NOUN.GNP	235
NOUN.GNS	314
NOUN.NFP	259
NOUN.NFS	680
NOUN.NMP	177
NOUN.NMS	262
NOUN.NNP	174
NOUN.NNS	322
NOUN.VFP	6
NOUN.VFS	14
NOUN.VMP	13
NOUN.VMS	99
NUM	589
PART	1713
PRON.APD	52
PRON.API	51
PRON.APP	52
PRON.APR	65
PRON.ASD	171
PRON.ASI	89
PRON.ASP	65
PRON.ASR	136
PRON.GPD	20
PRON.GPI	12
PRON.GPP	56
PRON.GPR	13
PRON.GPYP	241
PRON.GSD	38
PRON.GSI	6
PRON.GSP	20
PRON.GSR	13
PRON.GSYP	207
PRON.NPD	38
PRON.NPI	24
PRON.NPP	25
PRON.NPR	184
PRON.NSD	112
PRON.NSI	66
PRON.NSP	6
PRON.NSR	227
PROPN	1130
PUNCT	334
PUNCT.!	11
PUNCT."	232
PUNCT.,	2016
PUNCT..	1525
PUNCT.:	56
PUNCT.;	13
SCONJ	682
SYM	1
VERB.1F	87
VERB.1PF	227
VERB.2PF	1
VERB.3F	398
VERB.3PF	1804
VERB.4F	179
VERB.4PF	265
VERB.5F	31
VERB.5PF	56
VERB.6F	222
VERB.6PF	846
VERB.C	71
VERB.I	173
VERB.PP	32
VERB.SP	44
X	683

[NGRAMS:2]
2120
ADJ.AFP ADJ.AFP	20
ADJ.AFP ADP	10
ADJ.AFP ADV	2
ADJ.AFP CCONJ	9
ADJ.AFP DET.AFP	12
ADJ.AFP NOUN.AFP	217
ADJ.AFP PRON.APD	2
ADJ.AFP PRON.GPYP	5
ADJ.AFP PRON.GSYP	2
ADJ.AFP PROPN	2
ADJ.AFP PUNCT.,	2
ADJ.AFS ADJ.AFS	35
ADJ.AFS ADP	7
ADJ.AFS CCONJ	8
ADJ.AFS DET.AFS	13
ADJ.AFS NOUN.AFS	380
ADJ.AFS NOUN.GFS	2
ADJ.AFS PRON.ASD	2
ADJ.AFS PRON.GPYP	10
ADJ.AFS PRON.GSYP	6
ADJ.AFS PROPN	24
ADJ.AFS PUNCT	2
ADJ.AFS PUNCT."	2
ADJ.AFS PUNCT.,	6
ADJ.AFS PUNCT..	2
ADJ.AMP ADJ.AMP	9
ADJ.AMP ADP	9
ADJ.AMP DET.AMP	11
ADJ.AMP DET.GFS	2
ADJ.AMP NOUN.AMP	75
ADJ.AMP PART	2
ADJ.AMP PUNCT.,	8
ADJ.AMP PUNCT..	2
ADJ.AMS ADJ.AMS	2
ADJ.AMS CCONJ	2
ADJ.AMS DET.AMS	8
ADJ.AMS NOUN.AMS	104
ADJ.AMS PRON.GSYP	2
ADJ.AMS PROPN	6
ADJ.AMS PUNCT.,	3
ADJ.ANP ADJ.ANP	13
ADJ.ANP ADP	7
ADJ.ANP CCONJ	5
ADJ.ANP DET.ANP	12
ADJ.ANP DET.GFS	2
ADJ.ANP DET.GMS	2
ADJ.ANP NOUN.ANP	147
ADJ.ANP NUM	2
ADJ.ANP PRON.APD	2
ADJ.ANP PRON.API	3
ADJ.ANP PRON.GPYP	4
ADJ.ANP PRON.GSYP	2
ADJ.ANP PUNCT.,	5
ADJ.ANP PUNCT..	3
ADJ.ANS ADJ.ANS	13
ADJ.ANS ADP	4
ADJ.ANS ADV	2
ADJ.ANS CCONJ	4
ADJ.ANS DET.ANS	3
ADJ.ANS NOUN.ANS	156
ADJ.ANS NOUN.NNS	2
ADJ.ANS NUM	2
ADJ.ANS PART	3
ADJ.ANS PRON.ASD	2
ADJ.ANS PRON.GPYP	5
ADJ.ANS PRON.GSYP	3
ADJ.ANS PUNCT.,	4
ADJ.ANS PUNCT..	4
ADJ.ANS X	5
ADJ.DFS NOUN.DFS	4
ADJ.GFP ADJ.GFP	6
ADJ.GFP ADP	5
ADJ.GFP CCONJ	10
ADJ.GFP DET.GFP	3
ADJ.GFP DET.GFS	2
ADJ.GFP NOUN.GFP	95
ADJ.GFP PROPN	3
ADJ.GFP PUNCT..	4
ADJ.GFS ADJ.GFS	19
ADJ.GFS ADP	4
ADJ.GFS CCONJ	12
ADJ.GFS DET.GFS	3
ADJ.GFS NOUN.GFS	220
ADJ.GFS PRON.GSYP	2
ADJ.GFS PROPN	22
ADJ.GFS PUNCT.,	5
ADJ.GMP ADJ.GMP	2
ADJ.GMP ADP	3
ADJ.GMP DET.GMP	3
ADJ.GMP NOUN.GMP	32
ADJ.GMP VERB.3PF	2
ADJ.GMS ADJ.GMS	4
ADJ.GMS ADP	2
ADJ.GMS NOUN.GMS	45
ADJ.GMS PROPN	13
ADJ.GMS PUNCT.,	4
ADJ.GNP ADJ.GNP	5
ADJ.GNP CCONJ	4
ADJ.GNP NOUN.GNP	67
ADJ.GNP PUNCT.,	2
ADJ.GNS ADJ.GMS	3
ADJ.GNS ADJ.GNS	5
ADJ.GNS DET.AFS	2
ADJ.GNS NOUN.GNS	61
ADJ.GNS PRON.GSYP	2
ADJ.GNS PROPN	3
ADJ.GNS PUNCT..	2
ADJ.GNS X	2
ADJ.NFP ADJ.NFP	6
ADJ.NFP ADP	12
ADJ.NFP ADV	3
ADJ.NFP CCONJ	5
ADJ.NFP DET.NFP	10
ADJ.NFP NOUN.NFP	90
ADJ.NFP PART	4
ADJ.NFP PRON.NPD	2
ADJ.NFP PUNCT.,	3
ADJ.NFP PUNCT..	9
ADJ.NFS ADJ.NFS	8
ADJ.NFS ADP	21
ADJ.NFS ADV	3
ADJ.NFS AUX.3PF	5
ADJ.NFS CCONJ	20
ADJ.NFS DET.NFS	19
ADJ.NFS NOUN.NFS	177
ADJ.NFS PART	6
ADJ.NFS PRON.GPYP	2
ADJ.NFS PRON.GSYP	4
ADJ.NFS PROPN	13
ADJ.NFS PUNCT.,	13
ADJ.NFS PUNCT..	9
ADJ.NFS SCONJ	5
ADJ.NMP ADJ.NMP	3
ADJ.NMP ADP	26
ADJ.NMP ADV	4
ADJ.NMP AUX.6PF	3
ADJ.NMP CCONJ	3
ADJ.NMP DET.NMP	10
ADJ.NMP NOUN.NMP	30
ADJ.NMP PART	6
ADJ.NMP PRON.GPYP	3
ADJ.NMP PRON.NPI	2
ADJ.NMP PROPN	6
ADJ.NMP PUNCT	2
ADJ.NMP PUNCT."	2
ADJ.NMP PUNCT.,	3
ADJ.NMP SCONJ	2
ADJ.NMP VERB.3PF	3
ADJ.NMP VERB.6PF	9
ADJ.NMS ADJ.NMS	5
ADJ.NMS ADP	12
ADJ.NMS ADV	3
ADJ.NMS AUX.3PF	2
ADJ.NMS DET.GFP	4
ADJ.NMS DET.GFS	2
ADJ.NMS DET.NMS	4
ADJ.NMS NOUN.NMS	40
ADJ.NMS PROPN	8
ADJ.NMS PUNCT	3
ADJ.NMS PUNCT.,	3
ADJ.NMS PUNCT..	2
ADJ.NMS SCONJ	3
ADJ.NMS VERB.3PF	2
ADJ.NMS X	3
ADJ.NNP ADJ.NNP	5
ADJ.NNP ADP	11
ADJ.NNP ADV	2
ADJ.NNP CCONJ	9
ADJ.NNP DET.NNP	4
ADJ.NNP NOUN.NNP	51
ADJ.NNP PRON.NPD	5
ADJ.NNP PUNCT..	7
ADJ.NNS ADJ.NNS	8
ADJ.NNS ADP	9
ADJ.NNS AUX.3PF	2
ADJ.NNS CCONJ	6
ADJ.NNS DET.NNS	2
ADJ.NNS NOUN.NNS	79
ADJ.NNS PART	22
ADJ.NNS PRON.GPYP	2
ADJ.NNS PRON.GSYP	2
ADJ.NNS PUNCT	3
ADJ.NNS PUNCT.,	13
ADJ.NNS PUNCT..	10
ADJ.NNS SCONJ	10
ADJ.NNS VERB.3PF	3
ADJ.VMP NOUN.VMP	6
ADJ.VMS NOUN.VMS	7
ADP ADJ.AFP	83
ADP ADJ.AFS	145
ADP ADJ.AMP	40
ADP ADJ.AMS	43
ADP ADJ.ANP	52
ADP ADJ.ANS	51
ADP ADJ.DFS	3
ADP ADJ.GFP	3
ADP ADJ.GFS	7
ADP ADJ.GNS	4
ADP ADP	7
ADP ADV	56
ADP CCONJ	7
ADP DET.AFP	126
ADP DET.AFS	564
ADP DET.AMP	91
ADP DET.AMS	142
ADP DET.ANP	90
ADP DET.ANS	179
ADP DET.GFP	13
ADP DET.GFS	49
ADP DET.GMP	15
ADP DET.GMS	11
ADP DET.GNP	8
ADP DET.GNS	17
ADP DET.NNS	3
ADP NOUN	46
ADP NOUN.AFP	90
ADP NOUN.AFS	406
ADP NOUN.AMP	67
ADP NOUN.AMS	85
ADP NOUN.ANP	76
ADP NOUN.ANS	204
ADP NOUN.DFS	3
ADP NOUN.DMS	11
ADP NOUN.DNS	6
ADP NOUN.GFP	6
ADP NOUN.GFS	19
ADP NOUN.GMP	3
ADP NOUN.GMS	5
ADP NOUN.GNP	2
ADP NOUN.GNS	22
ADP NUM	126
ADP PART	67
ADP PRON.APD	30
ADP PRON.API	21
ADP PRON.APP	7
ADP PRON.APR	4
ADP PRON.ASD	73
ADP PRON.ASI	38
ADP PRON.ASP	3
ADP PRON.ASR	20
ADP PRON.GPD	2
ADP PRON.GPI	8
ADP PRON.GPP	7
ADP PRON.GSD	9
ADP PROPN	163
ADP PUNCT	5
ADP PUNCT."	6
ADP SCONJ	4
ADP VERB.PP	2
ADP VERB.SP	3
ADP X	51
ADV ADJ.AFP	14
ADV ADJ.AFS	26
ADV ADJ.AMP	2
ADV ADJ.AMS	6
ADV ADJ.ANP	17
ADV ADJ.ANS	20
ADV ADJ.GFS	2
ADV ADJ.GMP	2
ADV ADJ.NFP	14
ADV ADJ.NFS	23
ADV ADJ.NMP	5
ADV ADJ.NMS	3
ADV ADJ.NNP	8
ADV ADJ.NNS	29
ADV ADP	447
ADV ADV	121
ADV AUX.3PF	9
ADV CCONJ	122
ADV DET.AFP	6
ADV DET.AFS	51
ADV DET.AMP	5
ADV DET.AMS	13
ADV DET.ANP	13
ADV DET.ANS	32
ADV DET.GFP	2
ADV DET.GFS	17
ADV DET.GMP	4
ADV DET.GMS	2
ADV DET.GNP	3
ADV DET.GNS	4
ADV DET.NFP	16
ADV DET.NFS	48
ADV DET.NMP	6
ADV DET.NMS	20
ADV DET.NNP	5
ADV DET.NNS	19
ADV NOUN	3
ADV NOUN.AFP	15
ADV NOUN.AFS	23
ADV NOUN.AMP	5
ADV NOUN.AMS	7
ADV NOUN.ANP	12
ADV NOUN.ANS	14
ADV NOUN.GFP	2
ADV NOUN.GMS	9
ADV NOUN.NFP	3
ADV NOUN.NFS	5
ADV NOUN.NMP	6
ADV NOUN.NMS	21
ADV NOUN.NNP	3
ADV NOUN.NNS	6
ADV NUM	22
ADV PART	100
ADV PRON.APD	5
ADV PRON.ASD	6
ADV PRON.ASI	3
ADV PRON.ASP	3
ADV PRON.GPP	6
ADV PRON.NPI	2
ADV PRON.NPP	3
ADV PRON.NSD	5
ADV PRON.NSI	4
ADV PROPN	5
ADV PUNCT	9
ADV PUNCT."	11
ADV PUNCT.,	183
ADV PUNCT..	43
ADV PUNCT.:	7
ADV SCONJ	44
ADV VERB.1PF	15
ADV VERB.3F	5
ADV VERB.3PF	111
ADV VERB.4PF	18
ADV VERB.5PF	6
ADV VERB.6PF	37
ADV VERB.I	12
ADV VERB.PP	2
ADV VERB.SP	2
AUX.1PF ADV	2
AUX.3PF ADJ.AMS	2
AUX.3PF ADJ.GFS	2
AUX.3PF ADJ.NFS	41
AUX.3PF ADJ.NMS	7
AUX.3PF ADJ.NNP	3
AUX.3PF ADJ.NNS	30
AUX.3PF ADP	6
AUX.3PF ADV	47
AUX.3PF CCONJ	6
AUX.3PF DET.NFS	30
AUX.3PF DET.NMS	10
AUX.3PF DET.NNS	20
AUX.3PF NOUN.NFS	4
AUX.3PF NOUN.NMS	4
AUX.3PF NOUN.NNS	4
AUX.3PF NUM	6
AUX.3PF PART	9
AUX.3PF PRON.NSI	2
AUX.3PF PUNCT.,	5
AUX.3PF SCONJ	5
AUX.3PF VERB.SP	3
AUX.4PF ADJ.NMP	2
AUX.4PF ADV	5
AUX.4PF CCONJ	2
AUX.6PF ADJ.GFS	3
AUX.6PF ADJ.NFP	15
AUX.6PF ADJ.NMP	6
AUX.6PF ADJ.NNP	4
AUX.6PF ADP	3
AUX.6PF ADV	11
AUX.6PF CCONJ	2
AUX.6PF DET.NFP	6
AUX.6PF DET.NNP	2
AUX.6PF DET.NNS	2
AUX.6PF NOUN.NMP	3
AUX.6PF NOUN.NNP	2
AUX.6PF VERB.PP	4
BOF ADJ.ANS	3
BOF ADJ.GFS	2
BOF ADJ.NFP	4
BOF ADJ.NFS	7
BOF ADJ.NMP	10
BOF ADJ.NMS	2
BOF ADJ.NNP	9
BOF ADJ.NNS	5
BOF ADJ.VMS	2
BOF ADP	235
BOF ADV	263
BOF AUX.3PF	15
BOF CCONJ	40
BOF DET.AFS	11
BOF DET.AMS	7
BOF DET.ANS	15
BOF DET.NFP	43
BOF DET.NFS	183
BOF DET.NMP	28
BOF DET.NMS	89
BOF DET.NNP	17
BOF DET.NNS	89
BOF NOUN	38
BOF NOUN.AFS	3
BOF NOUN.ANS	2
BOF NOUN.NFP	5
BOF NOUN.NFS	8
BOF NOUN.NMP	5
BOF NOUN.NMS	4
BOF NOUN.NNS	3
BOF NOUN.VFS	4
BOF NOUN.VMS	30
BOF NUM	15
BOF PART	67
BOF PRON.APP	3
BOF PRON.ASD	3
BOF PRON.ASP	3
BOF PRON.GPP	3
BOF PRON.NPD	4
BOF PRON.NPP	7
BOF PRON.NSD	36
BOF PRON.NSI	7
BOF PROPN	14
BOF PUNCT	19
BOF PUNCT."	7
BOF PUNCT..	6
BOF SCONJ	41
BOF VERB.1PF	72
BOF VERB.3PF	88
BOF VERB.4PF	28
BOF VERB.5F	7
BOF VERB.5PF	5
BOF VERB.6PF	17
BOF VERB.C	14
CCONJ ADJ.AFP	13
CCONJ ADJ.AFS	12
CCONJ ADJ.AMP	8
CCONJ ADJ.AMS	3
CCONJ ADJ.ANP	6
CCONJ ADJ.ANS	5
CCONJ ADJ.GFP	7
CCONJ ADJ.GFS	15
CCONJ ADJ.GMP	2
CCONJ ADJ.GNP	3
CCONJ ADJ.NFP	14
CCONJ ADJ.NFS	18
CCONJ ADJ.NMP	10
CCONJ ADJ.NNP	14
CCONJ ADJ.NNS	3
CCONJ ADP	146
CCONJ ADV	105
CCONJ AUX.3PF	5
CCONJ AUX.4PF	2
CCONJ AUX.6PF	2
CCONJ CCONJ	18
CCONJ DET.AFP	11
CCONJ DET.AFS	73
CCONJ DET.AMP	10
CCONJ DET.AMS	14
CCONJ DET.ANP	16
CCONJ DET.ANS	24
CCONJ DET.GFP	10
CCONJ DET.GFS	26
CCONJ DET.GMP	7
CCONJ DET.GMS	8
CCONJ DET.GNP	3
CCONJ DET.GNS	9
CCONJ DET.NFP	23
CCONJ DET.NFS	56
CCONJ DET.NMP	23
CCONJ DET.NMS	34
CCONJ DET.NNP	15
CCONJ DET.NNS	33
CCONJ NOUN	2
CCONJ NOUN.AFP	10
CCONJ NOUN.AFS	13
CCONJ NOUN.AMP	5
CCONJ NOUN.ANP	13
CCONJ NOUN.ANS	2
CCONJ NOUN.GFP	5
CCONJ NOUN.GFS	22
CCONJ NOUN.GMP	5
CCONJ NOUN.GMS	4
CCONJ NOUN.GNP	5
CCONJ NOUN.GNS	5
CCONJ NOUN.NFP	5
CCONJ NOUN.NFS	7
CCONJ NOUN.NMP	5
CCONJ NOUN.NMS	4
CCONJ NOUN.NNP	7
CCONJ NOUN.NNS	2
CCONJ NOUN.VMP	6
CCONJ NUM	23
CCONJ PART	116
CCONJ PRON.API	8
CCONJ PRON.APP	4
CCONJ PRON.ASD	3
CCONJ PRON.ASI	5
CCONJ PRON.NPI	8
CCONJ PRON.NPP	4
CCONJ PRON.NSD	7
CCONJ PRON.NSI	2
CCONJ PRON.NSP	6
CCONJ PRON.NSR	2
CCONJ PROPN	24
CCONJ PUNCT	2
CCONJ PUNCT.,	44
CCONJ SCONJ	30
CCONJ VERB.1PF	25
CCONJ VERB.3PF	102
CCONJ VERB.4PF	7
CCONJ VERB.6PF	40
CCONJ VERB.C	5
CCONJ VERB.PP	4
CCONJ X	4
DET.AFP ADJ.AFP	86
DET.AFP NOUN	5
DET.AFP NOUN.AFP	139
DET.AFP NUM	14
DET.AFP PRON.APR	14
DET.AFS ADJ.AFS	217
DET.AFS ADP	2
DET.AFS ADV	13
DET.AFS NOUN	12
DET.AFS NOUN.AFS	805
DET.AFS NUM	15
DET.AFS PRON.ASI	5
DET.AFS PRON.ASR	26
DET.AFS PROPN	75
DET.AFS VERB.SP	9
DET.AFS X	18
DET.AMP ADJ.AMP	39
DET.AMP NOUN.AMP	79
DET.AMP NOUN.AMS	2
DET.AMP NUM	10
DET.AMP PRON.APR	5
DET.AMP PROPN	19
DET.AMP X	2
DET.AMS ADJ.AMS	58
DET.AMS ADV	3
DET.AMS NOUN	23
DET.AMS NOUN.AMS	154
DET.AMS NUM	8
DET.AMS PRON.ASR	8
DET.AMS PROPN	23
DET.AMS X	7
DET.ANP ADJ.ANP	70
DET.ANP ADV	12
DET.ANP NOUN.ANP	113
DET.ANP NUM	13
DET.ANP PRON.APR	6
DET.ANP X	2
DET.ANS ADJ.ANS	96
DET.ANS ADV	14
DET.ANS NOUN	33
DET.ANS NOUN.ANS	215
DET.ANS NUM	47
DET.ANS PART	2
DET.ANS PRON.ASD	2
DET.ANS PRON.ASI	3
DET.ANS PRON.ASR	11
DET.ANS PROPN	14
DET.ANS SCONJ	2
DET.ANS VERB.SP	2
DET.ANS X	20
DET.GFP ADJ.GFP	72
DET.GFP ADP	3
DET.GFP NOUN	23
DET.GFP NOUN.GFP	114
DET.GFP NUM	10
DET.GFP PART	2
DET.GFP PRON.GPR	7
DET.GFP PROPN	7
DET.GFS ADJ.GFS	161
DET.GFS ADP	6
DET.GFS NOUN	25
DET.GFS NOUN.GFS	407
DET.GFS NUM	7
DET.GFS PRON.GSR	6
DET.GFS PROPN	181
DET.GFS PUNCT."	2
DET.GFS X	21
DET.GMP ADJ.GMP	26
DET.GMP NOUN.GMP	73
DET.GMP NUM	5
DET.GMP PRON.GPR	3
DET.GMP PROPN	27
DET.GMP PUNCT."	2
DET.GMS ADJ.GMS	54
DET.GMS ADV	3
DET.GMS NOUN	22
DET.GMS NOUN.GMS	95
DET.GMS NUM	5
DET.GMS PROPN	22
DET.GMS X	47
DET.GNP ADJ.GNP	49
DET.GNP NOUN.GNP	59
DET.GNP NUM	14
DET.GNP PRON.GPR	3
DET.GNP PROPN	4
DET.GNS ADJ.GNS	58
DET.GNS NOUN	26
DET.GNS NOUN.GNS	186
DET.GNS NUM	7
DET.GNS PART	2
DET.GNS PRON.GSR	4
DET.GNS PROPN	21
DET.GNS X	25
DET.NFP ADJ.NFP	51
DET.NFP NOUN	10
DET.NFP NOUN.NFP	109
DET.NFP NUM	9
DET.NFP PRON.NPR	17
DET.NFS ADJ.NFS	154
DET.NFS ADV	8
DET.NFS NOUN	8
DET.NFS NOUN.NFS	415
DET.NFS NOUN.NMS	4
DET.NFS NUM	11
DET.NFS PART	2
DET.NFS PRON.NSI	6
DET.NFS PRON.NSR	41
DET.NFS PROPN	81
DET.NFS VERB.SP	2
DET.NFS X	21
DET.NMP ADJ.NMP	40
DET.NMP NOUN.NMP	74
DET.NMP NUM	11
DET.NMP PRON.NPR	6
DET.NMP PROPN	29
DET.NMS ADJ.NMS	61
DET.NMS ADV	5
DET.NMS NOUN	15
DET.NMS NOUN.NMS	150
DET.NMS NUM	6
DET.NMS PRON.NSI	3
DET.NMS PRON.NSR	26
DET.NMS PROPN	44
DET.NMS X	50
DET.NNP ADJ.NNP	31
DET.NNP NOUN.NNP	51
DET.NNP NUM	3
DET.NNP PRON.NPR	5
DET.NNP PROPN	3
DET.NNS ADJ.GFS	2
DET.NNS ADJ.NNS	82
DET.NNS ADV	7
DET.NNS NOUN.ANS	2
DET.NNS NOUN.NNS	186
DET.NNS NUM	11
DET.NNS PRON.NSI	3
DET.NNS PRON.NSR	21
DET.NNS PROPN	10
DET.NNS X	17
NOUN ADP	13
NOUN ADV	9
NOUN CCONJ	19
NOUN DET.AFS	2
NOUN DET.NFS	7
NOUN DET.NMP	3
NOUN DET.NMS	2
NOUN DET.NNS	3
NOUN EOF	38
NOUN NOUN	2
NOUN NOUN.ANS	2
NOUN NOUN.NFS	2
NOUN NUM	2
NOUN PART	13
NOUN PROPN	11
NOUN PUNCT	9
NOUN PUNCT.,	63
NOUN PUNCT..	39
NOUN PUNCT.:	2
NOUN SCONJ	2
NOUN VERB.3PF	18
NOUN VERB.6PF	12
NOUN X	49
NOUN.AFP ADJ.AFP	4
NOUN.AFP ADJ.GFS	3
NOUN.AFP ADJ.GMP	2
NOUN.AFP ADP	119
NOUN.AFP ADV	21
NOUN.AFP CCONJ	42
NOUN.AFP DET.AFS	2
NOUN.AFP DET.AMS	2
NOUN.AFP DET.GFP	11
NOUN.AFP DET.GFS	34
NOUN.AFP DET.GMP	3
NOUN.AFP DET.GMS	11
NOUN.AFP DET.GNP	9
NOUN.AFP DET.GNS	13
NOUN.AFP DET.NFP	2
NOUN.AFP DET.NFS	2
NOUN.AFP NOUN.AFS	2
NOUN.AFP NOUN.ANP	2
NOUN.AFP NOUN.GFP	7
NOUN.AFP NOUN.GFS	14
NOUN.AFP NOUN.GMS	3
NOUN.AFP NOUN.GNP	2
NOUN.AFP NOUN.GNS	2
NOUN.AFP PART	11
NOUN.AFP PRON.APD	3
NOUN.AFP PRON.APR	7
NOUN.AFP PRON.GPYP	17
NOUN.AFP PRON.GSD	2
NOUN.AFP PRON.GSYP	18
NOUN.AFP PRON.NPR	25
NOUN.AFP PUNCT	13
NOUN.AFP PUNCT.!	2
NOUN.AFP PUNCT."	4
NOUN.AFP PUNCT.,	83
NOUN.AFP PUNCT..	67
NOUN.AFP SCONJ	7
NOUN.AFP VERB.3PF	7
NOUN.AFP VERB.6PF	7
NOUN.AFS ADJ.AFS	2
NOUN.AFS ADJ.GFP	13
NOUN.AFS ADJ.GFS	16
NOUN.AFS ADJ.GMP	3
NOUN.AFS ADJ.GNP	6
NOUN.AFS ADJ.GNS	2
NOUN.AFS ADP	263
NOUN.AFS ADV	67
NOUN.AFS AUX.3PF	2
NOUN.AFS CCONJ	87
NOUN.AFS DET.AFP	2
NOUN.AFS DET.AFS	12
NOUN.AFS DET.AMS	4
NOUN.AFS DET.ANS	14
NOUN.AFS DET.GFP	45
NOUN.AFS DET.GFS	159
NOUN.AFS DET.GMP	27
NOUN.AFS DET.GMS	65
NOUN.AFS DET.GNP	31
NOUN.AFS DET.GNS	89
NOUN.AFS DET.NFP	2
NOUN.AFS DET.NFS	11
NOUN.AFS DET.NMS	3
NOUN.AFS EOF	3
NOUN.AFS NOUN	3
NOUN.AFS NOUN.AFP	5
NOUN.AFS NOUN.AFS	2
NOUN.AFS NOUN.ANS	3
NOUN.AFS NOUN.GFP	18
NOUN.AFS NOUN.GFS	76
NOUN.AFS NOUN.GMP	7
NOUN.AFS NOUN.GMS	9
NOUN.AFS NOUN.GNP	12
NOUN.AFS NOUN.GNS	6
NOUN.AFS NOUN.NFP	2
NOUN.AFS NUM	14
NOUN.AFS PART	55
NOUN.AFS PRON.ASD	17
NOUN.AFS PRON.ASR	18
NOUN.AFS PRON.GPD	5
NOUN.AFS PRON.GPP	2
NOUN.AFS PRON.GPYP	72
NOUN.AFS PRON.GSD	4
NOUN.AFS PRON.GSYP	61
NOUN.AFS PRON.NSR	24
NOUN.AFS PROPN	14
NOUN.AFS PUNCT	20
NOUN.AFS PUNCT."	12
NOUN.AFS PUNCT.,	142
NOUN.AFS PUNCT..	156
NOUN.AFS PUNCT.:	5
NOUN.AFS SCONJ	35
NOUN.AFS VERB.1PF	2
NOUN.AFS VERB.3PF	26
NOUN.AFS VERB.4PF	5
NOUN.AFS VERB.6PF	9
NOUN.AFS X	17
NOUN.AMP ADJ.AMP	2
NOUN.AMP ADJ.GFP	2
NOUN.AMP ADP	44
NOUN.AMP ADV	7
NOUN.AMP AUX.6PF	2
NOUN.AMP CCONJ	28
NOUN.AMP DET.GFP	4
NOUN.AMP DET.GFS	13
NOUN.AMP DET.GMS	4
NOUN.AMP DET.GNS	8
NOUN.AMP NOUN.GFP	5
NOUN.AMP NOUN.GFS	8
NOUN.AMP NOUN.GNP	4
NOUN.AMP NUM	3
NOUN.AMP PART	12
NOUN.AMP PRON.APD	2
NOUN.AMP PRON.APR	3
NOUN.AMP PRON.ASP	2
NOUN.AMP PRON.GPYP	8
NOUN.AMP PRON.GSYP	4
NOUN.AMP PRON.NPR	14
NOUN.AMP PUNCT	4
NOUN.AMP PUNCT."	4
NOUN.AMP PUNCT.,	42
NOUN.AMP PUNCT..	37
NOUN.AMP SCONJ	3
NOUN.AMP VERB.3PF	3
NOUN.AMP VERB.6PF	3
NOUN.AMS ADJ.GFP	2
NOUN.AMS ADJ.GFS	2
NOUN.AMS ADP	49
NOUN.AMS ADV	5
NOUN.AMS CCONJ	29
NOUN.AMS DET.AFS	6
NOUN.AMS DET.ANS	3
NOUN.AMS DET.GFP	8
NOUN.AMS DET.GFS	38
NOUN.AMS DET.GMS	7
NOUN.AMS DET.GNP	7
NOUN.AMS DET.GNS	9
NOUN.AMS DET.NFS	2
NOUN.AMS EOF	2
NOUN.AMS NOUN	3
NOUN.AMS NOUN.AMS	3
NOUN.AMS NOUN.GFP	3
NOUN.AMS NOUN.GFS	23
NOUN.AMS NOUN.GMP	2
NOUN.AMS NOUN.GNP	6
NOUN.AMS NUM	2
NOUN.AMS PART	18
NOUN.AMS PRON.ASD	25
NOUN.AMS PRON.ASR	6
NOUN.AMS PRON.GPYP	6
NOUN.AMS PRON.GSYP	8
NOUN.AMS PRON.NSR	6
NOUN.AMS PROPN	9
NOUN.AMS PUNCT	6
NOUN.AMS PUNCT."	2
NOUN.AMS PUNCT.,	25
NOUN.AMS PUNCT..	44
NOUN.AMS PUNCT.:	2
NOUN.AMS SCONJ	2
NOUN.AMS VERB.3PF	7
NOUN.AMS VERB.4PF	4
NOUN.AMS VERB.6PF	2
NOUN.AMS X	2
NOUN.ANP ADJ.GFS	4
NOUN.ANP ADP	47
NOUN.ANP ADV	15
NOUN.ANP AUX.6PF	2
NOUN.ANP CCONJ	39
NOUN.ANP DET.AFS	4
NOUN.ANP DET.AMS	2
NOUN.ANP DET.ANP	2
NOUN.ANP DET.GFP	7
NOUN.ANP DET.GFS	40
NOUN.ANP DET.GMP	3
NOUN.ANP DET.GMS	10
NOUN.ANP DET.GNP	2
NOUN.ANP DET.GNS	14
NOUN.ANP DET.NFS	3
NOUN.ANP NOUN.AMP	3
NOUN.ANP NOUN.ANP	18
NOUN.ANP NOUN.GFP	2
NOUN.ANP NOUN.GFS	22
NOUN.ANP NOUN.GMS	4
NOUN.ANP NOUN.GNP	4
NOUN.ANP NOUN.GNS	4
NOUN.ANP NUM	6
NOUN.ANP PART	7
NOUN.ANP PRON.APR	7
NOUN.ANP PRON.GPD	2
NOUN.ANP PRON.GPYP	13
NOUN.ANP PRON.GSD	2
NOUN.ANP PRON.GSYP	12
NOUN.ANP PRON.NPR	28
NOUN.ANP PROPN	3
NOUN.ANP PUNCT	8
NOUN.ANP PUNCT."	6
NOUN.ANP PUNCT.,	47
NOUN.ANP PUNCT..	66
NOUN.ANP PUNCT.:	3
NOUN.ANP SCONJ	3
NOUN.ANP VERB.3PF	5
NOUN.ANP VERB.6PF	5
NOUN.ANP VERB.C	2
NOUN.ANP X	3
NOUN.ANS ADJ.ANS	3
NOUN.ANS ADJ.GFP	2
NOUN.ANS ADJ.GFS	8
NOUN.ANS ADJ.GNP	3
NOUN.ANS ADP	63
NOUN.ANS ADV	26
NOUN.ANS AUX.3PF	2
NOUN.ANS AUX.6PF	2
NOUN.ANS CCONJ	37
NOUN.ANS DET.AFS	4
NOUN.ANS DET.ANP	3
NOUN.ANS DET.ANS	4
NOUN.ANS DET.GFP	16
NOUN.ANS DET.GFS	75
NOUN.ANS DET.GMP	9
NOUN.ANS DET.GMS	17
NOUN.ANS DET.GNP	10
NOUN.ANS DET.GNS	24
NOUN.ANS DET.NFS	4
NOUN.ANS DET.NNS	5
NOUN.ANS NOUN	4
NOUN.ANS NOUN.ANS	3
NOUN.ANS NOUN.GFS	32
NOUN.ANS NOUN.GMP	2
NOUN.ANS NOUN.GMS	6
NOUN.ANS NOUN.GNP	4
NOUN.ANS NUM	11
NOUN.ANS PART	24
NOUN.ANS PRON.ASD	13
NOUN.ANS PRON.ASR	6
NOUN.ANS PRON.GPD	2
NOUN.ANS PRON.GPYP	15
NOUN.ANS PRON.GSD	4
NOUN.ANS PRON.GSYP	10
NOUN.ANS PRON.NPD	2
NOUN.ANS PRON.NSR	8
NOUN.ANS PROPN	4
NOUN.ANS PUNCT	11
NOUN.ANS PUNCT."	9
NOUN.ANS PUNCT.,	78
NOUN.ANS PUNCT..	79
NOUN.ANS PUNCT.:	2
NOUN.ANS SCONJ	21
NOUN.ANS VERB.3PF	8
NOUN.ANS VERB.4PF	2
NOUN.ANS VERB.6PF	6
NOUN.DFS PUNCT.,	2
NOUN.DMS NOUN.AFP	2
NOUN.DMS NOUN.ANS	2
NOUN.DMS NOUN.GFS	3
NOUN.GFP ADJ.GFS	3
NOUN.GFP ADP	49
NOUN.GFP ADV	9
NOUN.GFP AUX.3PF	3
NOUN.GFP CCONJ	31
NOUN.GFP DET.GFP	6
NOUN.GFP DET.GFS	12
NOUN.GFP DET.GMP	2
NOUN.GFP DET.GMS	7
NOUN.GFP DET.GNP	3
NOUN.GFP DET.GNS	7
NOUN.GFP NOUN.GFP	3
NOUN.GFP NOUN.GFS	11
NOUN.GFP NOUN.GNP	3
NOUN.GFP PART	5
NOUN.GFP PRON.APR	3
NOUN.GFP PRON.GPYP	9
NOUN.GFP PRON.GSYP	3
NOUN.GFP PRON.NPR	12
NOUN.GFP PUNCT	6
NOUN.GFP PUNCT."	3
NOUN.GFP PUNCT.,	47
NOUN.GFP PUNCT..	40
NOUN.GFP SCONJ	6
NOUN.GFP VERB.3PF	7
NOUN.GFP VERB.6PF	5
NOUN.GFS ADJ.AFP	2
NOUN.GFS ADJ.GFP	5
NOUN.GFS ADJ.GFS	7
NOUN.GFS ADJ.GMP	2
NOUN.GFS ADJ.GNP	3
NOUN.GFS ADJ.GNS	2
NOUN.GFS ADJ.NNS	2
NOUN.GFS ADP	125
NOUN.GFS ADV	27
NOUN.GFS AUX.3PF	3
NOUN.GFS CCONJ	92
NOUN.GFS DET.AFS	3
NOUN.GFS DET.AMS	2
NOUN.GFS DET.ANS	3
NOUN.GFS DET.GFP	15
NOUN.GFS DET.GFS	63
NOUN.GFS DET.GMP	19
NOUN.GFS DET.GMS	24
NOUN.GFS DET.GNP	9
NOUN.GFS DET.GNS	28
NOUN.GFS DET.NNP	2
NOUN.GFS EOF	4
NOUN.GFS NOUN	7
NOUN.GFS NOUN.AFP	2
NOUN.GFS NOUN.GFP	9
NOUN.GFS NOUN.GFS	34
NOUN.GFS NOUN.GMS	7
NOUN.GFS NOUN.GNP	8
NOUN.GFS NOUN.GNS	6
NOUN.GFS NOUN.NNS	2
NOUN.GFS NUM	5
NOUN.GFS PART	26
NOUN.GFS PRON.APP	3
NOUN.GFS PRON.APR	2
NOUN.GFS PRON.ASR	11
NOUN.GFS PRON.GPYP	17
NOUN.GFS PRON.GSD	5
NOUN.GFS PRON.GSYP	14
NOUN.GFS PRON.NPR	6
NOUN.GFS PRON.NSR	10
NOUN.GFS PROPN	6
NOUN.GFS PUNCT	20
NOUN.GFS PUNCT."	11
NOUN.GFS PUNCT.,	128
NOUN.GFS PUNCT..	153
NOUN.GFS PUNCT.:	2
NOUN.GFS PUNCT.;	2
NOUN.GFS SCONJ	6
NOUN.GFS VERB.3PF	37
NOUN.GFS VERB.6PF	15
NOUN.GFS X	10
NOUN.GMP ADP	23
NOUN.GMP ADV	3
NOUN.GMP CCONJ	19
NOUN.GMP DET.GFS	9
NOUN.GMP DET.GNS	3
NOUN.GMP NOUN.GMP	2
NOUN.GMP NOUN.GMS	2
NOUN.GMP PART	4
NOUN.GMP PRON.GPD	3
NOUN.GMP PRON.GPYP	3
NOUN.GMP PRON.GSYP	2
NOUN.GMP PRON.NPR	8
NOUN.GMP PUNCT	4
NOUN.GMP PUNCT.,	31
NOUN.GMP PUNCT..	29
NOUN.GMP VERB.3PF	11
NOUN.GMP VERB.6PF	3
NOUN.GMS ADJ.GNP	2
NOUN.GMS ADP	26
NOUN.GMS ADV	4
NOUN.GMS CCONJ	8
NOUN.GMS DET.GFP	4
NOUN.GMS DET.GFS	11
NOUN.GMS DET.GMP	3
NOUN.GMS DET.GMS	4
NOUN.GMS DET.GNP	3
NOUN.GMS DET.GNS	7
NOUN.GMS DET.NFS	2
NOUN.GMS NOUN.GFS	8
NOUN.GMS NOUN.GMP	4
NOUN.GMS NOUN.GMS	2
NOUN.GMS NUM	3
NOUN.GMS PART	7
NOUN.GMS PRON.ASR	2
NOUN.GMS PRON.GPYP	3
NOUN.GMS PRON.GSYP	2
NOUN.GMS PRON.NSR	5
NOUN.GMS PROPN	7
NOUN.GMS PUNCT	4
NOUN.GMS PUNCT."	4
NOUN.GMS PUNCT.,	30
NOUN.GMS PUNCT..	34
NOUN.GMS VERB.3PF	11
NOUN.GMS VERB.4PF	3
NOUN.GMS VERB.6PF	4
NOUN.GMS X	7
NOUN.GNP ADJ.GFS	2
NOUN.GNP ADP	32
NOUN.GNP ADV	7
NOUN.GNP CCONJ	19
NOUN.GNP DET.GFP	10
NOUN.GNP DET.GFS	14
NOUN.GNP DET.GMP	2
NOUN.GNP DET.GMS	2
NOUN.GNP DET.GNP	5
NOUN.GNP NOUN	2
NOUN.GNP NOUN.ANS	2
NOUN.GNP NOUN.GFS	9
NOUN.GNP NOUN.GNP	4
NOUN.GNP PART	5
NOUN.GNP PRON.ASR	2
NOUN.GNP PRON.GPYP	3
NOUN.GNP PRON.NPR	15
NOUN.GNP PROPN	2
NOUN.GNP PUNCT	5
NOUN.GNP PUNCT.,	27
NOUN.GNP PUNCT..	37
NOUN.GNP VERB.3PF	7
NOUN.GNP VERB.6PF	8
NOUN.GNS ADJ.GFS	2
NOUN.GNS ADP	46
NOUN.GNS ADV	5
NOUN.GNS AUX.3PF	2
NOUN.GNS CCONJ	20
NOUN.GNS DET.ANP	2
NOUN.GNS DET.GFP	5
NOUN.GNS DET.GFS	27
NOUN.GNS DET.GMP	4
NOUN.GNS DET.GNS	5
NOUN.GNS NOUN.GFP	3
NOUN.GNS NOUN.GFS	9
NOUN.GNS NOUN.GMS	3
NOUN.GNS NOUN.GNP	2
NOUN.GNS NOUN.GNS	4
NOUN.GNS NUM	3
NOUN.GNS PART	11
NOUN.GNS PRON.GPYP	3
NOUN.GNS PRON.GSD	3
NOUN.GNS PRON.GSYP	6
NOUN.GNS PRON.NSR	2
NOUN.GNS PROPN	5
NOUN.GNS PUNCT	3
NOUN.GNS PUNCT."	3
NOUN.GNS PUNCT.,	54
NOUN.GNS PUNCT..	40
NOUN.GNS PUNCT.:	3
NOUN.GNS SCONJ	5
NOUN.GNS VERB.3PF	8
NOUN.GNS VERB.6PF	4
NOUN.GNS X	5
NOUN.NFP ADJ.AFS	2
NOUN.NFP ADP	43
NOUN.NFP ADV	8
NOUN.NFP AUX.6PF	6
NOUN.NFP CCONJ	13
NOUN.NFP DET.AFS	2
NOUN.NFP DET.GFP	6
NOUN.NFP DET.GFS	12
NOUN.NFP DET.GMS	5
NOUN.NFP DET.GNS	7
NOUN.NFP DET.NFP	2
NOUN.NFP NOUN	2
NOUN.NFP NOUN.GFP	3
NOUN.NFP NOUN.GFS	13
NOUN.NFP NOUN.GMP	4
NOUN.NFP NOUN.GNP	2
NOUN.NFP PART	18
NOUN.NFP PRON.APR	5
NOUN.NFP PRON.GPYP	2
NOUN.NFP PRON.NPD	8
NOUN.NFP PRON.NPR	5
NOUN.NFP PUNCT	2
NOUN.NFP PUNCT."	2
NOUN.NFP PUNCT.,	23
NOUN.NFP PUNCT..	16
NOUN.NFP SCONJ	3
NOUN.NFP VERB.3PF	3
NOUN.NFP VERB.6PF	29
NOUN.NFP X	2
NOUN.NFS ADJ.GFP	3
NOUN.NFS ADJ.GFS	6
NOUN.NFS ADJ.GNP	2
NOUN.NFS ADP	78
NOUN.NFS ADV	23
NOUN.NFS AUX.3PF	11
NOUN.NFS CCONJ	17
NOUN.NFS DET.AFS	3
NOUN.NFS DET.GFP	15
NOUN.NFS DET.GFS	55
NOUN.NFS DET.GMP	13
NOUN.NFS DET.GMS	27
NOUN.NFS DET.GNP	8
NOUN.NFS DET.GNS	39
NOUN.NFS DET.NFS	2
NOUN.NFS NOUN.GFP	5
NOUN.NFS NOUN.GFS	33
NOUN.NFS NOUN.GMP	2
NOUN.NFS NOUN.GMS	3
NOUN.NFS NOUN.GNP	2
NOUN.NFS NOUN.GNS	2
NOUN.NFS NUM	6
NOUN.NFS PART	41
NOUN.NFS PRON.ASR	2
NOUN.NFS PRON.GPYP	18
NOUN.NFS PRON.GSD	3
NOUN.NFS PRON.GSYP	24
NOUN.NFS PRON.NSD	19
NOUN.NFS PRON.NSR	10
NOUN.NFS PROPN	5
NOUN.NFS PUNCT	5
NOUN.NFS PUNCT."	7
NOUN.NFS PUNCT.,	50
NOUN.NFS PUNCT..	21
NOUN.NFS SCONJ	2
NOUN.NFS VERB.3F	2
NOUN.NFS VERB.3PF	89
NOUN.NFS VERB.6PF	3
NOUN.NFS X	7
NOUN.NMP ADP	20
NOUN.NMP ADV	2
NOUN.NMP CCONJ	9
NOUN.NMP DET.GFS	14
NOUN.NMP DET.GNP	2
NOUN.NMP DET.GNS	2
NOUN.NMP NOUN.GFP	2
NOUN.NMP NOUN.GFS	2
NOUN.NMP NOUN.GNP	2
NOUN.NMP PART	12
NOUN.NMP PRON.GSYP	3
NOUN.NMP PRON.NPR	9
NOUN.NMP PUNCT	3
NOUN.NMP PUNCT."	2
NOUN.NMP PUNCT.,	19
NOUN.NMP PUNCT..	14
NOUN.NMP VERB.3PF	2
NOUN.NMP VERB.6PF	49
NOUN.NMS ADJ.GFP	2
NOUN.NMS ADJ.GFS	2
NOUN.NMS ADP	27
NOUN.NMS ADV	4
NOUN.NMS AUX.3PF	2
NOUN.NMS CCONJ	9
NOUN.NMS DET.GFP	20
NOUN.NMS DET.GFS	31
NOUN.NMS DET.GMP	6
NOUN.NMS DET.GMS	5
NOUN.NMS DET.GNP	4
NOUN.NMS DET.GNS	13
NOUN.NMS NOUN.GFP	2
NOUN.NMS NOUN.GFS	15
NOUN.NMS NOUN.GMP	2
NOUN.NMS NOUN.GNP	15
NOUN.NMS NOUN.NMS	2
NOUN.NMS PART	8
NOUN.NMS PRON.ASR	2
NOUN.NMS PRON.GPYP	6
NOUN.NMS PRON.GSYP	6
NOUN.NMS PRON.NSD	2
NOUN.NMS PRON.NSR	5
NOUN.NMS PROPN	12
NOUN.NMS PUNCT.,	11
NOUN.NMS PUNCT..	6
NOUN.NMS VERB.3PF	28
NOUN.NMS X	5
NOUN.NNP ADJ.GFS	3
NOUN.NNP ADJ.NMS	2
NOUN.NNP ADP	19
NOUN.NNP ADV	2
NOUN.NNP AUX.3PF	2
NOUN.NNP AUX.6PF	4
NOUN.NNP CCONJ	10
NOUN.NNP DET.GFP	4
NOUN.NNP DET.GFS	15
NOUN.NNP DET.GMS	4
NOUN.NNP DET.GNS	4
NOUN.NNP NOUN.GFS	4
NOUN.NNP NOUN.NMP	2
NOUN.NNP NOUN.NNP	4
NOUN.NNP PART	8
NOUN.NNP PRON.GPYP	4
NOUN.NNP PRON.NPD	2
NOUN.NNP PRON.NPR	4
NOUN.NNP PUNCT	13
NOUN.NNP PUNCT.,	12
NOUN.NNP PUNCT..	12
NOUN.NNP VERB.3PF	2
NOUN.NNP VERB.6PF	25
NOUN.NNS ADJ.GFP	3
NOUN.NNS ADP	29
NOUN.NNS ADV	4
NOUN.NNS AUX.3PF	7
NOUN.NNS CCONJ	8
NOUN.NNS DET.GFP	6
NOUN.NNS DET.GFS	34
NOUN.NNS DET.GMP	4
NOUN.NNS DET.GMS	9
NOUN.NNS DET.GNP	2
NOUN.NNS DET.GNS	2
NOUN.NNS NOUN.GFS	15
NOUN.NNS NOUN.GMP	2
NOUN.NNS NOUN.GMS	4
NOUN.NNS NOUN.GNP	5
NOUN.NNS NOUN.NFS	3
NOUN.NNS NUM	4
NOUN.NNS PART	27
NOUN.NNS PRON.ASR	5
NOUN.NNS PRON.GPYP	2
NOUN.NNS PRON.GSYP	3
NOUN.NNS PRON.NSD	6
NOUN.NNS PRON.NSR	14
NOUN.NNS PROPN	7
NOUN.NNS PUNCT	3
NOUN.NNS PUNCT."	3
NOUN.NNS PUNCT.,	25
NOUN.NNS PUNCT..	13
NOUN.NNS SCONJ	5
NOUN.NNS VERB.3PF	58
NOUN.NNS X	2
NOUN.VFP CCONJ	6
NOUN.VFS NOUN.VFS	6
NOUN.VFS PUNCT.,	7
NOUN.VMP PUNCT.,	13
NOUN.VMS ADJ.VMS	4
NOUN.VMS DET.GNS	5
NOUN.VMS NOUN.VMS	44
NOUN.VMS PUNCT.,	41
NOUN.VMS X	2
NUM ADJ.AFP	6
NUM ADJ.AFS	5
NUM ADJ.AMP	7
NUM ADJ.AMS	2
NUM ADJ.ANP	6
NUM ADJ.GFP	2
NUM ADJ.GFS	2
NUM ADJ.GMP	2
NUM ADJ.GNP	2
NUM ADJ.NFP	4
NUM ADJ.NMP	7
NUM ADP	41
NUM ADV	12
NUM AUX.3PF	3
NUM CCONJ	12
NUM DET.AFS	2
NUM DET.ANS	4
NUM DET.GFP	7
NUM DET.GFS	5
NUM DET.GMP	6
NUM DET.GMS	3
NUM DET.GNP	2
NUM DET.GNS	5
NUM DET.NMP	2
NUM EOF	3
NUM NOUN	7
NUM NOUN.AFP	39
NUM NOUN.AFS	19
NUM NOUN.AMP	20
NUM NOUN.AMS	13
NUM NOUN.ANP	56
NUM NOUN.ANS	17
NUM NOUN.GFP	9
NUM NOUN.GFS	6
NUM NOUN.GMP	13
NUM NOUN.GMS	15
NUM NOUN.GNP	20
NUM NOUN.NFP	14
NUM NOUN.NFS	6
NUM NOUN.NMP	28
NUM NOUN.NMS	4
NUM NOUN.NNP	18
NUM NUM	6
NUM PART	3
NUM PRON.APD	3
NUM PROPN	9
NUM PUNCT	10
NUM PUNCT.,	33
NUM PUNCT..	24
NUM VERB.3PF	19
NUM VERB.6PF	4
NUM X	5
PART ADP	3
PART ADV	9
PART AUX.1PF	2
PART AUX.3PF	64
PART AUX.4PF	5
PART AUX.6PF	15
PART CCONJ	2
PART NOUN.AFS	2
PART NOUN.NFS	2
PART PART	44
PART PRON.APP	22
PART PRON.ASP	33
PART PRON.GPP	23
PART PRON.GSP	6
PART PUNCT."	3
PART PUNCT..	3
PART VERB.1F	77
PART VERB.1PF	43
PART VERB.3F	354
PART VERB.3PF	336
PART VERB.4F	151
PART VERB.4PF	83
PART VERB.5F	13
PART VERB.5PF	11
PART VERB.6F	206
PART VERB.6PF	188
PART VERB.PP	3
PRON.APD ADP	3
PRON.APD CCONJ	3
PRON.APD DET.AFP	7
PRON.APD DET.ANP	4
PRON.APD NOUN.AFP	5
PRON.APD PRON.APR	3
PRON.APD PRON.NPR	4
PRON.APD PUNCT.,	5
PRON.APD PUNCT..	3
PRON.APD VERB.6PF	2
PRON.API ADJ.ANP	4
PRON.API NOUN.AFP	21
PRON.API NOUN.AMP	4
PRON.API NOUN.ANP	6
PRON.API NUM	2
PRON.API VERB.5PF	3
PRON.API VERB.6PF	3
PRON.APP ADP	2
PRON.APP PART	2
PRON.APP VERB.1F	3
PRON.APP VERB.1PF	3
PRON.APP VERB.3F	6
PRON.APP VERB.3PF	14
PRON.APP VERB.4F	7
PRON.APP VERB.4PF	3
PRON.APP VERB.6F	3
PRON.APP VERB.6PF	4
PRON.APR DET.NFS	4
PRON.APR PART	8
PRON.APR PRON.NPP	2
PRON.APR VERB.1PF	3
PRON.APR VERB.3PF	18
PRON.APR VERB.4PF	9
PRON.APR VERB.6PF	13
PRON.ASD ADP	12
PRON.ASD ADV	6
PRON.ASD AUX.3PF	3
PRON.ASD CCONJ	8
PRON.ASD DET.AFS	35
PRON.ASD DET.AMS	7
PRON.ASD DET.ANS	14
PRON.ASD DET.GFS	2
PRON.ASD DET.NFS	3
PRON.ASD DET.NNS	2
PRON.ASD NOUN.AFS	2
PRON.ASD NOUN.AMS	2
PRON.ASD NOUN.ANS	5
PRON.ASD PART	3
PRON.ASD PRON.NSR	2
PRON.ASD PUNCT	2
PRON.ASD PUNCT.!	2
PRON.ASD PUNCT."	2
PRON.ASD PUNCT.,	18
PRON.ASD PUNCT..	13
PRON.ASD VERB.1PF	4
PRON.ASD VERB.3PF	9
PRON.ASD VERB.4PF	4
PRON.ASD VERB.6PF	2
PRON.ASI ADJ.ANS	4
PRON.ASI ADP	6
PRON.ASI ADV	2
PRON.ASI NOUN.AFS	26
PRON.ASI NOUN.AMS	7
PRON.ASI NOUN.ANS	11
PRON.ASI PRON.ASD	2
PRON.ASI PRON.ASI	4
PRON.ASI PRON.ASR	3
PRON.ASI PUNCT.,	4
PRON.ASI VERB.3PF	3
PRON.ASI VERB.4PF	2
PRON.ASP VERB.3F	6
PRON.ASP VERB.3PF	14
PRON.ASP VERB.4F	11
PRON.ASP VERB.4PF	9
PRON.ASP VERB.5F	4
PRON.ASP VERB.5PF	3
PRON.ASP VERB.6F	2
PRON.ASP VERB.6PF	11
PRON.ASR ADV	4
PRON.ASR DET.NFS	3
PRON.ASR DET.NMP	4
PRON.ASR DET.NMS	3
PRON.ASR PART	9
PRON.ASR PRON.ASP	3
PRON.ASR VERB.1PF	6
PRON.ASR VERB.3PF	48
PRON.ASR VERB.4PF	17
PRON.ASR VERB.5PF	5
PRON.ASR VERB.6PF	27
PRON.GPD DET.GFP	8
PRON.GPD DET.GNP	5
PRON.GPD PUNCT..	2
PRON.GPI NOUN.GNP	2
PRON.GPI PUNCT.,	4
PRON.GPI VERB.6PF	2
PRON.GPP ADP	2
PRON.GPP PUNCT.,	3
PRON.GPP PUNCT..	2
PRON.GPP VERB.1F	5
PRON.GPP VERB.1PF	4
PRON.GPP VERB.3F	6
PRON.GPP VERB.3PF	10
PRON.GPP VERB.4F	4
PRON.GPP VERB.4PF	4
PRON.GPP VERB.6F	2
PRON.GPP VERB.6PF	6
PRON.GPR PART	2
PRON.GPR VERB.3PF	3
PRON.GPR VERB.6PF	5
PRON.GPYP ADJ.AFP	2
PRON.GPYP ADP	46
PRON.GPYP ADV	17
PRON.GPYP AUX.3PF	10
PRON.GPYP CCONJ	19
PRON.GPYP DET.AFS	3
PRON.GPYP NOUN.AFP	3
PRON.GPYP NOUN.AFS	8
PRON.GPYP NOUN.ANP	3
PRON.GPYP NOUN.ANS	4
PRON.GPYP NOUN.NFS	2
PRON.GPYP PART	13
PRON.GPYP PUNCT	3
PRON.GPYP PUNCT.,	35
PRON.GPYP PUNCT..	41
PRON.GPYP PUNCT.:	2
PRON.GPYP SCONJ	2
PRON.GPYP VERB.3PF	8
PRON.GPYP VERB.6PF	4
PRON.GSD ADP	2
PRON.GSD DET.GFS	13
PRON.GSD DET.GNS	8
PRON.GSD NOUN.GNS	3
PRON.GSD PART	3
PRON.GSD PUNCT.,	3
PRON.GSD VERB.3PF	2
PRON.GSI NOUN.GFS	3
PRON.GSP ADV	2
PRON.GSP PART	3
PRON.GSP VERB.3F	3
PRON.GSP VERB.3PF	6
PRON.GSP VERB.6PF	2
PRON.GSR DET.NFS	3
PRON.GSR VERB.3PF	2
PRON.GSR VERB.6PF	2
PRON.GSYP ADP	40
PRON.GSYP ADV	9
PRON.GSYP CCONJ	7
PRON.GSYP DET.AFS	2
PRON.GSYP DET.AMS	2
PRON.GSYP DET.ANP	3
PRON.GSYP DET.ANS	2
PRON.GSYP DET.NMS	2
PRON.GSYP NOUN.AFP	2
PRON.GSYP NOUN.AFS	6
PRON.GSYP NOUN.AMS	2
PRON.GSYP NOUN.ANS	3
PRON.GSYP NOUN.GFS	2
PRON.GSYP NOUN.GNS	2
PRON.GSYP NOUN.NFS	2
PRON.GSYP NOUN.NNS	2
PRON.GSYP PART	11
PRON.GSYP PUNCT	4
PRON.GSYP PUNCT."	6
PRON.GSYP PUNCT.,	36
PRON.GSYP PUNCT..	23
PRON.GSYP SCONJ	6
PRON.GSYP VERB.3PF	20
PRON.GSYP VERB.6PF	3
PRON.NPD DET.NFP	2
PRON.NPD DET.NMP	2
PRON.NPD DET.NNP	4
PRON.NPD NOUN.NFP	2
PRON.NPD PART	6
PRON.NPD PRON.NPR	6
PRON.NPD VERB.3PF	2
PRON.NPD VERB.6PF	8
PRON.NPI ADP	3
PRON.NPI NOUN.NFP	4
PRON.NPI NOUN.NMP	5
PRON.NPI NOUN.NNP	3
PRON.NPI NUM	2
PRON.NPP ADP	2
PRON.NPP ADV	2
PRON.NPP DET.NMP	3
PRON.NPP PUNCT.,	2
PRON.NPP VERB.4PF	7
PRON.NPP VERB.5PF	4
PRON.NPR ADP	4
PRON.NPR ADV	4
PRON.NPR AUX.6PF	11
PRON.NPR PART	19
PRON.NPR VERB.4PF	3
PRON.NPR VERB.6PF	134
PRON.NSD ADP	3
PRON.NSD AUX.3PF	23
PRON.NSD DET.NFS	6
PRON.NSD DET.NNS	5
PRON.NSD PART	19
PRON.NSD PRON.APP	2
PRON.NSD PRON.ASR	3
PRON.NSD PRON.NSR	2
PRON.NSD PUNCT.,	2
PRON.NSD VERB.3F	2
PRON.NSD VERB.3PF	37
PRON.NSI ADJ.NFS	5
PRON.NSI ADP	5
PRON.NSI ADV	4
PRON.NSI AUX.3PF	2
PRON.NSI CCONJ	2
PRON.NSI DET.NNS	2
PRON.NSI NOUN.NFS	7
PRON.NSI NOUN.NMS	3
PRON.NSI NOUN.NNS	3
PRON.NSI PART	10
PRON.NSI PRON.NSD	2
PRON.NSI PRON.NSR	2
PRON.NSI SCONJ	3
PRON.NSI VERB.3PF	5
PRON.NSP ADV	2
PRON.NSP PART	2
PRON.NSR ADP	4
PRON.NSR ADV	10
PRON.NSR AUX.3PF	12
PRON.NSR CCONJ	6
PRON.NSR PART	28
PRON.NSR PRON.APP	3
PRON.NSR PRON.ASP	2
PRON.NSR PUNCT.,	9
PRON.NSR VERB.3PF	149
PROPN ADJ.GFS	2
PROPN ADP	85
PROPN ADV	17
PROPN AUX.3PF	13
PROPN AUX.6PF	8
PROPN CCONJ	102
PROPN DET.AFS	3
PROPN DET.AMS	4
PROPN DET.ANS	6
PROPN DET.GFP	3
PROPN DET.GFS	9
PROPN DET.GNS	5
PROPN DET.NFS	8
PROPN DET.NMP	3
PROPN DET.NMS	4
PROPN DET.NNS	2
PROPN EOF	9
PROPN NOUN	2
PROPN NOUN.AFS	2
PROPN NOUN.AMP	9
PROPN NOUN.AMS	3
PROPN NOUN.GFP	2
PROPN NOUN.GMP	4
PROPN NOUN.GMS	3
PROPN NOUN.NFP	2
PROPN NOUN.NMP	4
PROPN NOUN.NMS	5
PROPN PART	31
PROPN PRON.ASP	2
PROPN PRON.ASR	2
PROPN PRON.NPR	2
PROPN PRON.NSR	5
PROPN PROPN	80
PROPN PUNCT	20
PROPN PUNCT."	16
PROPN PUNCT.,	257
PROPN PUNCT..	164
PROPN PUNCT.:	10
PROPN SCONJ	9
PROPN VERB.3PF	134
PROPN VERB.6PF	48
PROPN VERB.C	2
PROPN X	11
PUNCT ADJ.ANP	2
PUNCT ADJ.NFP	3
PUNCT ADJ.NFS	2
PUNCT ADP	23
PUNCT ADV	23
PUNCT AUX.3PF	2
PUNCT CCONJ	28
PUNCT DET.AFS	2
PUNCT DET.GFS	3
PUNCT DET.NFP	4
PUNCT DET.NFS	13
PUNCT DET.NMP	2
PUNCT DET.NMS	5
PUNCT DET.NNS	6
PUNCT EOF	31
PUNCT NOUN	7
PUNCT NOUN.ANP	5
PUNCT NOUN.NMS	2
PUNCT NOUN.NNP	10
PUNCT NOUN.NNS	2
PUNCT NUM	11
PUNCT PART	10
PUNCT PRON.ASP	2
PUNCT PRON.NPR	2
PUNCT PROPN	6
PUNCT PUNCT.,	24
PUNCT PUNCT..	35
PUNCT SCONJ	2
PUNCT VERB.1PF	3
PUNCT VERB.3PF	19
PUNCT VERB.6PF	5
PUNCT X	19
PUNCT.! EOF	11
PUNCT." ADJ.AFS	6
PUNCT." ADJ.ANS	3
PUNCT." ADJ.GMS	2
PUNCT." ADJ.NFS	2
PUNCT." ADJ.NMP	2
PUNCT." ADP	18
PUNCT." ADV	7
PUNCT." CCONJ	8
PUNCT." DET.AFS	4
PUNCT." DET.ANS	4
PUNCT." DET.GFS	2
PUNCT." DET.NFP	3
PUNCT." DET.NFS	20
PUNCT." DET.NMS	4
PUNCT." DET.NNS	4
PUNCT." NOUN.AFS	3
PUNCT." NOUN.GMP	2
PUNCT." NOUN.NMP	3
PUNCT." PART	7
PUNCT." PROPN	2
PUNCT." PUNCT	2
PUNCT." PUNCT.,	21
PUNCT." PUNCT..	57
PUNCT." PUNCT.:	2
PUNCT." VERB.3F	2
PUNCT." VERB.3PF	8
PUNCT." VERB.6PF	4
PUNCT." X	10
PUNCT., ADJ.AFP	4
PUNCT., ADJ.AFS	5
PUNCT., ADJ.AMS	2
PUNCT., ADJ.ANP	2
PUNCT., ADJ.GFS	3
PUNCT., ADJ.NFP	3
PUNCT., ADJ.NFS	8
PUNCT., ADJ.NMP	6
PUNCT., ADJ.NMS	5
PUNCT., ADJ.NNP	3
PUNCT., ADJ.NNS	3
PUNCT., ADJ.VMP	6
PUNCT., ADP	220
PUNCT., ADV	254
PUNCT., AUX.1PF	2
PUNCT., AUX.3PF	15
PUNCT., AUX.4PF	2
PUNCT., AUX.6PF	2
PUNCT., CCONJ	193
PUNCT., DET.AFP	5
PUNCT., DET.AFS	36
PUNCT., DET.AMP	7
PUNCT., DET.AMS	8
PUNCT., DET.ANP	6
PUNCT., DET.ANS	23
PUNCT., DET.GFP	5
PUNCT., DET.GFS	12
PUNCT., DET.GMP	4
PUNCT., DET.GMS	12
PUNCT., DET.GNP	4
PUNCT., DET.GNS	2
PUNCT., DET.NFP	31
PUNCT., DET.NFS	134
PUNCT., DET.NMP	24
PUNCT., DET.NMS	82
PUNCT., DET.NNP	17
PUNCT., DET.NNS	69
PUNCT., NOUN	4
PUNCT., NOUN.AFP	12
PUNCT., NOUN.AFS	6
PUNCT., NOUN.AMP	4
PUNCT., NOUN.ANP	3
PUNCT., NOUN.ANS	8
PUNCT., NOUN.GFP	4
PUNCT., NOUN.GFS	5
PUNCT., NOUN.GMP	2
PUNCT., NOUN.GNS	2
PUNCT., NOUN.NFP	3
PUNCT., NOUN.NFS	9
PUNCT., NOUN.NMP	4
PUNCT., NOUN.NMS	6
PUNCT., NOUN.NNP	7
PUNCT., NOUN.NNS	13
PUNCT., NOUN.VFP	5
PUNCT., NOUN.VFS	3
PUNCT., NOUN.VMS	18
PUNCT., NUM	24
PUNCT., PART	95
PUNCT., PRON.GPP	3
PUNCT., PRON.NPI	3
PUNCT., PRON.NPP	4
PUNCT., PRON.NPR	9
PUNCT., PRON.NSD	5
PUNCT., PRON.NSI	7
PUNCT., PRON.NSR	29
PUNCT., PROPN	49
PUNCT., PUNCT	6
PUNCT., PUNCT."	6
PUNCT., SCONJ	115
PUNCT., VERB.1PF	26
PUNCT., VERB.3PF	130
PUNCT., VERB.4PF	28
PUNCT., VERB.5F	2
PUNCT., VERB.5PF	6
PUNCT., VERB.6PF	39
PUNCT., VERB.C	37
PUNCT., VERB.PP	7
PUNCT., VERB.SP	7
PUNCT., X	28
PUNCT.. EOF	1517
PUNCT.. PUNCT	8
PUNCT.: ADJ.AFS	3
PUNCT.: ADP	3
PUNCT.: DET.AFS	4
PUNCT.: DET.NFS	3
PUNCT.: DET.NMS	2
PUNCT.: DET.NNS	2
PUNCT.: EOF	18
PUNCT.: NUM	2
PUNCT.: PART	2
PUNCT.: VERB.1PF	3
PUNCT.; EOF	13
SCONJ ADJ.NFP	5
SCONJ ADJ.NMP	6
SCONJ ADJ.NNP	4
SCONJ ADP	23
SCONJ ADV	32
SCONJ AUX.3PF	15
SCONJ CCONJ	16
SCONJ DET.AFS	3
SCONJ DET.NFP	19
SCONJ DET.NFS	70
SCONJ DET.NMP	19
SCONJ DET.NMS	27
SCONJ DET.NNP	12
SCONJ DET.NNS	30
SCONJ PART	111
SCONJ PRON.ASP	3
SCONJ PRON.GPP	3
SCONJ PRON.GSP	3
SCONJ PRON.NPD	2
SCONJ PRON.NSD	20
SCONJ PRON.NSI	4
SCONJ PUNCT	29
SCONJ PUNCT."	46
SCONJ PUNCT.,	14
SCONJ SCONJ	2
SCONJ VERB.1PF	7
SCONJ VERB.3F	7
SCONJ VERB.3PF	78
SCONJ VERB.4F	5
SCONJ VERB.4PF	17
SCONJ VERB.5F	3
SCONJ VERB.5PF	5
SCONJ VERB.6F	4
SCONJ VERB.6PF	23
SCONJ VERB.I	2
VERB.1F ADP	18
VERB.1F ADV	13
VERB.1F CCONJ	6
VERB.1F DET.AFS	8
VERB.1F DET.AMP	2
VERB.1F DET.AMS	3
VERB.1F DET.ANP	2
VERB.1F NOUN.AFS	2
VERB.1F PRON.API	3
VERB.1F PRON.ASD	2
VERB.1F PUNCT.,	2
VERB.1F SCONJ	16
VERB.1F VERB.C	3
VERB.1PF ADJ.AFP	2
VERB.1PF ADJ.AFS	5
VERB.1PF ADP	24
VERB.1PF ADV	33
VERB.1PF CCONJ	16
VERB.1PF DET.AFS	12
VERB.1PF DET.AMS	3
VERB.1PF DET.ANS	2
VERB.1PF PART	50
VERB.1PF PRON.ASI	2
VERB.1PF PUNCT.,	11
VERB.1PF SCONJ	48
VERB.1PF VERB.3PF	2
VERB.1PF VERB.I	2
VERB.3F ADJ.AFP	5
VERB.3F ADJ.AFS	3
VERB.3F ADJ.AMP	3
VERB.3F ADJ.ANP	6
VERB.3F ADJ.NFS	11
VERB.3F ADJ.NNS	2
VERB.3F ADP	74
VERB.3F ADV	54
VERB.3F CCONJ	12
VERB.3F DET.AFP	12
VERB.3F DET.AFS	38
VERB.3F DET.AMP	3
VERB.3F DET.AMS	6
VERB.3F DET.ANP	12
VERB.3F DET.ANS	21
VERB.3F DET.NFS	35
VERB.3F DET.NMS	7
VERB.3F DET.NNS	8
VERB.3F NOUN.AFP	3
VERB.3F NOUN.AFS	4
VERB.3F NOUN.AMS	3
VERB.3F NOUN.ANS	2
VERB.3F NOUN.NFS	6
VERB.3F PART	14
VERB.3F PRON.NSI	6
VERB.3F PUNCT	2
VERB.3F PUNCT."	3
VERB.3F PUNCT.,	7
VERB.3F PUNCT..	16
VERB.3F SCONJ	10
VERB.3PF ADJ.AFP	14
VERB.3PF ADJ.AFS	19
VERB.3PF ADJ.AMP	6
VERB.3PF ADJ.AMS	8
VERB.3PF ADJ.ANP	8
VERB.3PF ADJ.ANS	9
VERB.3PF ADJ.NFS	18
VERB.3PF ADJ.NMS	6
VERB.3PF ADJ.NNS	7
VERB.3PF ADP	307
VERB.3PF ADV	225
VERB.3PF CCONJ	42
VERB.3PF DET.AFP	31
VERB.3PF DET.AFS	135
VERB.3PF DET.AMP	5
VERB.3PF DET.AMS	19
VERB.3PF DET.ANP	17
VERB.3PF DET.ANS	41
VERB.3PF DET.NFS	75
VERB.3PF DET.NMS	41
VERB.3PF DET.NNS	27
VERB.3PF NOUN.AFP	15
VERB.3PF NOUN.AFS	34
VERB.3PF NOUN.AMP	2
VERB.3PF NOUN.AMS	7
VERB.3PF NOUN.ANP	12
VERB.3PF NOUN.ANS	15
VERB.3PF NOUN.NFS	13
VERB.3PF NOUN.NMS	7
VERB.3PF NOUN.NNS	7
VERB.3PF NUM	20
VERB.3PF PART	300
VERB.3PF PRON.API	8
VERB.3PF PRON.ASD	3
VERB.3PF PRON.ASI	4
VERB.3PF PRON.NSD	3
VERB.3PF PRON.NSI	15
VERB.3PF PUNCT	5
VERB.3PF PUNCT."	6
VERB.3PF PUNCT.,	29
VERB.3PF PUNCT..	13
VERB.3PF PUNCT.:	4
VERB.3PF SCONJ	119
VERB.3PF VERB.C	2
VERB.3PF VERB.I	91
VERB.3PF VERB.SP	3
VERB.4F ADJ.AFS	3
VERB.4F ADJ.AMP	2
VERB.4F ADP	36
VERB.4F ADV	24
VERB.4F CCONJ	6
VERB.4F DET.AFP	9
VERB.4F DET.AFS	19
VERB.4F DET.AMP	5
VERB.4F DET.AMS	5
VERB.4F DET.ANP	3
VERB.4F DET.ANS	10
VERB.4F NOUN.AFP	3
VERB.4F NOUN.ANS	3
VERB.4F NUM	2
VERB.4F PART	12
VERB.4F PRON.APD	2
VERB.4F PRON.ASD	3
VERB.4F PRON.ASI	3
VERB.4F PUNCT.,	4
VERB.4F PUNCT..	6
VERB.4F PUNCT.:	2
VERB.4F SCONJ	9
VERB.4PF ADJ.AFP	7
VERB.4PF ADJ.AFS	5
VERB.4PF ADJ.AMP	4
VERB.4PF ADJ.ANP	4
VERB.4PF ADJ.ANS	2
VERB.4PF ADP	29
VERB.4PF ADV	40
VERB.4PF CCONJ	8
VERB.4PF DET.AFP	8
VERB.4PF DET.AFS	24
VERB.4PF DET.AMS	3
VERB.4PF DET.ANP	5
VERB.4PF DET.ANS	8
VERB.4PF NOUN.AFP	2
VERB.4PF NOUN.AFS	2
VERB.4PF NOUN.ANP	2
VERB.4PF NUM	2
VERB.4PF PART	45
VERB.4PF PRON.ASD	3
VERB.4PF PRON.ASI	5
VERB.4PF PUNCT.,	8
VERB.4PF PUNCT..	8
VERB.4PF SCONJ	19
VERB.4PF VERB.I	10
VERB.5F ADP	6
VERB.5F ADV	2
VERB.5F CCONJ	2
VERB.5F DET.AFS	2
VERB.5F PART	5
VERB.5F PRON.GSP	7
VERB.5F PUNCT.,	2
VERB.5PF ADP	11
VERB.5PF ADV	12
VERB.5PF CCONJ	2
VERB.5PF DET.AFS	5
VERB.5PF DET.ANS	4
VERB.5PF PART	3
VERB.5PF PUNCT	2
VERB.5PF PUNCT.,	5
VERB.5PF PUNCT..	3
VERB.5PF SCONJ	2
VERB.5PF VERB.I	3
VERB.6F ADJ.AFP	5
VERB.6F ADJ.ANP	3
VERB.6F ADJ.NFP	12
VERB.6F ADJ.NMP	2
VERB.6F ADJ.NNP	4
VERB.6F ADP	49
VERB.6F ADV	23
VERB.6F CCONJ	5
VERB.6F DET.AFP	6
VERB.6F DET.AFS	22
VERB.6F DET.AMP	6
VERB.6F DET.AMS	5
VERB.6F DET.ANP	3
VERB.6F DET.ANS	2
VERB.6F DET.NFP	3
VERB.6F DET.NMP	4
VERB.6F DET.NNP	5
VERB.6F NOUN.AFP	2
VERB.6F NOUN.AFS	4
VERB.6F NOUN.ANP	2
VERB.6F NOUN.ANS	3
VERB.6F NOUN.NFP	9
VERB.6F NUM	3
VERB.6F PART	8
VERB.6F PRON.ASD	2
VERB.6F PRON.NPD	4
VERB.6F PUNCT.,	7
VERB.6F PUNCT..	7
VERB.6F SCONJ	6
VERB.6PF ADJ.AFP	10
VERB.6PF ADJ.AFS	7
VERB.6PF ADJ.ANP	11
VERB.6PF ADJ.ANS	6
VERB.6PF ADJ.NFP	8
VERB.6PF ADJ.NMP	10
VERB.6PF ADJ.NNP	9
VERB.6PF ADP	174
VERB.6PF ADV	105
VERB.6PF CCONJ	28
VERB.6PF DET.AFP	16
VERB.6PF DET.AFS	54
VERB.6PF DET.AMP	7
VERB.6PF DET.AMS	12
VERB.6PF DET.ANP	8
VERB.6PF DET.ANS	23
VERB.6PF DET.NFP	22
VERB.6PF DET.NMP	16
VERB.6PF DET.NMS	2
VERB.6PF DET.NNP	4
VERB.6PF DET.NNS	3
VERB.6PF NOUN.AFP	6
VERB.6PF NOUN.AFS	22
VERB.6PF NOUN.AMP	3
VERB.6PF NOUN.AMS	3
VERB.6PF NOUN.ANP	7
VERB.6PF NOUN.ANS	12
VERB.6PF NOUN.NFP	7
VERB.6PF NOUN.NMP	4
VERB.6PF NOUN.NNP	7
VERB.6PF NUM	20
VERB.6PF PART	72
VERB.6PF PRON.API	2
VERB.6PF PRON.ASD	4
VERB.6PF PRON.ASI	6
VERB.6PF PRON.NPI	4
VERB.6PF PROPN	2
VERB.6PF PUNCT."	4
VERB.6PF PUNCT.,	14
VERB.6PF PUNCT..	18
VERB.6PF PUNCT.:	2
VERB.6PF SCONJ	30
VERB.6PF VERB.6PF	2
VERB.6PF VERB.I	47
VERB.6PF VERB.PP	2
VERB.C ADP	12
VERB.C ADV	8
VERB.C DET.AFP	2
VERB.C DET.AFS	10
VERB.C DET.AMP	2
VERB.C DET.ANP	4
VERB.C NOUN.AFS	2
VERB.C NOUN.ANP	2
VERB.C PART	6
VERB.C SCONJ	10
VERB.I ADJ.AFP	3
VERB.I ADJ.AFS	2
VERB.I ADJ.NFS	2
VERB.I ADJ.NMP	3
VERB.I ADJ.NNP	3
VERB.I ADP	46
VERB.I ADV	24
VERB.I CCONJ	7
VERB.I DET.AFS	11
VERB.I DET.AMS	5
VERB.I DET.ANS	6
VERB.I DET.NFS	5
VERB.I DET.NMS	2
VERB.I NOUN.AFP	2
VERB.I NOUN.AFS	2
VERB.I NOUN.ANS	2
VERB.I NOUN.NFS	2
VERB.I NUM	2
VERB.I PART	4
VERB.I PRON.ASI	2
VERB.I PUNCT.,	10
VERB.I PUNCT..	2
VERB.I SCONJ	10
VERB.PP ADJ.GFP	3
VERB.PP ADP	12
VERB.PP CCONJ	2
VERB.PP NOUN.AFP	2
VERB.PP NOUN.ANP	4
VERB.PP PART	3
VERB.SP ADP	8
VERB.SP ADV	2
VERB.SP CCONJ	3
VERB.SP DET.AFS	3
VERB.SP NOUN.AFS	10
VERB.SP NOUN.ANS	3
VERB.SP NOUN.NFS	4
VERB.SP PART	2
X ADJ.GFS	2
X ADP	35
X ADV	9
X AUX.3PF	6
X CCONJ	30
X DET.AFS	4
X DET.ANS	4
X DET.GFS	4
X DET.GMS	2
X DET.NMS	2
X EOF	10
X NUM	14
X PART	16
X PRON.NSR	3
X PROPN	15
X PUNCT	41
X PUNCT."	13
X PUNCT.,	128
X PUNCT..	63
X SCONJ	4
X VERB.3PF	70
X VERB.6PF	6
X X	190

[NGRAMS:3]
3375
ADJ.AFP ADJ.AFP NOUN.AFP	18
ADJ.AFP ADP DET.ANS	3
ADJ.AFP CCONJ ADJ.AFP	5
ADJ.AFP DET.AFP ADJ.AFP	3
ADJ.AFP DET.AFP NOUN.AFP	9
ADJ.AFP NOUN.AFP ADP	43
ADJ.AFP NOUN.AFP ADV	8
ADJ.AFP NOUN.AFP CCONJ	15
ADJ.AFP NOUN.AFP DET.GFP	3
ADJ.AFP NOUN.AFP DET.GFS	12
ADJ.AFP NOUN.AFP DET.GNS	4
ADJ.AFP NOUN.AFP NOUN.GFS	4
ADJ.AFP NOUN.AFP PART	8
ADJ.AFP NOUN.AFP PRON.GSYP	4
ADJ.AFP NOUN.AFP PRON.NPR	7
ADJ.AFP NOUN.AFP PUNCT	6
ADJ.AFP NOUN.AFP PUNCT.,	32
ADJ.AFP NOUN.AFP PUNCT..	36
ADJ.AFP NOUN.AFP VERB.3PF	4
ADJ.AFP NOUN.AFP VERB.6PF	3
ADJ.AFP PRON.GPYP NOUN.AFP	3
ADJ.AFS ADJ.AFS NOUN.AFS	32
ADJ.AFS CCONJ ADJ.AFS	6
ADJ.AFS DET.AFS ADJ.AFS	4
ADJ.AFS DET.AFS NOUN.AFS	8
ADJ.AFS NOUN.AFS ADJ.GFS	3
ADJ.AFS NOUN.AFS ADP	68
ADJ.AFS NOUN.AFS ADV	12
ADJ.AFS NOUN.AFS CCONJ	30
ADJ.AFS NOUN.AFS DET.AFS	4
ADJ.AFS NOUN.AFS DET.GFS	19
ADJ.AFS NOUN.AFS DET.GMP	3
ADJ.AFS NOUN.AFS DET.GMS	6
ADJ.AFS NOUN.AFS DET.GNP	4
ADJ.AFS NOUN.AFS DET.GNS	16
ADJ.AFS NOUN.AFS NOUN.GFS	11
ADJ.AFS NOUN.AFS PART	13
ADJ.AFS NOUN.AFS PRON.ASR	5
ADJ.AFS NOUN.AFS PRON.GPYP	3
ADJ.AFS NOUN.AFS PRON.GSYP	8
ADJ.AFS NOUN.AFS PRON.NSR	8
ADJ.AFS NOUN.AFS PROPN	3
ADJ.AFS NOUN.AFS PUNCT	5
ADJ.AFS NOUN.AFS PUNCT."	3
ADJ.AFS NOUN.AFS PUNCT.,	46
ADJ.AFS NOUN.AFS PUNCT..	63
ADJ.AFS NOUN.AFS SCONJ	6
ADJ.AFS NOUN.AFS VERB.3PF	7
ADJ.AFS NOUN.AFS X	5
ADJ.AFS PRON.GPYP NOUN.AFS	7
ADJ.AFS PRON.GSYP NOUN.AFS	6
ADJ.AFS PROPN CCONJ	3
ADJ.AFS PROPN PUNCT."	3
ADJ.AFS PROPN PUNCT..	7
ADJ.AFS PUNCT., ADJ.AFS	3
ADJ.AMP ADJ.AMP NOUN.AMP	9
ADJ.AMP DET.AMP NOUN.AMP	8
ADJ.AMP NOUN.AMP ADP	6
ADJ.AMP NOUN.AMP CCONJ	10
ADJ.AMP NOUN.AMP DET.GFS	4
ADJ.AMP NOUN.AMP PRON.NPR	4
ADJ.AMP NOUN.AMP PUNCT.,	13
ADJ.AMP NOUN.AMP PUNCT..	17
ADJ.AMP PUNCT., CCONJ	5
ADJ.AMS DET.AMS NOUN.AMS	7
ADJ.AMS NOUN.AMS ADP	20
ADJ.AMS NOUN.AMS CCONJ	8
ADJ.AMS NOUN.AMS DET.AFS	3
ADJ.AMS NOUN.AMS DET.GFS	8
ADJ.AMS NOUN.AMS NOUN.GFS	5
ADJ.AMS NOUN.AMS PART	5
ADJ.AMS NOUN.AMS PRON.ASR	3
ADJ.AMS NOUN.AMS PUNCT.,	10
ADJ.AMS NOUN.AMS PUNCT..	15
ADJ.AMS PROPN PUNCT..	4
ADJ.ANP ADJ.ANP NOUN.ANP	11
ADJ.ANP DET.ANP ADJ.ANP	6
ADJ.ANP DET.ANP NOUN.ANP	6
ADJ.ANP NOUN.ANP ADP	18
ADJ.ANP NOUN.ANP ADV	5
ADJ.ANP NOUN.ANP CCONJ	17
ADJ.ANP NOUN.ANP DET.GFP	3
ADJ.ANP NOUN.ANP DET.GFS	8
ADJ.ANP NOUN.ANP NOUN.GFS	6
ADJ.ANP NOUN.ANP NOUN.GNP	3
ADJ.ANP NOUN.ANP PART	3
ADJ.ANP NOUN.ANP PRON.GSYP	3
ADJ.ANP NOUN.ANP PRON.NPR	4
ADJ.ANP NOUN.ANP PUNCT	3
ADJ.ANP NOUN.ANP PUNCT.,	19
ADJ.ANP NOUN.ANP PUNCT..	29
ADJ.ANP NOUN.ANP PUNCT.:	3
ADJ.ANP NOUN.ANP VERB.3PF	4
ADJ.ANP NOUN.ANP VERB.6PF	4
ADJ.ANP PRON.GPYP NOUN.ANP	3
ADJ.ANP PUNCT.. EOF	3
ADJ.ANS ADJ.ANS NOUN.ANS	10
ADJ.ANS NOUN.ANS ADP	20
ADJ.ANS NOUN.ANS ADV	5
ADJ.ANS NOUN.ANS CCONJ	9
ADJ.ANS NOUN.ANS DET.GFS	10
ADJ.ANS NOUN.ANS DET.GMP	3
ADJ.ANS NOUN.ANS DET.GNS	3
ADJ.ANS NOUN.ANS NOUN	4
ADJ.ANS NOUN.ANS NOUN.GFS	6
ADJ.ANS NOUN.ANS PRON.NSR	5
ADJ.ANS NOUN.ANS PUNCT."	3
ADJ.ANS NOUN.ANS PUNCT.,	24
ADJ.ANS NOUN.ANS PUNCT..	29
ADJ.ANS NOUN.ANS SCONJ	3
ADJ.ANS PRON.GPYP NOUN.ANS	4
ADJ.ANS PRON.GSYP NOUN.ANS	3
ADJ.ANS PUNCT.. EOF	4
ADJ.GFP ADJ.GFP NOUN.GFP	5
ADJ.GFP CCONJ ADJ.GFP	4
ADJ.GFP NOUN.GFP ADP	17
ADJ.GFP NOUN.GFP ADV	5
ADJ.GFP NOUN.GFP CCONJ	7
ADJ.GFP NOUN.GFP DET.GFS	6
ADJ.GFP NOUN.GFP DET.GMS	3
ADJ.GFP NOUN.GFP NOUN.GFS	3
ADJ.GFP NOUN.GFP PART	3
ADJ.GFP NOUN.GFP PUNCT.,	17
ADJ.GFP NOUN.GFP PUNCT..	15
ADJ.GFP NOUN.GFP VERB.3PF	3
ADJ.GFP PUNCT.. EOF	4
ADJ.GFS ADJ.GFS NOUN.GFS	14
ADJ.GFS ADJ.GFS PUNCT.,	3
ADJ.GFS CCONJ ADJ.GFS	9
ADJ.GFS NOUN.GFS ADP	23
ADJ.GFS NOUN.GFS ADV	7
ADJ.GFS NOUN.GFS CCONJ	16
ADJ.GFS NOUN.GFS DET.GFS	11
ADJ.GFS NOUN.GFS DET.GMS	4
ADJ.GFS NOUN.GFS DET.GNS	5
ADJ.GFS NOUN.GFS NOUN	3
ADJ.GFS NOUN.GFS NOUN.GFS	4
ADJ.GFS NOUN.GFS NOUN.GMS	4
ADJ.GFS NOUN.GFS PART	8
ADJ.GFS NOUN.GFS PRON.ASR	4
ADJ.GFS NOUN.GFS PRON.NSR	5
ADJ.GFS NOUN.GFS PUNCT	7
ADJ.GFS NOUN.GFS PUNCT."	7
ADJ.GFS NOUN.GFS PUNCT.,	28
ADJ.GFS NOUN.GFS PUNCT..	43
ADJ.GFS NOUN.GFS VERB.3PF	7
ADJ.GFS NOUN.GFS VERB.6PF	3
ADJ.GFS NOUN.GFS X	3
ADJ.GFS PROPN ADP	3
ADJ.GFS PROPN CCONJ	4
ADJ.GFS PROPN PUNCT.,	7
ADJ.GFS PROPN PUNCT..	4
ADJ.GFS PUNCT., ADP	3
ADJ.GMP ADP PROPN	3
ADJ.GMP NOUN.GMP ADP	4
ADJ.GMP NOUN.GMP CCONJ	5
ADJ.GMP NOUN.GMP PRON.NPR	4
ADJ.GMP NOUN.GMP PUNCT.,	4
ADJ.GMP NOUN.GMP PUNCT..	4
ADJ.GMS ADJ.GMS NOUN.GMS	4
ADJ.GMS NOUN.GMS ADP	4
ADJ.GMS NOUN.GMS PART	3
ADJ.GMS NOUN.GMS PUNCT."	3
ADJ.GMS NOUN.GMS PUNCT.,	5
ADJ.GMS NOUN.GMS PUNCT..	10
ADJ.GMS NOUN.GMS VERB.3PF	3
ADJ.GMS PROPN ADP	3
ADJ.GMS PROPN VERB.3PF	3
ADJ.GNP CCONJ ADJ.GNP	3
ADJ.GNP NOUN.GNP ADP	16
ADJ.GNP NOUN.GNP ADV	5
ADJ.GNP NOUN.GNP CCONJ	5
ADJ.GNP NOUN.GNP NOUN.GFS	3
ADJ.GNP NOUN.GNP PRON.NPR	3
ADJ.GNP NOUN.GNP PUNCT.,	10
ADJ.GNP NOUN.GNP PUNCT..	13
ADJ.GNP NOUN.GNP VERB.6PF	3
ADJ.GNS ADJ.GNS NOUN.GNS	5
ADJ.GNS NOUN.GNS ADP	7
ADJ.GNS NOUN.GNS CCONJ	5
ADJ.GNS NOUN.GNS DET.GFS	3
ADJ.GNS NOUN.GNS PART	4
ADJ.GNS NOUN.GNS PUNCT.,	15
ADJ.GNS NOUN.GNS PUNCT..	8
ADJ.NFP ADJ.NFP NOUN.NFP	5
ADJ.NFP ADP DET.AFP	4
ADJ.NFP CCONJ ADJ.NFP	4
ADJ.NFP DET.NFP ADJ.NFP	3
ADJ.NFP DET.NFP NOUN.NFP	6
ADJ.NFP NOUN.NFP ADP	14
ADJ.NFP NOUN.NFP CCONJ	7
ADJ.NFP NOUN.NFP PART	8
ADJ.NFP NOUN.NFP PUNCT.,	15
ADJ.NFP NOUN.NFP PUNCT..	12
ADJ.NFP NOUN.NFP VERB.6PF	12
ADJ.NFP PART VERB.6F	3
ADJ.NFP PUNCT.. EOF	9
ADJ.NFS ADJ.NFS NOUN.NFS	7
ADJ.NFS ADP DET.AFS	7
ADJ.NFS ADP DET.ANS	4
ADJ.NFS AUX.3PF DET.NFS	3
ADJ.NFS CCONJ ADJ.NFS	13
ADJ.NFS CCONJ VERB.3PF	4
ADJ.NFS DET.NFS ADJ.NFS	3
ADJ.NFS DET.NFS NOUN.NFS	15
ADJ.NFS NOUN.NFS ADP	32
ADJ.NFS NOUN.NFS ADV	5
ADJ.NFS NOUN.NFS AUX.3PF	4
ADJ.NFS NOUN.NFS CCONJ	7
ADJ.NFS NOUN.NFS DET.GFS	4
ADJ.NFS NOUN.NFS DET.GMS	5
ADJ.NFS NOUN.NFS DET.GNP	3
ADJ.NFS NOUN.NFS DET.GNS	10
ADJ.NFS NOUN.NFS NOUN.GFS	9
ADJ.NFS NOUN.NFS PART	14
ADJ.NFS NOUN.NFS PRON.NSR	3
ADJ.NFS NOUN.NFS PUNCT.,	24
ADJ.NFS NOUN.NFS PUNCT..	12
ADJ.NFS NOUN.NFS VERB.3PF	23
ADJ.NFS PART VERB.3F	4
ADJ.NFS PROPN PUNCT.,	3
ADJ.NFS PROPN VERB.3PF	4
ADJ.NFS PUNCT., CCONJ	3
ADJ.NFS PUNCT.. EOF	9
ADJ.NMP ADP NOUN.AFS	3
ADJ.NMP ADP NUM	4
ADJ.NMP DET.NMP NOUN.NMP	7
ADJ.NMP NOUN.NMP PUNCT.,	4
ADJ.NMP NOUN.NMP VERB.6PF	9
ADJ.NMP PART VERB.6F	3
ADJ.NMS ADJ.NMS ADP	3
ADJ.NMS DET.GFP ADJ.GFP	3
ADJ.NMS NOUN.NMS ADP	4
ADJ.NMS NOUN.NMS DET.GFP	3
ADJ.NMS NOUN.NMS DET.GFS	3
ADJ.NMS NOUN.NMS NOUN.GNP	6
ADJ.NMS NOUN.NMS VERB.3PF	10
ADJ.NNP ADJ.NNP NOUN.NNP	4
ADJ.NNP ADP NUM	4
ADJ.NNP CCONJ ADJ.NNP	7
ADJ.NNP DET.NNP NOUN.NNP	3
ADJ.NNP NOUN.NNP ADP	6
ADJ.NNP NOUN.NNP CCONJ	3
ADJ.NNP NOUN.NNP DET.GFS	4
ADJ.NNP NOUN.NNP PUNCT.,	4
ADJ.NNP NOUN.NNP PUNCT..	7
ADJ.NNP NOUN.NNP VERB.6PF	10
ADJ.NNP PUNCT.. EOF	7
ADJ.NNS ADJ.NNS NOUN.NNS	8
ADJ.NNS NOUN.NNS ADP	8
ADJ.NNS NOUN.NNS AUX.3PF	3
ADJ.NNS NOUN.NNS DET.GFS	9
ADJ.NNS NOUN.NNS DET.GMS	3
ADJ.NNS NOUN.NNS NOUN.GFS	4
ADJ.NNS NOUN.NNS PART	4
ADJ.NNS NOUN.NNS PROPN	3
ADJ.NNS NOUN.NNS PUNCT.,	13
ADJ.NNS NOUN.NNS PUNCT..	7
ADJ.NNS NOUN.NNS VERB.3PF	11
ADJ.NNS PART VERB.3F	5
ADJ.NNS PART VERB.3PF	5
ADJ.NNS PART VERB.4F	4
ADJ.NNS PART VERB.6F	3
ADJ.NNS PUNCT., ADV	3
ADJ.NNS PUNCT., CCONJ	3
ADJ.NNS PUNCT.. EOF	10
ADJ.VMP NOUN.VMP PUNCT.,	6
ADJ.VMS NOUN.VMS PUNCT.,	4
ADP ADJ.AFP ADJ.AFP	6
ADP ADJ.AFP DET.AFP	8
ADP ADJ.AFP NOUN.AFP	64
ADP ADJ.AFS ADJ.AFS	8
ADP ADJ.AFS DET.AFS	5
ADP ADJ.AFS NOUN.AFS	110
ADP ADJ.AFS PRON.GPYP	4
ADP ADJ.AFS PROPN	12
ADP ADJ.AMP DET.AMP	5
ADP ADJ.AMP NOUN.AMP	29
ADP ADJ.AMS DET.AMS	3
ADP ADJ.AMS NOUN.AMS	32
ADP ADJ.AMS PROPN	3
ADP ADJ.ANP ADJ.ANP	3
ADP ADJ.ANP DET.ANP	6
ADP ADJ.ANP NOUN.ANP	32
ADP ADJ.ANS NOUN.ANS	41
ADP ADJ.DFS NOUN.DFS	3
ADP ADJ.GFP NOUN.GFP	3
ADP ADJ.GFS NOUN.GFS	5
ADP ADV ADJ.AMS	3
ADP ADV ADP	5
ADP ADV ADV	3
ADP ADV PUNCT.,	9
ADP ADV PUNCT..	3
ADP ADV VERB.3F	3
ADP ADV VERB.4PF	3
ADP ADV VERB.6PF	3
ADP CCONJ ADP	4
ADP DET.AFP ADJ.AFP	43
ADP DET.AFP NOUN	3
ADP DET.AFP NOUN.AFP	54
ADP DET.AFP NUM	10
ADP DET.AFP PRON.APR	13
ADP DET.AFS ADJ.AFS	83
ADP DET.AFS ADV	7
ADP DET.AFS NOUN	8
ADP DET.AFS NOUN.AFS	379
ADP DET.AFS NUM	5
ADP DET.AFS PRON.ASI	5
ADP DET.AFS PRON.ASR	13
ADP DET.AFS PROPN	44
ADP DET.AFS VERB.SP	5
ADP DET.AFS X	11
ADP DET.AMP ADJ.AMP	22
ADP DET.AMP NOUN.AMP	40
ADP DET.AMP NUM	4
ADP DET.AMP PRON.APR	5
ADP DET.AMP PROPN	14
ADP DET.AMS ADJ.AMS	33
ADP DET.AMS NOUN	6
ADP DET.AMS NOUN.AMS	74
ADP DET.AMS NUM	5
ADP DET.AMS PRON.ASR	7
ADP DET.AMS PROPN	9
ADP DET.AMS X	4
ADP DET.ANP ADJ.ANP	30
ADP DET.ANP ADV	8
ADP DET.ANP NOUN.ANP	42
ADP DET.ANP NUM	6
ADP DET.ANS ADJ.ANS	36
ADP DET.ANS ADV	7
ADP DET.ANS NOUN	5
ADP DET.ANS NOUN.ANS	91
ADP DET.ANS NUM	10
ADP DET.ANS PRON.ASR	3
ADP DET.ANS PROPN	9
ADP DET.ANS X	10
ADP DET.GFP ADJ.GFP	5
ADP DET.GFP NUM	3
ADP DET.GFP PRON.GPR	3
ADP DET.GFS ADJ.GFS	12
ADP DET.GFS NOUN.GFS	30
ADP DET.GFS PROPN	5
ADP DET.GMP NOUN.GMP	6
ADP DET.GMP PRON.GPR	3
ADP DET.GMP PROPN	4
ADP DET.GMS ADJ.GMS	3
ADP DET.GMS NOUN	3
ADP DET.GMS NOUN.GMS	3
ADP DET.GNP NOUN.GNP	4
ADP DET.GNS ADJ.GNS	4
ADP DET.GNS NOUN.GNS	7
ADP NOUN CCONJ	3
ADP NOUN PART	3
ADP NOUN PUNCT.,	10
ADP NOUN PUNCT..	4
ADP NOUN VERB.3PF	5
ADP NOUN X	9
ADP NOUN.AFP ADP	8
ADP NOUN.AFP ADV	9
ADP NOUN.AFP CCONJ	5
ADP NOUN.AFP DET.GFS	7
ADP NOUN.AFP DET.GMS	3
ADP NOUN.AFP NOUN.GFP	3
ADP NOUN.AFP PRON.GPYP	4
ADP NOUN.AFP PRON.GSYP	4
ADP NOUN.AFP PRON.NPR	6
ADP NOUN.AFP PUNCT.,	11
ADP NOUN.AFP PUNCT..	9
ADP NOUN.AFS ADJ.GFS	5
ADP NOUN.AFS ADP	57
ADP NOUN.AFS ADV	18
ADP NOUN.AFS CCONJ	18
ADP NOUN.AFS DET.AFS	5
ADP NOUN.AFS DET.ANS	5
ADP NOUN.AFS DET.GFP	10
ADP NOUN.AFS DET.GFS	33
ADP NOUN.AFS DET.GMP	4
ADP NOUN.AFS DET.GMS	9
ADP NOUN.AFS DET.GNP	9
ADP NOUN.AFS DET.GNS	24
ADP NOUN.AFS DET.NFS	5
ADP NOUN.AFS NOUN.AFP	4
ADP NOUN.AFS NOUN.ANS	3
ADP NOUN.AFS NOUN.GFP	5
ADP NOUN.AFS NOUN.GFS	23
ADP NOUN.AFS NUM	8
ADP NOUN.AFS PART	15
ADP NOUN.AFS PRON.ASD	3
ADP NOUN.AFS PRON.GPYP	10
ADP NOUN.AFS PRON.GSYP	14
ADP NOUN.AFS PROPN	6
ADP NOUN.AFS PUNCT	4
ADP NOUN.AFS PUNCT.,	30
ADP NOUN.AFS PUNCT..	28
ADP NOUN.AFS SCONJ	5
ADP NOUN.AFS VERB.3PF	6
ADP NOUN.AFS VERB.6PF	5
ADP NOUN.AFS X	5
ADP NOUN.AMP ADP	13
ADP NOUN.AMP CCONJ	4
ADP NOUN.AMP DET.GFP	3
ADP NOUN.AMP DET.GFS	3
ADP NOUN.AMP PART	6
ADP NOUN.AMP PRON.GPYP	3
ADP NOUN.AMP PUNCT.,	7
ADP NOUN.AMP PUNCT..	5
ADP NOUN.AMS ADP	6
ADP NOUN.AMS CCONJ	4
ADP NOUN.AMS DET.GFP	3
ADP NOUN.AMS DET.GFS	16
ADP NOUN.AMS DET.GNP	3
ADP NOUN.AMS NOUN.GFS	4
ADP NOUN.AMS PART	5
ADP NOUN.AMS PRON.ASD	5
ADP NOUN.AMS PUNCT	4
ADP NOUN.AMS PUNCT.,	7
ADP NOUN.AMS PUNCT..	4
ADP NOUN.ANP ADP	6
ADP NOUN.ANP CCONJ	6
ADP NOUN.ANP DET.GFS	15
ADP NOUN.ANP DET.GNS	4
ADP NOUN.ANP NOUN.ANP	3
ADP NOUN.ANP NOUN.GFS	4
ADP NOUN.ANP PRON.NPR	4
ADP NOUN.ANP PUNCT."	5
ADP NOUN.ANP PUNCT.,	6
ADP NOUN.ANP PUNCT..	4
ADP NOUN.ANS ADP	9
ADP NOUN.ANS ADV	6
ADP NOUN.ANS CCONJ	8
ADP NOUN.ANS DET.ANS	3
ADP NOUN.ANS DET.GFP	5
ADP NOUN.ANS DET.GFS	33
ADP NOUN.ANS DET.GMS	5
ADP NOUN.ANS DET.GNP	5
ADP NOUN.ANS DET.GNS	9
ADP NOUN.ANS DET.NNS	3
ADP NOUN.ANS NOUN.GFS	6
ADP NOUN.ANS NUM	4
ADP NOUN.ANS PART	9
ADP NOUN.ANS PRON.ASD	6
ADP NOUN.ANS PRON.GPYP	6
ADP NOUN.ANS PRON.GSYP	4
ADP NOUN.ANS PUNCT."	5
ADP NOUN.ANS PUNCT.,	21
ADP NOUN.ANS PUNCT..	19
ADP NOUN.ANS SCONJ	5
ADP NOUN.DMS NOUN.GFS	3
ADP NOUN.GFP CCONJ	4
ADP NOUN.GFS CCONJ	3
ADP NOUN.GNS ADP	5
ADP NOUN.GNS DET.GFS	9
ADP NUM ADJ.AFP	4
ADP NUM ADJ.AMP	3
ADP NUM ADJ.ANP	3
ADP NUM ADP	5
ADP NUM ADV	4
ADP NUM NOUN.AFP	17
ADP NUM NOUN.AFS	8
ADP NUM NOUN.AMP	9
ADP NUM NOUN.AMS	3
ADP NUM NOUN.ANP	26
ADP NUM NOUN.ANS	6
ADP NUM NOUN.GMS	8
ADP NUM NOUN.NMP	3
ADP NUM PUNCT.,	7
ADP NUM PUNCT..	3
ADP PART VERB.1F	3
ADP PART VERB.3F	18
ADP PART VERB.3PF	7
ADP PART VERB.4F	12
ADP PART VERB.4PF	4
ADP PART VERB.6F	13
ADP PRON.APD DET.AFP	4
ADP PRON.APD PRON.APR	3
ADP PRON.APD PRON.NPR	3
ADP PRON.API NOUN.AFP	8
ADP PRON.API NOUN.AMP	3
ADP PRON.API NOUN.ANP	4
ADP PRON.ASD ADP	4
ADP PRON.ASD ADV	3
ADP PRON.ASD CCONJ	4
ADP PRON.ASD DET.AFS	15
ADP PRON.ASD DET.AMS	6
ADP PRON.ASD DET.ANS	11
ADP PRON.ASD PUNCT.,	3
ADP PRON.ASD PUNCT..	6
ADP PRON.ASD VERB.3PF	4
ADP PRON.ASI ADP	5
ADP PRON.ASI NOUN.AFS	8
ADP PRON.ASI NOUN.AMS	5
ADP PRON.ASI NOUN.ANS	4
ADP PRON.ASR VERB.3PF	6
ADP PRON.ASR VERB.4PF	3
ADP PRON.ASR VERB.6PF	6
ADP PRON.GPI PUNCT.,	4
ADP PROPN ADP	9
ADP PROPN ADV	5
ADP PROPN AUX.3PF	3
ADP PROPN CCONJ	16
ADP PROPN DET.ANS	3
ADP PROPN DET.NFS	4
ADP PROPN EOF	3
ADP PROPN PUNCT	3
ADP PROPN PUNCT.,	37
ADP PROPN PUNCT..	40
ADP PROPN VERB.3PF	8
ADP PROPN VERB.6PF	6
ADP PUNCT EOF	5
ADP X CCONJ	4
ADP X DET.AFS	3
ADP X NUM	5
ADP X PUNCT.,	8
ADP X PUNCT..	9
ADP X VERB.3PF	3
ADP X X	7
ADV ADJ.AFP NOUN.AFP	7
ADV ADJ.AFS NOUN.AFS	15
ADV ADJ.AMS NOUN.AMS	6
ADV ADJ.ANP NOUN.ANP	11
ADV ADJ.ANS NOUN.ANS	14
ADV ADJ.NFP ADP	4
ADV ADJ.NFP PUNCT..	3
ADV ADJ.NFS ADP	5
ADV ADJ.NFS CCONJ	4
ADV ADJ.NFS NOUN.NFS	6
ADV ADJ.NFS PUNCT..	3
ADV ADJ.NNS ADP	3
ADV ADJ.NNS NOUN.NNS	6
ADV ADJ.NNS PART	6
ADV ADJ.NNS PUNCT..	5
ADV ADJ.NNS SCONJ	3
ADV ADP ADJ.AFP	6
ADV ADP ADJ.AFS	10
ADV ADP ADJ.AMP	3
ADV ADP ADJ.ANP	4
ADV ADP ADJ.ANS	6
ADV ADP ADV	5
ADV ADP DET.AFP	32
ADV ADP DET.AFS	106
ADV ADP DET.AMP	12
ADV ADP DET.AMS	29
ADV ADP DET.ANP	17
ADV ADP DET.ANS	31
ADV ADP DET.GFS	4
ADV ADP NOUN	4
ADV ADP NOUN.AFP	13
ADV ADP NOUN.AFS	32
ADV ADP NOUN.AMP	12
ADV ADP NOUN.AMS	8
ADV ADP NOUN.ANP	9
ADV ADP NOUN.ANS	18
ADV ADP NUM	15
ADV ADP PART	4
ADV ADP PRON.APD	3
ADV ADP PRON.API	5
ADV ADP PRON.ASD	15
ADV ADP PRON.ASI	10
ADV ADP PRON.GSD	4
ADV ADP PROPN	13
ADV ADV ADJ.ANP	3
ADV ADV ADP	31
ADV ADV ADV	10
ADV ADV CCONJ	9
ADV ADV DET.AFS	6
ADV ADV DET.NFS	3
ADV ADV PART	6
ADV ADV PUNCT.,	6
ADV ADV PUNCT..	10
ADV ADV VERB.3PF	5
ADV ADV VERB.6PF	5
ADV CCONJ ADJ.NFP	3
ADV CCONJ ADP	28
ADV CCONJ ADV	14
ADV CCONJ DET.AFS	4
ADV CCONJ DET.AMS	3
ADV CCONJ DET.NFS	7
ADV CCONJ DET.NMS	4
ADV CCONJ DET.NNS	3
ADV CCONJ NUM	4
ADV CCONJ PART	12
ADV CCONJ SCONJ	3
ADV DET.AFP NOUN.AFP	4
ADV DET.AFS ADJ.AFS	10
ADV DET.AFS NOUN.AFS	38
ADV DET.AMP ADJ.AMP	3
ADV DET.AMS NOUN.AMS	8
ADV DET.AMS PROPN	3
ADV DET.ANP NOUN.ANP	10
ADV DET.ANS ADJ.ANS	10
ADV DET.ANS ADV	4
ADV DET.ANS NOUN	5
ADV DET.ANS NOUN.ANS	8
ADV DET.ANS NUM	4
ADV DET.GFS ADJ.GFS	3
ADV DET.GFS NOUN.GFS	9
ADV DET.GFS PROPN	3
ADV DET.GNS NOUN.GNS	3
ADV DET.NFP ADJ.NFP	5
ADV DET.NFP NOUN.NFP	11
ADV DET.NFS ADJ.NFS	18
ADV DET.NFS NOUN.NFS	24
ADV DET.NFS PROPN	3
ADV DET.NMP NOUN.NMP	6
ADV DET.NMS ADJ.NMS	3
ADV DET.NMS NOUN.NMS	11
ADV DET.NMS PROPN	3
ADV DET.NNP ADJ.NNP	3
ADV DET.NNS NOUN.NNS	14
ADV DET.NNS NUM	3
ADV NOUN.AFP ADP	6
ADV NOUN.AFS DET.GNS	4
ADV NOUN.AMP PUNCT.,	3
ADV NOUN.ANP PUNCT..	3
ADV NOUN.ANS PART	3
ADV NOUN.GMS DET.GFS	3
ADV NOUN.GMS PUNCT..	3
ADV NOUN.NMS ADP	4
ADV NOUN.NMS DET.GFS	5
ADV NOUN.NMS DET.GNS	3
ADV NUM NOUN.AFS	4
ADV NUM NOUN.ANP	4
ADV NUM NOUN.NNP	3
ADV PART AUX.3PF	4
ADV PART PART	3
ADV PART PRON.ASP	3
ADV PART VERB.1F	7
ADV PART VERB.1PF	3
ADV PART VERB.3F	14
ADV PART VERB.3PF	25
ADV PART VERB.4F	7
ADV PART VERB.4PF	6
ADV PART VERB.6F	14
ADV PART VERB.6PF	10
ADV PRON.ASD DET.AFS	4
ADV PUNCT ADP	3
ADV PUNCT." PUNCT..	3
ADV PUNCT., ADP	17
ADV PUNCT., ADV	24
ADV PUNCT., AUX.3PF	3
ADV PUNCT., CCONJ	7
ADV PUNCT., DET.ANS	3
ADV PUNCT., DET.NFS	27
ADV PUNCT., DET.NMP	3
ADV PUNCT., DET.NMS	8
ADV PUNCT., DET.NNP	4
ADV PUNCT., DET.NNS	10
ADV PUNCT., NOUN.VMS	4
ADV PUNCT., PART	13
ADV PUNCT., SCONJ	7
ADV PUNCT., VERB.1PF	7
ADV PUNCT., VERB.3PF	13
ADV PUNCT., VERB.4PF	9
ADV PUNCT., VERB.6PF	3
ADV PUNCT., VERB.C	3
ADV PUNCT.. EOF	43
ADV PUNCT.: VERB.1PF	3
ADV SCONJ DET.NFS	6
ADV SCONJ PART	7
ADV SCONJ VERB.3PF	6
ADV VERB.1PF ADP	3
ADV VERB.1PF ADV	4
ADV VERB.3PF ADP	7
ADV VERB.3PF ADV	5
ADV VERB.3PF DET.AFP	5
ADV VERB.3PF DET.AFS	19
ADV VERB.3PF DET.AMP	3
ADV VERB.3PF DET.ANS	7
ADV VERB.3PF DET.NFS	6
ADV VERB.3PF DET.NMS	6
ADV VERB.3PF DET.NNS	4
ADV VERB.3PF PART	14
ADV VERB.3PF PUNCT.,	6
ADV VERB.3PF SCONJ	5
ADV VERB.3PF VERB.I	7
ADV VERB.4PF ADV	3
ADV VERB.4PF PART	5
ADV VERB.6PF ADP	4
ADV VERB.6PF ADV	7
ADV VERB.6PF PART	3
ADV VERB.6PF VERB.I	3
ADV VERB.I PUNCT.,	4
AUX.3PF ADJ.NFS ADP	9
AUX.3PF ADJ.NFS CCONJ	7
AUX.3PF ADJ.NFS DET.NFS	9
AUX.3PF ADJ.NFS PART	4
AUX.3PF ADJ.NFS PUNCT.,	3
AUX.3PF ADJ.NFS PUNCT..	3
AUX.3PF ADJ.NFS SCONJ	3
AUX.3PF ADJ.NNS ADP	3
AUX.3PF ADJ.NNS PART	12
AUX.3PF ADJ.NNS PUNCT.,	4
AUX.3PF ADJ.NNS PUNCT..	3
AUX.3PF ADJ.NNS SCONJ	3
AUX.3PF ADV ADJ.NFS	7
AUX.3PF ADV ADJ.NNS	14
AUX.3PF ADV CCONJ	3
AUX.3PF ADV DET.NFS	4
AUX.3PF ADV PRON.NSI	3
AUX.3PF DET.NFS ADJ.NFS	10
AUX.3PF DET.NFS NOUN.NFS	17
AUX.3PF DET.NMS ADJ.NMS	3
AUX.3PF DET.NMS NOUN.NMS	6
AUX.3PF DET.NNS ADJ.NNS	9
AUX.3PF DET.NNS NOUN.NNS	7
AUX.3PF NUM ADP	3
AUX.3PF PART VERB.4F	4
AUX.6PF ADJ.GFS NOUN.GFS	3
AUX.6PF ADJ.NFP ADP	3
AUX.6PF ADJ.NFP PART	3
AUX.6PF ADJ.NFP PUNCT..	5
AUX.6PF ADJ.NMP ADP	4
AUX.6PF ADV ADJ.NFP	4
AUX.6PF ADV ADJ.NNP	3
AUX.6PF DET.NFP NOUN.NFP	3
BOF ADJ.NFS NOUN.NFS	3
BOF ADJ.NMP ADP	3
BOF ADJ.NMP DET.NMP	3
BOF ADJ.NNP NOUN.NNP	4
BOF ADJ.NNP PRON.NPD	3
BOF ADP ADJ.AFP	5
BOF ADP ADJ.AFS	14
BOF ADP ADJ.ANP	6
BOF ADP ADJ.ANS	4
BOF ADP ADV	10
BOF ADP DET.AFS	28
BOF ADP DET.AMP	4
BOF ADP DET.AMS	18
BOF ADP DET.ANP	5
BOF ADP DET.ANS	9
BOF ADP DET.GNS	3
BOF ADP NOUN	10
BOF ADP NOUN.AFP	6
BOF ADP NOUN.AFS	25
BOF ADP NOUN.ANP	3
BOF ADP NOUN.ANS	11
BOF ADP NUM	7
BOF ADP PART	10
BOF ADP PRON.APD	5
BOF ADP PRON.ASD	14
BOF ADP PRON.ASI	3
BOF ADP PROPN	9
BOF ADV ADP	44
BOF ADV ADV	15
BOF ADV CCONJ	8
BOF ADV DET.NFS	4
BOF ADV DET.NMS	3
BOF ADV DET.NNS	4
BOF ADV NOUN.ANS	3
BOF ADV NOUN.NMS	4
BOF ADV PART	7
BOF ADV PUNCT.,	103
BOF ADV PUNCT.:	6
BOF ADV VERB.1PF	4
BOF ADV VERB.3PF	28
BOF ADV VERB.4PF	4
BOF ADV VERB.6PF	5
BOF AUX.3PF ADV	6
BOF CCONJ PUNCT.,	28
BOF DET.AFS NOUN.AFS	7
BOF DET.AMS ADJ.AMS	3
BOF DET.ANS NOUN	8
BOF DET.ANS NUM	4
BOF DET.NFP ADJ.NFP	5
BOF DET.NFP NOUN	5
BOF DET.NFP NOUN.NFP	27
BOF DET.NFP NUM	3
BOF DET.NFS ADJ.NFS	38
BOF DET.NFS NOUN.NFS	106
BOF DET.NFS NOUN.NMS	3
BOF DET.NFS PRON.NSI	3
BOF DET.NFS PROPN	21
BOF DET.NFS X	7
BOF DET.NMP ADJ.NMP	8
BOF DET.NMP NOUN.NMP	14
BOF DET.NMP PROPN	5
BOF DET.NMS ADJ.NMS	15
BOF DET.NMS NOUN	4
BOF DET.NMS NOUN.NMS	39
BOF DET.NMS PROPN	10
BOF DET.NMS X	16
BOF DET.NNP ADJ.NNP	4
BOF DET.NNP NOUN.NNP	10
BOF DET.NNS ADJ.NNS	21
BOF DET.NNS NOUN.NNS	50
BOF DET.NNS NUM	4
BOF DET.NNS PROPN	4
BOF DET.NNS X	5
BOF NOUN DET.NFS	4
BOF NOUN EOF	30
BOF NOUN.VFS NOUN.VFS	4
BOF NOUN.VMS NOUN.VMS	28
BOF NUM ADP	3
BOF NUM NOUN.NMP	4
BOF PART PRON.GPP	3
BOF PART VERB.1F	4
BOF PART VERB.1PF	15
BOF PART VERB.3F	4
BOF PART VERB.3PF	16
BOF PART VERB.4F	4
BOF PART VERB.4PF	11
BOF PRON.NPP VERB.4PF	4
BOF PRON.NSD AUX.3PF	12
BOF PRON.NSD PART	5
BOF PRON.NSD VERB.3PF	16
BOF PROPN PUNCT.:	8
BOF PUNCT NOUN.NNP	8
BOF PUNCT.. PUNCT	6
BOF SCONJ ADV	4
BOF SCONJ CCONJ	3
BOF SCONJ DET.NFS	4
BOF SCONJ PART	3
BOF SCONJ VERB.1PF	3
BOF SCONJ VERB.4PF	5
BOF SCONJ VERB.5F	3
BOF VERB.1PF ADJ.AFS	4
BOF VERB.1PF ADP	8
BOF VERB.1PF ADV	10
BOF VERB.1PF CCONJ	5
BOF VERB.1PF DET.AFS	4
BOF VERB.1PF PART	4
BOF VERB.1PF PUNCT.,	4
BOF VERB.1PF SCONJ	25
BOF VERB.3PF ADP	15
BOF VERB.3PF ADV	13
BOF VERB.3PF CCONJ	4
BOF VERB.3PF DET.NFS	11
BOF VERB.3PF DET.NMS	5
BOF VERB.3PF PART	16
BOF VERB.3PF SCONJ	8
BOF VERB.4PF ADV	5
BOF VERB.4PF DET.AFS	4
BOF VERB.4PF PART	4
BOF VERB.4PF SCONJ	5
BOF VERB.5F PRON.GSP	5
BOF VERB.6PF ADV	4
BOF VERB.6PF DET.NFP	4
BOF VERB.C ADP	5
CCONJ ADJ.AFP NOUN.AFP	13
CCONJ ADJ.AFS NOUN.AFS	9
CCONJ ADJ.AMP NOUN.AMP	3
CCONJ ADJ.AMS NOUN.AMS	3
CCONJ ADJ.ANP NOUN.ANP	5
CCONJ ADJ.GFP NOUN.GFP	6
CCONJ ADJ.GFS NOUN.GFS	11
CCONJ ADJ.GNP NOUN.GNP	3
CCONJ ADJ.NFP NOUN.NFP	9
CCONJ ADJ.NFS NOUN.NFS	9
CCONJ ADJ.NMP NOUN.NMP	6
CCONJ ADJ.NNP NOUN.NNP	8
CCONJ ADJ.NNP PUNCT..	3
CCONJ ADJ.NNS NOUN.NNS	3
CCONJ ADP ADJ.AFP	9
CCONJ ADP ADJ.AFS	7
CCONJ ADP ADJ.ANP	3
CCONJ ADP DET.AFP	4
CCONJ ADP DET.AFS	19
CCONJ ADP DET.AMP	4
CCONJ ADP DET.AMS	4
CCONJ ADP DET.ANP	5
CCONJ ADP DET.ANS	5
CCONJ ADP NOUN	5
CCONJ ADP NOUN.AFP	5
CCONJ ADP NOUN.AFS	22
CCONJ ADP NOUN.AMP	8
CCONJ ADP NOUN.ANP	3
CCONJ ADP NOUN.ANS	11
CCONJ ADP NUM	4
CCONJ ADP PRON.ASD	5
CCONJ ADP PROPN	4
CCONJ ADV ADP	31
CCONJ ADV ADV	4
CCONJ ADV CCONJ	4
CCONJ ADV DET.AFS	3
CCONJ ADV DET.ANS	5
CCONJ ADV PART	10
CCONJ ADV PUNCT.,	4
CCONJ ADV VERB.1PF	4
CCONJ ADV VERB.3PF	8
CCONJ ADV VERB.6PF	3
CCONJ CCONJ ADP	3
CCONJ DET.AFP ADJ.AFP	3
CCONJ DET.AFP NOUN.AFP	7
CCONJ DET.AFS ADJ.AFS	13
CCONJ DET.AFS NOUN.AFS	46
CCONJ DET.AFS PROPN	10
CCONJ DET.AMP ADJ.AMP	5
CCONJ DET.AMS NOUN	3
CCONJ DET.AMS NOUN.AMS	10
CCONJ DET.ANP ADJ.ANP	5
CCONJ DET.ANP NOUN.ANP	10
CCONJ DET.ANS ADJ.ANS	4
CCONJ DET.ANS NOUN.ANS	11
CCONJ DET.ANS NUM	6
CCONJ DET.GFP ADJ.GFP	4
CCONJ DET.GFP NOUN.GFP	4
CCONJ DET.GFS ADJ.GFS	5
CCONJ DET.GFS NOUN.GFS	14
CCONJ DET.GFS PROPN	5
CCONJ DET.GMP NOUN.GMP	4
CCONJ DET.GMS ADJ.GMS	3
CCONJ DET.GNS NOUN.GNS	8
CCONJ DET.NFP ADJ.NFP	12
CCONJ DET.NFP NOUN.NFP	9
CCONJ DET.NFS ADJ.NFS	16
CCONJ DET.NFS NOUN.NFS	26
CCONJ DET.NFS PROPN	7
CCONJ DET.NMP ADJ.NMP	4
CCONJ DET.NMP NOUN.NMP	12
CCONJ DET.NMP NUM	4
CCONJ DET.NMP PROPN	3
CCONJ DET.NMS ADJ.NMS	7
CCONJ DET.NMS NOUN	3
CCONJ DET.NMS NOUN.NMS	16
CCONJ DET.NMS X	3
CCONJ DET.NNP ADJ.NNP	7
CCONJ DET.NNP NOUN.NNP	5
CCONJ DET.NNS ADJ.NNS	12
CCONJ DET.NNS NOUN.NNS	14
CCONJ DET.NNS PROPN	3
CCONJ NOUN.AFP ADP	4
CCONJ NOUN.AFS ADP	3
CCONJ NOUN.ANP PUNCT.,	5
CCONJ NOUN.GFS ADP	4
CCONJ NOUN.GFS PUNCT.,	4
CCONJ NOUN.VMP PUNCT.,	6
CCONJ NUM ADP	3
CCONJ NUM NOUN.AMS	4
CCONJ PART PART	5
CCONJ PART PRON.APP	5
CCONJ PART PRON.ASP	3
CCONJ PART PRON.GPP	4
CCONJ PART VERB.1F	5
CCONJ PART VERB.3F	14
CCONJ PART VERB.3PF	24
CCONJ PART VERB.4F	12
CCONJ PART VERB.4PF	11
CCONJ PART VERB.6F	8
CCONJ PART VERB.6PF	9
CCONJ PRON.API NOUN.AFP	3
CCONJ PRON.NSD AUX.3PF	3
CCONJ PROPN ADP	4
CCONJ PROPN PUNCT.,	3
CCONJ PROPN PUNCT..	5
CCONJ PUNCT., ADP	6
CCONJ PUNCT., ADV	5
CCONJ PUNCT., DET.NFS	4
CCONJ PUNCT., DET.NMS	3
CCONJ PUNCT., DET.NNS	3
CCONJ PUNCT., PART	3
CCONJ PUNCT., SCONJ	3
CCONJ SCONJ DET.NFS	4
CCONJ SCONJ DET.NMS	3
CCONJ SCONJ PUNCT."	4
CCONJ SCONJ VERB.3PF	5
CCONJ VERB.1PF ADP	4
CCONJ VERB.1PF ADV	3
CCONJ VERB.1PF PART	5
CCONJ VERB.1PF SCONJ	8
CCONJ VERB.3PF ADP	14
CCONJ VERB.3PF ADV	13
CCONJ VERB.3PF DET.AFS	13
CCONJ VERB.3PF DET.AMS	4
CCONJ VERB.3PF DET.ANS	4
CCONJ VERB.3PF DET.NFS	4
CCONJ VERB.3PF NOUN.AFS	4
CCONJ VERB.3PF PART	13
CCONJ VERB.3PF SCONJ	8
CCONJ VERB.6PF ADP	10
CCONJ VERB.6PF DET.AFS	4
DET.AFP ADJ.AFP ADJ.AFP	8
DET.AFP ADJ.AFP ADP	3
DET.AFP ADJ.AFP CCONJ	4
DET.AFP ADJ.AFP NOUN.AFP	64
DET.AFP ADJ.AFP PRON.GPYP	4
DET.AFP NOUN.AFP ADP	18
DET.AFP NOUN.AFP DET.GFP	7
DET.AFP NOUN.AFP DET.GFS	14
DET.AFP NOUN.AFP DET.GMS	7
DET.AFP NOUN.AFP DET.GNP	4
DET.AFP NOUN.AFP DET.GNS	8
DET.AFP NOUN.AFP NOUN.GFS	3
DET.AFP NOUN.AFP PRON.APR	4
DET.AFP NOUN.AFP PRON.GPYP	12
DET.AFP NOUN.AFP PRON.GSYP	9
DET.AFP NOUN.AFP PRON.NPR	8
DET.AFP NOUN.AFP PUNCT.,	17
DET.AFP NOUN.AFP PUNCT..	7
DET.AFP NUM NOUN.AFP	8
DET.AFP PRON.APR DET.NFS	3
DET.AFS ADJ.AFS ADJ.AFS	19
DET.AFS ADJ.AFS CCONJ	3
DET.AFS ADJ.AFS NOUN.AFS	169
DET.AFS ADJ.AFS PRON.GPYP	4
DET.AFS ADJ.AFS PRON.GSYP	5
DET.AFS ADJ.AFS PROPN	11
DET.AFS ADV ADJ.AFS	9
DET.AFS ADV NOUN.AFS	4
DET.AFS NOUN PUNCT..	4
DET.AFS NOUN.AFS ADJ.GFP	10
DET.AFS NOUN.AFS ADJ.GFS	7
DET.AFS NOUN.AFS ADJ.GMP	3
DET.AFS NOUN.AFS ADJ.GNP	5
DET.AFS NOUN.AFS ADP	68
DET.AFS NOUN.AFS ADV	21
DET.AFS NOUN.AFS CCONJ	32
DET.AFS NOUN.AFS DET.ANS	5
DET.AFS NOUN.AFS DET.GFP	30
DET.AFS NOUN.AFS DET.GFS	98
DET.AFS NOUN.AFS DET.GMP	19
DET.AFS NOUN.AFS DET.GMS	46
DET.AFS NOUN.AFS DET.GNP	17
DET.AFS NOUN.AFS DET.GNS	43
DET.AFS NOUN.AFS DET.NFS	3
DET.AFS NOUN.AFS NOUN.GFP	12
DET.AFS NOUN.AFS NOUN.GFS	34
DET.AFS NOUN.AFS NOUN.GMP	5
DET.AFS NOUN.AFS NOUN.GMS	5
DET.AFS NOUN.AFS NOUN.GNP	8
DET.AFS NOUN.AFS NOUN.GNS	3
DET.AFS NOUN.AFS NUM	4
DET.AFS NOUN.AFS PART	23
DET.AFS NOUN.AFS PRON.ASD	14
DET.AFS NOUN.AFS PRON.ASR	12
DET.AFS NOUN.AFS PRON.GPD	5
DET.AFS NOUN.AFS PRON.GPYP	56
DET.AFS NOUN.AFS PRON.GSD	4
DET.AFS NOUN.AFS PRON.GSYP	38
DET.AFS NOUN.AFS PRON.NSR	13
DET.AFS NOUN.AFS PROPN	5
DET.AFS NOUN.AFS PUNCT	4
DET.AFS NOUN.AFS PUNCT."	7
DET.AFS NOUN.AFS PUNCT.,	47
DET.AFS NOUN.AFS PUNCT..	46
DET.AFS NOUN.AFS SCONJ	19
DET.AFS NOUN.AFS VERB.3PF	7
DET.AFS NOUN.AFS X	6
DET.AFS NUM ADJ.AFS	4
DET.AFS NUM NOUN.AFS	6
DET.AFS NUM PROPN	3
DET.AFS PRON.ASI NOUN.AFS	4
DET.AFS PRON.ASR DET.NFS	3
DET.AFS PRON.ASR PART	5
DET.AFS PRON.ASR VERB.3PF	7
DET.AFS PROPN ADP	10
DET.AFS PROPN CCONJ	10
DET.AFS PROPN PART	3
DET.AFS PROPN PUNCT.,	22
DET.AFS PROPN PUNCT..	10
DET.AFS PROPN VERB.6PF	6
DET.AFS VERB.SP NOUN.AFS	8
DET.AFS X PUNCT..	3
DET.AFS X X	5
DET.AMP ADJ.AMP ADJ.AMP	3
DET.AMP ADJ.AMP NOUN.AMP	27
DET.AMP NOUN.AMP ADP	12
DET.AMP NOUN.AMP CCONJ	9
DET.AMP NOUN.AMP DET.GFS	4
DET.AMP NOUN.AMP DET.GNS	4
DET.AMP NOUN.AMP NOUN.GFP	3
DET.AMP NOUN.AMP NOUN.GNP	4
DET.AMP NOUN.AMP PRON.APR	3
DET.AMP NOUN.AMP PRON.GPYP	4
DET.AMP NOUN.AMP PRON.NPR	4
DET.AMP NOUN.AMP PUNCT.,	11
DET.AMP NOUN.AMP PUNCT..	7
DET.AMP NUM NOUN.AMP	5
DET.AMP PROPN CCONJ	3
DET.AMP PROPN NOUN.AMP	5
DET.AMS ADJ.AMS NOUN.AMS	49
DET.AMS ADJ.AMS PROPN	3
DET.AMS NOUN PUNCT.,	3
DET.AMS NOUN PUNCT..	5
DET.AMS NOUN X	7
DET.AMS NOUN.AMS ADP	18
DET.AMS NOUN.AMS CCONJ	8
DET.AMS NOUN.AMS DET.GFP	4
DET.AMS NOUN.AMS DET.GFS	13
DET.AMS NOUN.AMS DET.GMS	5
DET.AMS NOUN.AMS DET.GNP	3
DET.AMS NOUN.AMS DET.GNS	4
DET.AMS NOUN.AMS NOUN.AMS	3
DET.AMS NOUN.AMS NOUN.GFS	9
DET.AMS NOUN.AMS NOUN.GNP	3
DET.AMS NOUN.AMS PART	5
DET.AMS NOUN.AMS PRON.ASD	20
DET.AMS NOUN.AMS PRON.GPYP	3
DET.AMS NOUN.AMS PRON.GSYP	4
DET.AMS NOUN.AMS PROPN	5
DET.AMS NOUN.AMS PUNCT.,	6
DET.AMS NOUN.AMS PUNCT..	16
DET.AMS NOUN.AMS VERB.3PF	4
DET.AMS NUM NOUN.AMS	5
DET.AMS PRON.ASR VERB.6PF	3
DET.AMS PROPN PROPN	6
DET.AMS PROPN PUNCT.,	4
DET.AMS PROPN PUNCT..	4
DET.AMS X X	5
DET.ANP ADJ.ANP ADJ.ANP	6
DET.ANP ADJ.ANP NOUN.ANP	49
DET.ANP ADJ.ANP PUNCT.,	3
DET.ANP ADV ADJ.ANP	3
DET.ANP ADV NOUN.ANP	5
DET.ANP NOUN.ANP ADP	6
DET.ANP NOUN.ANP ADV	3
DET.ANP NOUN.ANP CCONJ	8
DET.ANP NOUN.ANP DET.GFP	3
DET.ANP NOUN.ANP DET.GFS	6
DET.ANP NOUN.ANP DET.GMS	6
DET.ANP NOUN.ANP DET.GNS	6
DET.ANP NOUN.ANP NOUN.ANP	8
DET.ANP NOUN.ANP NUM	3
DET.ANP NOUN.ANP PRON.APR	7
DET.ANP NOUN.ANP PRON.GPYP	11
DET.ANP NOUN.ANP PRON.GSYP	7
DET.ANP NOUN.ANP PRON.NPR	11
DET.ANP NOUN.ANP PUNCT.,	8
DET.ANP NOUN.ANP PUNCT..	3
DET.ANP NUM NOUN.ANP	9
DET.ANS ADJ.ANS ADJ.ANS	7
DET.ANS ADJ.ANS NOUN.ANS	69
DET.ANS ADJ.ANS PRON.GPYP	4
DET.ANS ADJ.ANS X	3
DET.ANS ADV ADJ.ANS	6
DET.ANS ADV ADV	5
DET.ANS NOUN DET.NMP	3
DET.ANS NOUN PUNCT.,	12
DET.ANS NOUN PUNCT..	5
DET.ANS NOUN VERB.3PF	4
DET.ANS NOUN.ANS ADJ.GFS	3
DET.ANS NOUN.ANS ADP	15
DET.ANS NOUN.ANS ADV	7
DET.ANS NOUN.ANS CCONJ	12
DET.ANS NOUN.ANS DET.GFP	4
DET.ANS NOUN.ANS DET.GFS	29
DET.ANS NOUN.ANS DET.GMP	3
DET.ANS NOUN.ANS DET.GMS	9
DET.ANS NOUN.ANS DET.GNP	4
DET.ANS NOUN.ANS DET.GNS	10
DET.ANS NOUN.ANS NOUN.GFS	11
DET.ANS NOUN.ANS NUM	3
DET.ANS NOUN.ANS PART	7
DET.ANS NOUN.ANS PRON.ASD	7
DET.ANS NOUN.ANS PRON.GPYP	7
DET.ANS NOUN.ANS PRON.GSD	4
DET.ANS NOUN.ANS PRON.GSYP	5
DET.ANS NOUN.ANS PUNCT	4
DET.ANS NOUN.ANS PUNCT.,	16
DET.ANS NOUN.ANS PUNCT..	22
DET.ANS NOUN.ANS SCONJ	11
DET.ANS NOUN.ANS VERB.3PF	3
DET.ANS NUM DET.GFP	4
DET.ANS NUM DET.GMP	4
DET.ANS NUM NOUN.ANS	3
DET.ANS NUM PUNCT.,	8
DET.ANS NUM PUNCT..	5
DET.ANS NUM VERB.3PF	6
DET.ANS PRON.ASR VERB.3PF	3
DET.ANS PROPN CCONJ	3
DET.ANS PROPN PUNCT..	6
DET.ANS X ADP	3
DET.ANS X PUNCT.,	7
DET.ANS X PUNCT..	3
DET.GFP ADJ.GFP ADP	3
DET.GFP ADJ.GFP CCONJ	6
DET.GFP ADJ.GFP NOUN.GFP	51
DET.GFP ADJ.GFP PROPN	3
DET.GFP ADJ.GFP PUNCT..	3
DET.GFP NOUN PUNCT.,	10
DET.GFP NOUN PUNCT..	5
DET.GFP NOUN VERB.3PF	3
DET.GFP NOUN.GFP ADP	13
DET.GFP NOUN.GFP CCONJ	5
DET.GFP NOUN.GFP DET.GFS	3
DET.GFP NOUN.GFP DET.GMS	3
DET.GFP NOUN.GFP DET.GNS	4
DET.GFP NOUN.GFP NOUN.GFS	6
DET.GFP NOUN.GFP PRON.GPYP	6
DET.GFP NOUN.GFP PRON.NPR	7
DET.GFP NOUN.GFP PUNCT	3
DET.GFP NOUN.GFP PUNCT.,	16
DET.GFP NOUN.GFP PUNCT..	20
DET.GFP NOUN.GFP SCONJ	4
DET.GFP NOUN.GFP VERB.3PF	3
DET.GFP NUM NOUN.GFP	5
DET.GFS ADJ.GFS ADJ.GFS	14
DET.GFS ADJ.GFS NOUN.GFS	124
DET.GFS ADJ.GFS PROPN	16
DET.GFS ADP NOUN.DMS	3
DET.GFS NOUN PROPN	4
DET.GFS NOUN PUNCT.,	6
DET.GFS NOUN PUNCT..	4
DET.GFS NOUN.GFS ADJ.GFS	4
DET.GFS NOUN.GFS ADJ.GNP	3
DET.GFS NOUN.GFS ADP	39
DET.GFS NOUN.GFS ADV	13
DET.GFS NOUN.GFS AUX.3PF	3
DET.GFS NOUN.GFS CCONJ	31
DET.GFS NOUN.GFS DET.GFP	9
DET.GFS NOUN.GFS DET.GFS	24
DET.GFS NOUN.GFS DET.GMP	10
DET.GFS NOUN.GFS DET.GMS	7
DET.GFS NOUN.GFS DET.GNP	4
DET.GFS NOUN.GFS DET.GNS	14
DET.GFS NOUN.GFS NOUN	3
DET.GFS NOUN.GFS NOUN.GFP	3
DET.GFS NOUN.GFS NOUN.GFS	16
DET.GFS NOUN.GFS NOUN.GNP	5
DET.GFS NOUN.GFS NOUN.GNS	4
DET.GFS NOUN.GFS PART	13
DET.GFS NOUN.GFS PRON.ASR	4
DET.GFS NOUN.GFS PRON.GPYP	12
DET.GFS NOUN.GFS PRON.GSD	5
DET.GFS NOUN.GFS PRON.GSYP	12
DET.GFS NOUN.GFS PRON.NPR	3
DET.GFS NOUN.GFS PUNCT	7
DET.GFS NOUN.GFS PUNCT.,	58
DET.GFS NOUN.GFS PUNCT..	53
DET.GFS NOUN.GFS VERB.3PF	15
DET.GFS NOUN.GFS VERB.6PF	9
DET.GFS NOUN.GFS X	6
DET.GFS PROPN ADP	19
DET.GFS PROPN CCONJ	21
DET.GFS PROPN PART	6
DET.GFS PROPN PUNCT."	5
DET.GFS PROPN PUNCT.,	44
DET.GFS PROPN PUNCT..	35
DET.GFS PROPN SCONJ	3
DET.GFS PROPN VERB.3PF	21
DET.GFS PROPN VERB.6PF	7
DET.GFS X PROPN	3
DET.GFS X PUNCT.,	3
DET.GFS X X	7
DET.GMP ADJ.GMP NOUN.GMP	21
DET.GMP NOUN.GMP ADP	8
DET.GMP NOUN.GMP CCONJ	9
DET.GMP NOUN.GMP DET.GFS	5
DET.GMP NOUN.GMP PRON.GPD	3
DET.GMP NOUN.GMP PRON.GPYP	3
DET.GMP NOUN.GMP PUNCT.,	11
DET.GMP NOUN.GMP PUNCT..	9
DET.GMP NOUN.GMP VERB.3PF	7
DET.GMP NUM NOUN.GMP	3
DET.GMP PROPN CCONJ	3
DET.GMP PROPN PUNCT.,	5
DET.GMP PROPN PUNCT..	5
DET.GMP PROPN VERB.3PF	5
DET.GMS ADJ.GMS ADJ.GMS	4
DET.GMS ADJ.GMS NOUN.GMS	31
DET.GMS ADJ.GMS PROPN	12
DET.GMS ADJ.GMS PUNCT.,	3
DET.GMS ADV NOUN.GMS	3
DET.GMS NOUN CCONJ	3
DET.GMS NOUN X	11
DET.GMS NOUN.GMS ADP	14
DET.GMS NOUN.GMS CCONJ	3
DET.GMS NOUN.GMS DET.GFS	4
DET.GMS NOUN.GMS DET.GMP	3
DET.GMS NOUN.GMS DET.GNP	3
DET.GMS NOUN.GMS NOUN.GFS	6
DET.GMS NOUN.GMS NOUN.GMP	3
DET.GMS NOUN.GMS PRON.GPYP	3
DET.GMS NOUN.GMS PROPN	5
DET.GMS NOUN.GMS PUNCT.,	10
DET.GMS NOUN.GMS PUNCT..	15
DET.GMS NOUN.GMS VERB.3PF	5
DET.GMS NOUN.GMS VERB.6PF	3
DET.GMS NOUN.GMS X	4
DET.GMS NUM NOUN.GMS	5
DET.GMS PROPN CCONJ	3
DET.GMS PROPN PART	3
DET.GMS PROPN PROPN	4
DET.GMS X PUNCT.,	5
DET.GMS X PUNCT..	5
DET.GMS X VERB.3PF	3
DET.GMS X X	24
DET.GNP ADJ.GNP NOUN.GNP	43
DET.GNP NOUN.GNP CCONJ	3
DET.GNP NOUN.GNP DET.GNP	3
DET.GNP NOUN.GNP NOUN.GFS	4
DET.GNP NOUN.GNP NOUN.GNP	3
DET.GNP NOUN.GNP PRON.GPYP	3
DET.GNP NOUN.GNP PRON.NPR	6
DET.GNP NOUN.GNP PUNCT.,	3
DET.GNP NOUN.GNP PUNCT..	8
DET.GNP NUM NOUN.ANS	4
DET.GNP NUM NOUN.GNP	9
DET.GNS ADJ.GNS ADJ.GNS	4
DET.GNS ADJ.GNS NOUN.GNS	45
DET.GNS ADJ.GNS PROPN	3
DET.GNS NOUN PUNCT.,	11
DET.GNS NOUN PUNCT..	5
DET.GNS NOUN.GNS ADP	25
DET.GNS NOUN.GNS CCONJ	10
DET.GNS NOUN.GNS DET.GFS	14
DET.GNS NOUN.GNS DET.GMP	3
DET.GNS NOUN.GNS NOUN.GFS	6
DET.GNS NOUN.GNS NOUN.GMS	3
DET.GNS NOUN.GNS NOUN.GNS	4
DET.GNS NOUN.GNS PART	5
DET.GNS NOUN.GNS PRON.GPYP	3
DET.GNS NOUN.GNS PRON.GSD	3
DET.GNS NOUN.GNS PRON.GSYP	4
DET.GNS NOUN.GNS PROPN	5
DET.GNS NOUN.GNS PUNCT.,	35
DET.GNS NOUN.GNS PUNCT..	22
DET.GNS NOUN.GNS PUNCT.:	3
DET.GNS NOUN.GNS SCONJ	4
DET.GNS NOUN.GNS VERB.3PF	4
DET.GNS NOUN.GNS VERB.6PF	3
DET.GNS NOUN.GNS X	5
DET.GNS NUM PUNCT.,	3
DET.GNS PROPN PUNCT.,	6
DET.GNS PROPN PUNCT..	4
DET.GNS X PUNCT.,	9
DET.GNS X PUNCT..	3
DET.GNS X X	6
DET.NFP ADJ.NFP ADP	3
DET.NFP ADJ.NFP NOUN.NFP	45
DET.NFP NOUN VERB.6PF	5
DET.NFP NOUN.NFP ADP	13
DET.NFP NOUN.NFP ADV	3
DET.NFP NOUN.NFP AUX.6PF	4
DET.NFP NOUN.NFP CCONJ	3
DET.NFP NOUN.NFP DET.GFP	5
DET.NFP NOUN.NFP DET.GFS	8
DET.NFP NOUN.NFP DET.GNS	7
DET.NFP NOUN.NFP NOUN.GFS	7
DET.NFP NOUN.NFP PART	9
DET.NFP NOUN.NFP PRON.APR	5
DET.NFP NOUN.NFP PRON.NPD	8
DET.NFP NOUN.NFP PRON.NPR	4
DET.NFP NOUN.NFP VERB.6PF	12
DET.NFP NUM NOUN.NFP	6
DET.NFP PRON.NPR VERB.6PF	9
DET.NFS ADJ.NFS ADJ.NFS	5
DET.NFS ADJ.NFS NOUN.NFS	121
DET.NFS ADJ.NFS PRON.GSYP	3
DET.NFS ADJ.NFS PROPN	10
DET.NFS ADJ.NFS PUNCT.,	4
DET.NFS ADV ADJ.NFS	3
DET.NFS NOUN VERB.3PF	3
DET.NFS NOUN X	3
DET.NFS NOUN.NFS ADJ.GFS	4
DET.NFS NOUN.NFS ADP	35
DET.NFS NOUN.NFS ADV	10
DET.NFS NOUN.NFS AUX.3PF	6
DET.NFS NOUN.NFS CCONJ	9
DET.NFS NOUN.NFS DET.GFP	12
DET.NFS NOUN.NFS DET.GFS	43
DET.NFS NOUN.NFS DET.GMP	9
DET.NFS NOUN.NFS DET.GMS	18
DET.NFS NOUN.NFS DET.GNP	5
DET.NFS NOUN.NFS DET.GNS	25
DET.NFS NOUN.NFS NOUN.GFP	5
DET.NFS NOUN.NFS NOUN.GFS	22
DET.NFS NOUN.NFS NUM	5
DET.NFS NOUN.NFS PART	23
DET.NFS NOUN.NFS PRON.GPYP	16
DET.NFS NOUN.NFS PRON.GSD	3
DET.NFS NOUN.NFS PRON.GSYP	21
DET.NFS NOUN.NFS PRON.NSD	19
DET.NFS NOUN.NFS PRON.NSR	6
DET.NFS NOUN.NFS PROPN	4
DET.NFS NOUN.NFS PUNCT	3
DET.NFS NOUN.NFS PUNCT."	5
DET.NFS NOUN.NFS PUNCT.,	13
DET.NFS NOUN.NFS PUNCT..	6
DET.NFS NOUN.NFS VERB.3PF	57
DET.NFS NOUN.NFS X	6
DET.NFS NUM NOUN.NFS	6
DET.NFS PRON.NSR ADV	3
DET.NFS PRON.NSR AUX.3PF	4
DET.NFS PRON.NSR PART	7
DET.NFS PRON.NSR PUNCT.,	4
DET.NFS PRON.NSR VERB.3PF	18
DET.NFS PROPN ADP	3
DET.NFS PROPN ADV	4
DET.NFS PROPN CCONJ	4
DET.NFS PROPN PROPN	4
DET.NFS PROPN PUNCT.,	14
DET.NFS PROPN PUNCT..	3
DET.NFS PROPN VERB.3PF	35
DET.NFS X VERB.3PF	7
DET.NFS X X	6
DET.NMP ADJ.NMP ADP	3
DET.NMP ADJ.NMP NOUN.NMP	13
DET.NMP ADJ.NMP PROPN	5
DET.NMP ADJ.NMP VERB.6PF	7
DET.NMP NOUN.NMP ADP	4
DET.NMP NOUN.NMP CCONJ	3
DET.NMP NOUN.NMP DET.GFS	6
DET.NMP NOUN.NMP PART	8
DET.NMP NOUN.NMP PRON.GSYP	3
DET.NMP NOUN.NMP PRON.NPR	5
DET.NMP NOUN.NMP PUNCT.,	5
DET.NMP NOUN.NMP PUNCT..	3
DET.NMP NOUN.NMP VERB.6PF	24
DET.NMP NUM ADJ.NMP	3
DET.NMP NUM NOUN.NMP	6
DET.NMP PRON.NPR VERB.6PF	5
DET.NMP PROPN PART	3
DET.NMP PROPN PUNCT.,	8
DET.NMP PROPN VERB.6PF	10
DET.NMS ADJ.NMS ADJ.NMS	4
DET.NMS ADJ.NMS DET.NMS	3
DET.NMS ADJ.NMS NOUN.NMS	34
DET.NMS ADJ.NMS PROPN	5
DET.NMS ADV NOUN.NMS	3
DET.NMS NOUN X	10
DET.NMS NOUN.NMS ADP	14
DET.NMS NOUN.NMS ADV	4
DET.NMS NOUN.NMS CCONJ	4
DET.NMS NOUN.NMS DET.GFP	14
DET.NMS NOUN.NMS DET.GFS	19
DET.NMS NOUN.NMS DET.GMP	5
DET.NMS NOUN.NMS DET.GMS	3
DET.NMS NOUN.NMS DET.GNS	6
DET.NMS NOUN.NMS NOUN.GFS	10
DET.NMS NOUN.NMS NOUN.GNP	4
DET.NMS NOUN.NMS PART	4
DET.NMS NOUN.NMS PRON.GPYP	3
DET.NMS NOUN.NMS PRON.GSYP	5
DET.NMS NOUN.NMS PRON.NSR	4
DET.NMS NOUN.NMS PROPN	7
DET.NMS NOUN.NMS PUNCT.,	6
DET.NMS NOUN.NMS VERB.3PF	15
DET.NMS NOUN.NMS X	5
DET.NMS NUM NOUN.NMS	4
DET.NMS PRON.NSR AUX.3PF	3
DET.NMS PRON.NSR CCONJ	3
DET.NMS PRON.NSR VERB.3PF	16
DET.NMS PROPN NOUN.NMS	3
DET.NMS PROPN PROPN	17
DET.NMS PROPN PUNCT.,	3
DET.NMS PROPN VERB.3PF	12
DET.NMS PROPN X	3
DET.NMS X VERB.3PF	5
DET.NMS X X	44
DET.NNP ADJ.NNP NOUN.NNP	23
DET.NNP NOUN.NNP ADP	3
DET.NNP NOUN.NNP AUX.6PF	3
DET.NNP NOUN.NNP CCONJ	4
DET.NNP NOUN.NNP DET.GFS	5
DET.NNP NOUN.NNP NOUN.NNP	3
DET.NNP NOUN.NNP PRON.GPYP	3
DET.NNP NOUN.NNP VERB.6PF	7
DET.NNP NUM NOUN.NNP	3
DET.NNS ADJ.NNS ADJ.NNS	5
DET.NNS ADJ.NNS CCONJ	3
DET.NNS ADJ.NNS NOUN.NNS	57
DET.NNS ADJ.NNS PUNCT.,	3
DET.NNS ADJ.NNS VERB.3PF	3
DET.NNS ADV ADJ.NNS	5
DET.NNS NOUN.NNS ADP	11
DET.NNS NOUN.NNS AUX.3PF	3
DET.NNS NOUN.NNS CCONJ	5
DET.NNS NOUN.NNS DET.GFP	5
DET.NNS NOUN.NNS DET.GFS	20
DET.NNS NOUN.NNS DET.GMP	3
DET.NNS NOUN.NNS DET.GMS	5
DET.NNS NOUN.NNS NOUN.GFS	8
DET.NNS NOUN.NNS NOUN.GMS	4
DET.NNS NOUN.NNS NOUN.GNP	4
DET.NNS NOUN.NNS NUM	3
DET.NNS NOUN.NNS PART	20
DET.NNS NOUN.NNS PRON.ASR	5
DET.NNS NOUN.NNS PRON.NSD	6
DET.NNS NOUN.NNS PRON.NSR	3
DET.NNS NOUN.NNS PROPN	4
DET.NNS NOUN.NNS PUNCT.,	9
DET.NNS NOUN.NNS SCONJ	3
DET.NNS NOUN.NNS VERB.3PF	42
DET.NNS PRON.NSR VERB.3PF	14
DET.NNS PROPN VERB.3PF	4
DET.NNS X PART	5
DET.NNS X PUNCT.,	3
NOUN ADP DET.AFS	4
NOUN CCONJ VERB.3PF	4
NOUN CCONJ VERB.6PF	3
NOUN DET.NFS NOUN.NFS	4
NOUN DET.NNS NOUN.NNS	3
NOUN PART VERB.3F	3
NOUN PART VERB.6F	3
NOUN PART VERB.6PF	3
NOUN PROPN PUNCT.,	4
NOUN PROPN VERB.3PF	3
NOUN PUNCT., ADP	5
NOUN PUNCT., ADV	3
NOUN PUNCT., CCONJ	5
NOUN PUNCT., DET.NFS	3
NOUN PUNCT., DET.NMS	6
NOUN PUNCT., PART	5
NOUN PUNCT., PROPN	9
NOUN PUNCT., SCONJ	4
NOUN PUNCT., VERB.3PF	7
NOUN PUNCT., VERB.C	3
NOUN PUNCT.. EOF	39
NOUN VERB.3PF ADV	3
NOUN X CCONJ	5
NOUN X PUNCT	3
NOUN X PUNCT.,	18
NOUN X PUNCT..	5
NOUN X X	10
NOUN.AFP ADJ.GFS NOUN.GFS	3
NOUN.AFP ADP ADJ.AFS	8
NOUN.AFP ADP ADJ.ANS	3
NOUN.AFP ADP DET.AFP	7
NOUN.AFP ADP DET.AFS	13
NOUN.AFP ADP DET.AMS	3
NOUN.AFP ADP DET.ANP	3
NOUN.AFP ADP NOUN.AFP	6
NOUN.AFP ADP NOUN.AFS	15
NOUN.AFP ADP NOUN.AMP	3
NOUN.AFP ADP NOUN.AMS	5
NOUN.AFP ADP NOUN.ANP	3
NOUN.AFP ADP NOUN.ANS	10
NOUN.AFP ADP PART	3
NOUN.AFP ADP X	3
NOUN.AFP ADV ADP	10
NOUN.AFP CCONJ ADP	8
NOUN.AFP CCONJ ADV	6
NOUN.AFP CCONJ DET.ANP	3
NOUN.AFP CCONJ NOUN.AFP	3
NOUN.AFP CCONJ NOUN.ANP	3
NOUN.AFP CCONJ PART	3
NOUN.AFP CCONJ VERB.3PF	3
NOUN.AFP DET.GFP NOUN	4
NOUN.AFP DET.GFP NOUN.GFP	4
NOUN.AFP DET.GFS ADJ.GFS	5
NOUN.AFP DET.GFS NOUN	3
NOUN.AFP DET.GFS NOUN.GFS	18
NOUN.AFP DET.GFS PROPN	6
NOUN.AFP DET.GMS NOUN.GMS	4
NOUN.AFP DET.GNP ADJ.GNP	5
NOUN.AFP DET.GNP NOUN.GNP	3
NOUN.AFP DET.GNS NOUN.GNS	7
NOUN.AFP NOUN.GFP CCONJ	3
NOUN.AFP NOUN.GFS ADP	3
NOUN.AFP PART VERB.3PF	3
NOUN.AFP PART VERB.6PF	3
NOUN.AFP PRON.APR VERB.3PF	4
NOUN.AFP PRON.GPYP ADP	4
NOUN.AFP PRON.GPYP CCONJ	6
NOUN.AFP PRON.GPYP PUNCT.,	3
NOUN.AFP PRON.GPYP PUNCT..	3
NOUN.AFP PRON.GSYP ADP	7
NOUN.AFP PRON.GSYP PUNCT..	5
NOUN.AFP PRON.NPR PART	3
NOUN.AFP PRON.NPR VERB.6PF	21
NOUN.AFP PUNCT." PUNCT..	3
NOUN.AFP PUNCT., ADP	10
NOUN.AFP PUNCT., ADV	13
NOUN.AFP PUNCT., CCONJ	8
NOUN.AFP PUNCT., DET.NFP	5
NOUN.AFP PUNCT., DET.NFS	3
NOUN.AFP PUNCT., DET.NNS	3
NOUN.AFP PUNCT., PART	4
NOUN.AFP PUNCT., SCONJ	5
NOUN.AFP PUNCT., VERB.3PF	3
NOUN.AFP PUNCT.. EOF	67
NOUN.AFP SCONJ PART	5
NOUN.AFS ADJ.GFP NOUN.GFP	11
NOUN.AFS ADJ.GFS NOUN.GFS	13
NOUN.AFS ADJ.GNP NOUN.GNP	5
NOUN.AFS ADP ADJ.AFP	5
NOUN.AFS ADP ADJ.AFS	12
NOUN.AFS ADP ADJ.AMP	4
NOUN.AFS ADP ADV	4
NOUN.AFS ADP DET.AFP	7
NOUN.AFS ADP DET.AFS	57
NOUN.AFS ADP DET.AMP	16
NOUN.AFS ADP DET.AMS	12
NOUN.AFS ADP DET.ANP	4
NOUN.AFS ADP DET.ANS	15
NOUN.AFS ADP DET.GFS	3
NOUN.AFS ADP NOUN.AFP	3
NOUN.AFS ADP NOUN.AFS	32
NOUN.AFS ADP NOUN.AMP	6
NOUN.AFS ADP NOUN.AMS	5
NOUN.AFS ADP NOUN.ANP	6
NOUN.AFS ADP NOUN.ANS	17
NOUN.AFS ADP NOUN.GFS	3
NOUN.AFS ADP NUM	8
NOUN.AFS ADP PART	4
NOUN.AFS ADP PRON.ASD	6
NOUN.AFS ADP PROPN	6
NOUN.AFS ADP X	4
NOUN.AFS ADV ADP	25
NOUN.AFS ADV CCONJ	5
NOUN.AFS ADV DET.ANS	5
NOUN.AFS ADV PART	3
NOUN.AFS ADV PUNCT..	3
NOUN.AFS ADV VERB.3PF	6
NOUN.AFS CCONJ ADJ.AFS	3
NOUN.AFS CCONJ ADP	7
NOUN.AFS CCONJ DET.AFP	3
NOUN.AFS CCONJ DET.AFS	24
NOUN.AFS CCONJ DET.ANS	6
NOUN.AFS CCONJ NOUN.AFS	5
NOUN.AFS CCONJ PART	7
NOUN.AFS CCONJ VERB.1PF	5
NOUN.AFS CCONJ VERB.3PF	5
NOUN.AFS DET.AFS ADJ.AFS	4
NOUN.AFS DET.AFS NOUN.AFS	4
NOUN.AFS DET.ANS ADJ.ANS	3
NOUN.AFS DET.ANS NOUN.ANS	6
NOUN.AFS DET.ANS NUM	3
NOUN.AFS DET.GFP ADJ.GFP	15
NOUN.AFS DET.GFP NOUN.GFP	26
NOUN.AFS DET.GFS ADJ.GFS	33
NOUN.AFS DET.GFS ADP	5
NOUN.AFS DET.GFS NOUN	5
NOUN.AFS DET.GFS NOUN.GFS	86
NOUN.AFS DET.GFS PROPN	28
NOUN.AFS DET.GMP ADJ.GMP	5
NOUN.AFS DET.GMP NOUN.GMP	16
NOUN.AFS DET.GMP PROPN	3
NOUN.AFS DET.GMS ADJ.GMS	10
NOUN.AFS DET.GMS NOUN	7
NOUN.AFS DET.GMS NOUN.GMS	27
NOUN.AFS DET.GMS PROPN	9
NOUN.AFS DET.GMS X	9
NOUN.AFS DET.GNP ADJ.GNP	13
NOUN.AFS DET.GNP NOUN.GNP	16
NOUN.AFS DET.GNS ADJ.GNS	16
NOUN.AFS DET.GNS NOUN	7
NOUN.AFS DET.GNS NOUN.GNS	48
NOUN.AFS DET.GNS PROPN	6
NOUN.AFS DET.GNS X	8
NOUN.AFS DET.NFS NOUN.NFS	5
NOUN.AFS DET.NFS PRON.NSR	3
NOUN.AFS NOUN.GFP ADP	7
NOUN.AFS NOUN.GFP PUNCT..	3
NOUN.AFS NOUN.GFS ADP	13
NOUN.AFS NOUN.GFS CCONJ	12
NOUN.AFS NOUN.GFS DET.GFS	5
NOUN.AFS NOUN.GFS NOUN.GFS	5
NOUN.AFS NOUN.GFS NOUN.GNP	3
NOUN.AFS NOUN.GFS PUNCT.,	6
NOUN.AFS NOUN.GFS PUNCT..	13
NOUN.AFS NOUN.GMP PUNCT..	4
NOUN.AFS NOUN.GMS DET.GNS	3
NOUN.AFS NOUN.GNP ADP	5
NOUN.AFS NUM NOUN.GNP	4
NOUN.AFS PART PART	3
NOUN.AFS PART VERB.3F	18
NOUN.AFS PART VERB.3PF	8
NOUN.AFS PART VERB.4PF	4
NOUN.AFS PART VERB.6F	6
NOUN.AFS PART VERB.6PF	5
NOUN.AFS PRON.ASD ADP	3
NOUN.AFS PRON.ASD PUNCT.,	3
NOUN.AFS PRON.ASR VERB.3PF	10
NOUN.AFS PRON.ASR VERB.6PF	4
NOUN.AFS PRON.GPD DET.GNP	3
NOUN.AFS PRON.GPYP ADP	18
NOUN.AFS PRON.GPYP ADV	8
NOUN.AFS PRON.GPYP PART	5
NOUN.AFS PRON.GPYP PUNCT.,	11
NOUN.AFS PRON.GPYP PUNCT..	13
NOUN.AFS PRON.GSD DET.GFS	3
NOUN.AFS PRON.GSYP ADP	18
NOUN.AFS PRON.GSYP ADV	4
NOUN.AFS PRON.GSYP CCONJ	3
NOUN.AFS PRON.GSYP PART	5
NOUN.AFS PRON.GSYP PUNCT.,	13
NOUN.AFS PRON.GSYP PUNCT..	6
NOUN.AFS PRON.GSYP SCONJ	3
NOUN.AFS PRON.NSR PART	3
NOUN.AFS PRON.NSR VERB.3PF	20
NOUN.AFS PROPN CCONJ	4
NOUN.AFS PUNCT ADP	3
NOUN.AFS PUNCT PUNCT.,	3
NOUN.AFS PUNCT PUNCT..	4
NOUN.AFS PUNCT." PUNCT.,	3
NOUN.AFS PUNCT." PUNCT..	6
NOUN.AFS PUNCT., ADP	15
NOUN.AFS PUNCT., ADV	15
NOUN.AFS PUNCT., CCONJ	13
NOUN.AFS PUNCT., DET.AFS	8
NOUN.AFS PUNCT., DET.ANS	3
NOUN.AFS PUNCT., DET.NFS	12
NOUN.AFS PUNCT., DET.NMS	8
NOUN.AFS PUNCT., PART	9
NOUN.AFS PUNCT., SCONJ	14
NOUN.AFS PUNCT., VERB.1PF	3
NOUN.AFS PUNCT., VERB.3PF	12
NOUN.AFS PUNCT., VERB.4PF	4
NOUN.AFS PUNCT., VERB.C	3
NOUN.AFS PUNCT.. EOF	156
NOUN.AFS SCONJ ADV	3
NOUN.AFS SCONJ DET.NFS	3
NOUN.AFS SCONJ PART	7
NOUN.AFS SCONJ PUNCT	3
NOUN.AFS SCONJ PUNCT."	3
NOUN.AFS SCONJ VERB.3PF	3
NOUN.AFS SCONJ VERB.6PF	4
NOUN.AFS VERB.3PF ADP	3
NOUN.AFS VERB.3PF DET.NFS	4
NOUN.AFS VERB.3PF PART	4
NOUN.AFS X PUNCT.,	6
NOUN.AFS X PUNCT..	4
NOUN.AFS X X	4
NOUN.AMP ADP DET.AFS	9
NOUN.AMP ADP DET.AMP	4
NOUN.AMP ADP NOUN.AFP	6
NOUN.AMP ADP NOUN.ANS	4
NOUN.AMP ADP PROPN	4
NOUN.AMP CCONJ ADP	3
NOUN.AMP CCONJ DET.AFS	3
NOUN.AMP CCONJ NOUN.AMP	3
NOUN.AMP CCONJ PART	4
NOUN.AMP DET.GFS ADJ.GFS	5
NOUN.AMP DET.GFS NOUN.GFS	6
NOUN.AMP DET.GNS NOUN.GNS	7
NOUN.AMP PART VERB.6F	3
NOUN.AMP PART VERB.6PF	8
NOUN.AMP PRON.GPYP PUNCT..	4
NOUN.AMP PRON.NPR PART	3
NOUN.AMP PRON.NPR VERB.6PF	10
NOUN.AMP PUNCT., ADP	8
NOUN.AMP PUNCT., ADV	6
NOUN.AMP PUNCT., CCONJ	4
NOUN.AMP PUNCT., NOUN.AFP	3
NOUN.AMP PUNCT., SCONJ	4
NOUN.AMP PUNCT.. EOF	37
NOUN.AMS ADP DET.AFS	7
NOUN.AMS ADP DET.AMS	3
NOUN.AMS ADP DET.ANS	4
NOUN.AMS ADP NOUN.AFS	5
NOUN.AMS CCONJ ADP	5
NOUN.AMS CCONJ DET.AFS	3
NOUN.AMS CCONJ DET.AMS	4
NOUN.AMS CCONJ PART	4
NOUN.AMS CCONJ VERB.3PF	3
NOUN.AMS DET.AFS NOUN.AFS	3
NOUN.AMS DET.GFP ADJ.GFP	3
NOUN.AMS DET.GFP NOUN.GFP	5
NOUN.AMS DET.GFS ADJ.GFS	6
NOUN.AMS DET.GFS NOUN.GFS	20
NOUN.AMS DET.GFS PROPN	10
NOUN.AMS DET.GMS ADJ.GMS	3
NOUN.AMS DET.GMS X	3
NOUN.AMS DET.GNP NOUN.GNP	4
NOUN.AMS DET.GNS NOUN.GNS	4
NOUN.AMS NOUN.GFS PUNCT	3
NOUN.AMS NOUN.GFS PUNCT.,	7
NOUN.AMS PART VERB.3F	8
NOUN.AMS PRON.ASD PUNCT.,	7
NOUN.AMS PRON.ASD VERB.1PF	3
NOUN.AMS PRON.ASD VERB.4PF	3
NOUN.AMS PRON.ASR VERB.6PF	3
NOUN.AMS PRON.NSR VERB.3PF	4
NOUN.AMS PROPN PROPN	3
NOUN.AMS PROPN PUNCT.,	3
NOUN.AMS PUNCT EOF	3
NOUN.AMS PUNCT., ADP	3
NOUN.AMS PUNCT., ADV	4
NOUN.AMS PUNCT., CCONJ	3
NOUN.AMS PUNCT., DET.NMS	4
NOUN.AMS PUNCT.. EOF	44
NOUN.ANP ADJ.GFS NOUN.GFS	4
NOUN.ANP ADP DET.AFS	10
NOUN.ANP ADP DET.AMP	4
NOUN.ANP ADP DET.AMS	3
NOUN.ANP ADP NOUN.ANS	3
NOUN.ANP ADP PART	3
NOUN.ANP ADP PROPN	4
NOUN.ANP ADV ADP	7
NOUN.ANP CCONJ ADP	4
NOUN.ANP CCONJ DET.AFS	3
NOUN.ANP CCONJ NOUN.AFP	3
NOUN.ANP CCONJ NOUN.ANP	4
NOUN.ANP CCONJ VERB.3PF	6
NOUN.ANP DET.AFS NOUN.AFS	4
NOUN.ANP DET.GFP ADJ.GFP	3
NOUN.ANP DET.GFS ADJ.GFS	14
NOUN.ANP DET.GFS NOUN	4
NOUN.ANP DET.GFS NOUN.GFS	15
NOUN.ANP DET.GFS PROPN	6
NOUN.ANP DET.GMS ADJ.GMS	4
NOUN.ANP DET.GMS NUM	3
NOUN.ANP DET.GNS ADJ.GNS	3
NOUN.ANP DET.GNS NOUN.GNS	8
NOUN.ANP NOUN.ANP DET.GFS	3
NOUN.ANP NOUN.ANP PUNCT..	4
NOUN.ANP NOUN.GFS ADP	3
NOUN.ANP NOUN.GFS CCONJ	4
NOUN.ANP NOUN.GFS PUNCT.,	6
NOUN.ANP NOUN.GFS PUNCT..	4
NOUN.ANP PRON.APR VERB.4PF	3
NOUN.ANP PRON.GPYP ADP	4
NOUN.ANP PRON.GPYP PUNCT.,	3
NOUN.ANP PRON.GSYP PUNCT..	5
NOUN.ANP PRON.NPR PART	4
NOUN.ANP PRON.NPR VERB.6PF	22
NOUN.ANP PUNCT CCONJ	3
NOUN.ANP PUNCT." PUNCT..	3
NOUN.ANP PUNCT., ADV	9
NOUN.ANP PUNCT., CCONJ	8
NOUN.ANP PUNCT., DET.NNP	3
NOUN.ANP PUNCT., VERB.3PF	5
NOUN.ANP PUNCT.. EOF	66
NOUN.ANS ADJ.GFS NOUN.GFS	6
NOUN.ANS ADJ.GNP NOUN.GNP	3
NOUN.ANS ADP ADJ.AFS	4
NOUN.ANS ADP ADJ.ANS	3
NOUN.ANS ADP DET.AFS	9
NOUN.ANS ADP DET.AMS	4
NOUN.ANS ADP DET.ANS	4
NOUN.ANS ADP NOUN.AFS	5
NOUN.ANS ADP NOUN.AMS	3
NOUN.ANS ADP NOUN.ANS	5
NOUN.ANS ADP PRON.ASR	3
NOUN.ANS ADP PROPN	4
NOUN.ANS ADV ADP	7
NOUN.ANS CCONJ ADP	4
NOUN.ANS CCONJ ADV	4
NOUN.ANS CCONJ DET.AFS	6
NOUN.ANS CCONJ PART	7
NOUN.ANS CCONJ VERB.6PF	3
NOUN.ANS DET.AFS NOUN.AFS	3
NOUN.ANS DET.GFP ADJ.GFP	8
NOUN.ANS DET.GFP NOUN.GFP	6
NOUN.ANS DET.GFS ADJ.GFS	10
NOUN.ANS DET.GFS NOUN.GFS	42
NOUN.ANS DET.GFS PROPN	21
NOUN.ANS DET.GMP NOUN.GMP	7
NOUN.ANS DET.GMS ADJ.GMS	4
NOUN.ANS DET.GMS NOUN.GMS	7
NOUN.ANS DET.GMS PROPN	3
NOUN.ANS DET.GNP ADJ.GNP	4
NOUN.ANS DET.GNP NOUN.GNP	4
NOUN.ANS DET.GNS NOUN.GNS	12
NOUN.ANS DET.GNS PROPN	5
NOUN.ANS DET.GNS X	3
NOUN.ANS NOUN.GFS ADP	5
NOUN.ANS NOUN.GFS CCONJ	3
NOUN.ANS NOUN.GFS DET.GFS	3
NOUN.ANS NOUN.GFS PUNCT.,	3
NOUN.ANS NOUN.GFS PUNCT..	6
NOUN.ANS PART AUX.3PF	3
NOUN.ANS PART VERB.3F	7
NOUN.ANS PART VERB.3PF	3
NOUN.ANS PART VERB.6F	5
NOUN.ANS PART VERB.6PF	3
NOUN.ANS PRON.ASD ADP	5
NOUN.ANS PRON.ASD PUNCT.,	3
NOUN.ANS PRON.GPYP ADP	3
NOUN.ANS PRON.GPYP CCONJ	3
NOUN.ANS PRON.GPYP PUNCT..	6
NOUN.ANS PRON.GSD DET.GNS	3
NOUN.ANS PRON.GSYP ADP	3
NOUN.ANS PRON.NSR PART	3
NOUN.ANS PRON.NSR VERB.3PF	5
NOUN.ANS PUNCT PUNCT..	3
NOUN.ANS PUNCT., ADP	18
NOUN.ANS PUNCT., ADV	8
NOUN.ANS PUNCT., CCONJ	9
NOUN.ANS PUNCT., DET.AFS	3
NOUN.ANS PUNCT., DET.ANS	3
NOUN.ANS PUNCT., DET.NFS	8
NOUN.ANS PUNCT., SCONJ	4
NOUN.ANS PUNCT., VERB.3PF	3
NOUN.ANS PUNCT., VERB.C	5
NOUN.ANS PUNCT.. EOF	79
NOUN.ANS SCONJ DET.NFP	4
NOUN.ANS SCONJ PART	5
NOUN.ANS SCONJ VERB.3PF	3
NOUN.GFP ADP DET.AFS	8
NOUN.GFP ADP NOUN.AFS	13
NOUN.GFP ADP NOUN.AMS	3
NOUN.GFP ADV ADP	4
NOUN.GFP CCONJ ADP	4
NOUN.GFP CCONJ DET.NFS	3
NOUN.GFP CCONJ NOUN.GFS	4
NOUN.GFP CCONJ NOUN.GMP	3
NOUN.GFP DET.GFP NOUN.GFP	4
NOUN.GFP DET.GFS ADJ.GFS	3
NOUN.GFP DET.GFS NOUN	3
NOUN.GFP DET.GFS NOUN.GFS	4
NOUN.GFP DET.GNS NOUN.GNS	4
NOUN.GFP NOUN.GFS CCONJ	3
NOUN.GFP NOUN.GFS PUNCT..	3
NOUN.GFP PART VERB.3PF	3
NOUN.GFP PRON.APR VERB.6PF	3
NOUN.GFP PRON.GPYP PUNCT..	3
NOUN.GFP PRON.NPR VERB.6PF	9
NOUN.GFP PUNCT., ADP	5
NOUN.GFP PUNCT., ADV	10
NOUN.GFP PUNCT., CCONJ	8
NOUN.GFP PUNCT., PART	3
NOUN.GFP PUNCT., VERB.3PF	4
NOUN.GFP PUNCT.. EOF	40
NOUN.GFS ADJ.GFP NOUN.GFP	3
NOUN.GFS ADP ADJ.AFP	4
NOUN.GFS ADP ADJ.AMP	4
NOUN.GFS ADP DET.AFP	10
NOUN.GFS ADP DET.AFS	24
NOUN.GFS ADP DET.AMP	3
NOUN.GFS ADP DET.AMS	3
NOUN.GFS ADP DET.ANP	3
NOUN.GFS ADP DET.ANS	14
NOUN.GFS ADP DET.GFS	3
NOUN.GFS ADP NOUN.AFS	5
NOUN.GFS ADP NOUN.AMS	4
NOUN.GFS ADP PROPN	12
NOUN.GFS ADP X	3
NOUN.GFS ADV ADP	11
NOUN.GFS ADV CCONJ	5
NOUN.GFS CCONJ ADP	8
NOUN.GFS CCONJ DET.GFP	3
NOUN.GFS CCONJ DET.GFS	8
NOUN.GFS CCONJ DET.GNS	3
NOUN.GFS CCONJ DET.NFS	3
NOUN.GFS CCONJ NOUN.GFS	17
NOUN.GFS CCONJ PART	6
NOUN.GFS CCONJ VERB.3PF	8
NOUN.GFS DET.AFS PRON.ASR	3
NOUN.GFS DET.GFP NOUN.GFP	8
NOUN.GFS DET.GFS ADJ.GFS	12
NOUN.GFS DET.GFS NOUN.GFS	32
NOUN.GFS DET.GFS PROPN	15
NOUN.GFS DET.GMP ADJ.GMP	3
NOUN.GFS DET.GMP NOUN.GMP	13
NOUN.GFS DET.GMS NOUN	4
NOUN.GFS DET.GMS NOUN.GMS	10
NOUN.GFS DET.GMS X	6
NOUN.GFS DET.GNP NOUN.GNP	7
NOUN.GFS DET.GNS ADJ.GNS	7
NOUN.GFS DET.GNS NOUN	5
NOUN.GFS DET.GNS NOUN.GNS	11
NOUN.GFS NOUN.GFS ADP	11
NOUN.GFS NOUN.GFS CCONJ	4
NOUN.GFS NOUN.GFS PUNCT..	3
NOUN.GFS NOUN.GNS PUNCT..	3
NOUN.GFS NUM NOUN.GNP	3
NOUN.GFS PART VERB.3F	3
NOUN.GFS PART VERB.3PF	8
NOUN.GFS PART VERB.6PF	7
NOUN.GFS PRON.APP VERB.3PF	3
NOUN.GFS PRON.ASR VERB.3PF	6
NOUN.GFS PRON.GPYP ADP	5
NOUN.GFS PRON.GPYP PUNCT.,	7
NOUN.GFS PRON.GSYP PUNCT.,	4
NOUN.GFS PRON.GSYP VERB.3PF	3
NOUN.GFS PRON.NPR VERB.6PF	4
NOUN.GFS PRON.NSR VERB.3PF	7
NOUN.GFS PUNCT ADP	3
NOUN.GFS PUNCT CCONJ	3
NOUN.GFS PUNCT EOF	3
NOUN.GFS PUNCT." PUNCT..	4
NOUN.GFS PUNCT., ADP	12
NOUN.GFS PUNCT., ADV	17
NOUN.GFS PUNCT., CCONJ	19
NOUN.GFS PUNCT., DET.AFS	3
NOUN.GFS PUNCT., DET.NFS	13
NOUN.GFS PUNCT., DET.NMS	4
NOUN.GFS PUNCT., DET.NNS	3
NOUN.GFS PUNCT., NOUN.GFS	3
NOUN.GFS PUNCT., PART	6
NOUN.GFS PUNCT., PRON.NSR	7
NOUN.GFS PUNCT., SCONJ	8
NOUN.GFS PUNCT., X	3
NOUN.GFS PUNCT.. EOF	153
NOUN.GFS VERB.3PF ADP	7
NOUN.GFS VERB.3PF ADV	7
NOUN.GFS VERB.3PF PART	7
NOUN.GFS VERB.6PF ADP	3
NOUN.GFS VERB.6PF CCONJ	3
NOUN.GFS X X	3
NOUN.GMP ADP DET.AFS	4
NOUN.GMP ADP NOUN.AFS	3
NOUN.GMP ADP NOUN.ANP	5
NOUN.GMP ADP NOUN.ANS	3
NOUN.GMP CCONJ NOUN.GFP	3
NOUN.GMP DET.GFS NOUN.GFS	6
NOUN.GMP PRON.NPR VERB.6PF	5
NOUN.GMP PUNCT., ADP	5
NOUN.GMP PUNCT., SCONJ	4
NOUN.GMP PUNCT.. EOF	29
NOUN.GMP VERB.3PF ADP	3
NOUN.GMP VERB.3PF PART	3
NOUN.GMS ADP ADJ.AMS	3
NOUN.GMS ADP NOUN.AMP	4
NOUN.GMS ADP PROPN	4
NOUN.GMS DET.GFS ADJ.GFS	3
NOUN.GMS DET.GFS PROPN	5
NOUN.GMS DET.GMS X	3
NOUN.GMS DET.GNP ADJ.GNP	3
NOUN.GMS DET.GNS NOUN.GNS	4
NOUN.GMS PART VERB.3F	3
NOUN.GMS PART VERB.3PF	3
NOUN.GMS PRON.NSR VERB.3PF	4
NOUN.GMS PUNCT., CCONJ	4
NOUN.GMS PUNCT., DET.NMS	4
NOUN.GMS PUNCT.. EOF	34
NOUN.GMS X X	4
NOUN.GNP ADP ADJ.AFS	3
NOUN.GNP ADP DET.AFS	7
NOUN.GNP ADP DET.ANS	3
NOUN.GNP ADP PROPN	3
NOUN.GNP ADV ADP	3
NOUN.GNP CCONJ ADV	4
NOUN.GNP CCONJ DET.GFP	3
NOUN.GNP DET.GFP NOUN	7
NOUN.GNP DET.GFS PROPN	10
NOUN.GNP DET.GNP ADJ.GNP	3
NOUN.GNP NOUN.GFS ADP	3
NOUN.GNP PRON.NPR VERB.6PF	11
NOUN.GNP PUNCT., ADP	4
NOUN.GNP PUNCT., ADV	3
NOUN.GNP PUNCT., CCONJ	4
NOUN.GNP PUNCT.. EOF	37
NOUN.GNP VERB.3PF ADP	3
NOUN.GNS ADP DET.AFS	9
NOUN.GNS ADP DET.ANP	4
NOUN.GNS ADP DET.ANS	5
NOUN.GNS ADP NOUN.AFS	7
NOUN.GNS ADP NOUN.ANP	4
NOUN.GNS CCONJ ADV	3
NOUN.GNS CCONJ DET.GNS	3
NOUN.GNS CCONJ PART	3
NOUN.GNS DET.GFS ADJ.GFS	6
NOUN.GNS DET.GFS NOUN.GFS	11
NOUN.GNS DET.GFS PROPN	9
NOUN.GNS DET.GNS NOUN.GNS	4
NOUN.GNS PART VERB.3F	3
NOUN.GNS PART VERB.3PF	3
NOUN.GNS PUNCT., ADP	6
NOUN.GNS PUNCT., ADV	8
NOUN.GNS PUNCT., CCONJ	4
NOUN.GNS PUNCT., DET.AFS	3
NOUN.GNS PUNCT., DET.NNS	4
NOUN.GNS PUNCT., PRON.NSR	3
NOUN.GNS PUNCT., SCONJ	4
NOUN.GNS PUNCT.. EOF	40
NOUN.GNS SCONJ PART	3
NOUN.GNS VERB.3PF ADP	3
NOUN.NFP ADP ADJ.AFS	5
NOUN.NFP ADP DET.AFP	3
NOUN.NFP ADP DET.AFS	7
NOUN.NFP ADP NOUN.AFS	3
NOUN.NFP ADP NOUN.ANS	3
NOUN.NFP ADP PROPN	3
NOUN.NFP ADV ADP	8
NOUN.NFP AUX.6PF ADJ.NFP	3
NOUN.NFP DET.GFP NOUN.GFP	4
NOUN.NFP DET.GFS NOUN.GFS	6
NOUN.NFP DET.GNS NOUN.GNS	5
NOUN.NFP PART VERB.3PF	3
NOUN.NFP PART VERB.6F	4
NOUN.NFP PART VERB.6PF	7
NOUN.NFP PRON.NPD PART	3
NOUN.NFP PRON.NPD VERB.6PF	3
NOUN.NFP PRON.NPR VERB.6PF	5
NOUN.NFP PUNCT., ADV	8
NOUN.NFP PUNCT., CCONJ	4
NOUN.NFP PUNCT.. EOF	16
NOUN.NFP VERB.3PF PART	3
NOUN.NFP VERB.6PF ADP	5
NOUN.NFP VERB.6PF ADV	7
NOUN.NFP VERB.6PF PART	4
NOUN.NFP VERB.6PF VERB.I	3
NOUN.NFS ADJ.GFP NOUN.GFP	3
NOUN.NFS ADJ.GFS NOUN.GFS	5
NOUN.NFS ADP ADJ.AFP	3
NOUN.NFS ADP DET.AFS	16
NOUN.NFS ADP DET.ANP	4
NOUN.NFS ADP DET.ANS	4
NOUN.NFS ADP NOUN.AFS	11
NOUN.NFS ADP NOUN.AMS	3
NOUN.NFS ADP NOUN.ANS	3
NOUN.NFS ADP PROPN	6
NOUN.NFS ADV ADP	7
NOUN.NFS ADV VERB.3PF	5
NOUN.NFS CCONJ DET.NFS	5
NOUN.NFS DET.AFS PRON.ASR	3
NOUN.NFS DET.GFP ADJ.GFP	6
NOUN.NFS DET.GFP NOUN.GFP	7
NOUN.NFS DET.GFS ADJ.GFS	13
NOUN.NFS DET.GFS NOUN.GFS	27
NOUN.NFS DET.GFS PROPN	12
NOUN.NFS DET.GMP ADJ.GMP	4
NOUN.NFS DET.GMP NOUN.GMP	7
NOUN.NFS DET.GMS ADJ.GMS	8
NOUN.NFS DET.GMS NOUN.GMS	11
NOUN.NFS DET.GMS X	5
NOUN.NFS DET.GNP ADJ.GNP	3
NOUN.NFS DET.GNP NOUN.GNP	4
NOUN.NFS DET.GNS ADJ.GNS	10
NOUN.NFS DET.GNS NOUN.GNS	22
NOUN.NFS NOUN.GFS ADP	5
NOUN.NFS NOUN.GFS CCONJ	4
NOUN.NFS NOUN.GFS DET.GFS	6
NOUN.NFS NOUN.GFS PUNCT..	4
NOUN.NFS PART AUX.3PF	3
NOUN.NFS PART VERB.3F	14
NOUN.NFS PART VERB.3PF	16
NOUN.NFS PRON.GPYP ADP	4
NOUN.NFS PRON.GPYP AUX.3PF	3
NOUN.NFS PRON.GPYP VERB.3PF	3
NOUN.NFS PRON.GSYP VERB.3PF	13
NOUN.NFS PRON.NSD PART	6
NOUN.NFS PRON.NSD VERB.3PF	7
NOUN.NFS PRON.NSR VERB.3PF	9
NOUN.NFS PUNCT." PUNCT..	4
NOUN.NFS PUNCT., ADP	4
NOUN.NFS PUNCT., ADV	8
NOUN.NFS PUNCT., CCONJ	7
NOUN.NFS PUNCT., DET.NFS	3
NOUN.NFS PUNCT., DET.NMS	3
NOUN.NFS PUNCT., NOUN.NFS	3
NOUN.NFS PUNCT., SCONJ	4
NOUN.NFS PUNCT.. EOF	21
NOUN.NFS VERB.3PF ADP	23
NOUN.NFS VERB.3PF ADV	10
NOUN.NFS VERB.3PF DET.AFP	4
NOUN.NFS VERB.3PF DET.AFS	6
NOUN.NFS VERB.3PF NOUN.ANS	4
NOUN.NFS VERB.3PF PART	13
NOUN.NFS VERB.3PF SCONJ	5
NOUN.NFS VERB.3PF VERB.I	5
NOUN.NMP ADP DET.AFS	6
NOUN.NMP DET.GFS ADJ.GFS	5
NOUN.NMP DET.GFS NOUN.GFS	8
NOUN.NMP PART VERB.6PF	7
NOUN.NMP PRON.NPR VERB.6PF	8
NOUN.NMP PUNCT., VERB.6PF	3
NOUN.NMP PUNCT.. EOF	14
NOUN.NMP VERB.6PF ADP	9
NOUN.NMP VERB.6PF ADV	8
NOUN.NMP VERB.6PF PART	7
NOUN.NMP VERB.6PF SCONJ	7
NOUN.NMP VERB.6PF VERB.I	4
NOUN.NMS ADP DET.AFS	6
NOUN.NMS ADP DET.AMS	5
NOUN.NMS DET.GFP ADJ.GFP	5
NOUN.NMS DET.GFP NOUN	4
NOUN.NMS DET.GFP NOUN.GFP	9
NOUN.NMS DET.GFS ADJ.GFS	8
NOUN.NMS DET.GFS NOUN.GFS	12
NOUN.NMS DET.GFS PROPN	7
NOUN.NMS DET.GFS X	3
NOUN.NMS DET.GMP ADJ.GMP	3
NOUN.NMS DET.GMS NOUN.GMS	3
NOUN.NMS DET.GNP ADJ.GNP	3
NOUN.NMS DET.GNS NOUN.GNS	7
NOUN.NMS NOUN.GNP DET.GFP	5
NOUN.NMS NOUN.GNP DET.GFS	7
NOUN.NMS PRON.GPYP AUX.3PF	3
NOUN.NMS PRON.GSYP PUNCT.,	3
NOUN.NMS PRON.NSR VERB.3PF	5
NOUN.NMS PROPN PROPN	3
NOUN.NMS PROPN VERB.3PF	3
NOUN.NMS PUNCT., DET.NMS	3
NOUN.NMS PUNCT.. EOF	6
NOUN.NMS VERB.3PF ADP	10
NOUN.NMS VERB.3PF PART	5
NOUN.NMS VERB.3PF SCONJ	3
NOUN.NMS VERB.3PF VERB.I	3
NOUN.NNP ADJ.GFS NOUN.GFS	3
NOUN.NNP DET.GFS ADJ.GFS	3
NOUN.NNP DET.GFS NOUN.GFS	6
NOUN.NNP DET.GFS PROPN	3
NOUN.NNP PART VERB.6PF	4
NOUN.NNP PRON.NPR VERB.6PF	4
NOUN.NNP PUNCT EOF	10
NOUN.NNP PUNCT., ADV	3
NOUN.NNP PUNCT.. EOF	12
NOUN.NNP VERB.6PF ADP	3
NOUN.NNP VERB.6PF DET.AFS	3
NOUN.NNP VERB.6PF VERB.I	4
NOUN.NNS ADP DET.AFS	6
NOUN.NNS ADP DET.ANS	4
NOUN.NNS ADP PROPN	4
NOUN.NNS DET.GFP NOUN.GFP	5
NOUN.NNS DET.GFS ADJ.GFS	6
NOUN.NNS DET.GFS NOUN.GFS	17
NOUN.NNS DET.GFS PROPN	10
NOUN.NNS DET.GMS ADJ.GMS	3
NOUN.NNS DET.GMS NOUN.GMS	3
NOUN.NNS NOUN.GFS DET.GFS	4
NOUN.NNS PART AUX.3PF	7
NOUN.NNS PART VERB.3F	3
NOUN.NNS PART VERB.3PF	12
NOUN.NNS PRON.ASR VERB.4PF	3
NOUN.NNS PRON.NSD VERB.3PF	5
NOUN.NNS PRON.NSR VERB.3PF	9
NOUN.NNS PUNCT., DET.NNS	4
NOUN.NNS PUNCT.. EOF	13
NOUN.NNS VERB.3PF ADP	8
NOUN.NNS VERB.3PF ADV	11
NOUN.NNS VERB.3PF DET.AFS	6
NOUN.NNS VERB.3PF PART	12
NOUN.NNS VERB.3PF SCONJ	5
NOUN.NNS VERB.3PF VERB.I	4
NOUN.VFP CCONJ NOUN.VMP	6
NOUN.VFS NOUN.VFS PUNCT.,	5
NOUN.VFS PUNCT., ADJ.VMP	3
NOUN.VMP PUNCT., ADV	3
NOUN.VMP PUNCT., DET.NFS	3
NOUN.VMS ADJ.VMS NOUN.VMS	4
NOUN.VMS DET.GNS NOUN.GNS	5
NOUN.VMS NOUN.VMS DET.GNS	5
NOUN.VMS NOUN.VMS PUNCT.,	37
NOUN.VMS PUNCT., ADJ.VMP	3
NOUN.VMS PUNCT., ADP	4
NOUN.VMS PUNCT., ADV	4
NOUN.VMS PUNCT., DET.NFS	3
NOUN.VMS PUNCT., NOUN.VMS	3
NOUN.VMS PUNCT., PART	7
NOUN.VMS PUNCT., VERB.1PF	3
NUM ADJ.AFP NOUN.AFP	6
NUM ADJ.ANP NOUN.ANP	6
NUM ADJ.NFP NOUN.NFP	3
NUM ADP DET.AFP	7
NUM ADP DET.AFS	4
NUM ADP DET.ANP	5
NUM ADP NOUN.AFS	3
NUM ADP NUM	7
NUM ADP PRON.APD	4
NUM CCONJ NUM	5
NUM DET.ANS NOUN.ANS	4
NUM DET.GFP NOUN.GFP	7
NUM DET.GMP PROPN	4
NUM DET.GNS NOUN.GNS	3
NUM NOUN.AFP ADP	10
NUM NOUN.AFP CCONJ	4
NUM NOUN.AFP PUNCT.,	5
NUM NOUN.AFS ADP	3
NUM NOUN.AFS ADV	3
NUM NOUN.AFS PUNCT.,	4
NUM NOUN.AMP PUNCT.,	3
NUM NOUN.AMS PUNCT..	4
NUM NOUN.ANP ADP	3
NUM NOUN.ANP ADV	4
NUM NOUN.ANP DET.AFS	3
NUM NOUN.ANP DET.GFS	3
NUM NOUN.ANP NOUN.ANP	5
NUM NOUN.ANP NOUN.GFS	4
NUM NOUN.ANP PRON.NPR	6
NUM NOUN.ANP PUNCT.,	5
NUM NOUN.ANP PUNCT..	10
NUM NOUN.ANS PUNCT	3
NUM NOUN.ANS PUNCT.,	3
NUM NOUN.GFP PUNCT.,	3
NUM NOUN.GMP ADP	3
NUM NOUN.GMP PUNCT.,	5
NUM NOUN.GMS NUM	3
NUM NOUN.GMS PUNCT.,	3
NUM NOUN.GNP PUNCT.,	4
NUM NOUN.GNP PUNCT..	7
NUM NOUN.GNP VERB.3PF	3
NUM NOUN.NFP PUNCT.,	3
NUM NOUN.NMP CCONJ	3
NUM NOUN.NMP PUNCT.,	5
NUM NOUN.NMP PUNCT..	6
NUM NOUN.NMP VERB.6PF	6
NUM NOUN.NNP PUNCT.,	3
NUM NOUN.NNP VERB.6PF	5
NUM PROPN PUNCT.,	4
NUM PUNCT., ADV	3
NUM PUNCT., CCONJ	4
NUM PUNCT., NUM	7
NUM PUNCT.. EOF	24
NUM VERB.3PF ADV	3
NUM VERB.3PF SCONJ	4
PART ADV ADP	4
PART ADV PART	3
PART AUX.3PF ADJ.NFS	13
PART AUX.3PF ADJ.NMS	3
PART AUX.3PF ADJ.NNS	7
PART AUX.3PF ADV	16
PART AUX.3PF DET.NFS	6
PART AUX.3PF DET.NMS	5
PART AUX.3PF DET.NNS	3
PART AUX.3PF PART	3
PART AUX.6PF ADJ.NFP	6
PART AUX.6PF ADV	3
PART PART AUX.3PF	3
PART PART VERB.3F	6
PART PART VERB.3PF	16
PART PART VERB.4PF	3
PART PART VERB.6F	3
PART PART VERB.6PF	6
PART PRON.APP VERB.1F	3
PART PRON.APP VERB.3F	6
PART PRON.APP VERB.4F	7
PART PRON.APP VERB.6F	3
PART PRON.ASP VERB.3F	6
PART PRON.ASP VERB.3PF	4
PART PRON.ASP VERB.4F	11
PART PRON.ASP VERB.5F	3
PART PRON.ASP VERB.6PF	4
PART PRON.GPP VERB.1F	5
PART PRON.GPP VERB.3F	6
PART PRON.GPP VERB.4F	4
PART PRON.GSP VERB.3F	3
PART PUNCT.. EOF	3
PART VERB.1F ADP	16
PART VERB.1F ADV	10
PART VERB.1F CCONJ	4
PART VERB.1F DET.AFS	8
PART VERB.1F DET.AMS	3
PART VERB.1F SCONJ	15
PART VERB.1F VERB.C	3
PART VERB.1PF ADP	3
PART VERB.1PF CCONJ	6
PART VERB.1PF PART	23
PART VERB.3F ADJ.AFP	4
PART VERB.3F ADJ.AFS	3
PART VERB.3F ADJ.AMP	3
PART VERB.3F ADJ.ANP	5
PART VERB.3F ADJ.NFS	11
PART VERB.3F ADP	65
PART VERB.3F ADV	49
PART VERB.3F CCONJ	12
PART VERB.3F DET.AFP	11
PART VERB.3F DET.AFS	35
PART VERB.3F DET.AMP	3
PART VERB.3F DET.AMS	5
PART VERB.3F DET.ANP	12
PART VERB.3F DET.ANS	20
PART VERB.3F DET.NFS	30
PART VERB.3F DET.NMS	6
PART VERB.3F DET.NNS	8
PART VERB.3F NOUN.AFP	3
PART VERB.3F NOUN.AFS	4
PART VERB.3F NOUN.AMS	3
PART VERB.3F NOUN.NFS	5
PART VERB.3F PART	8
PART VERB.3F PRON.NSI	5
PART VERB.3F PUNCT.,	5
PART VERB.3F PUNCT..	14
PART VERB.3F SCONJ	9
PART VERB.3PF ADJ.AFP	6
PART VERB.3PF ADJ.AFS	4
PART VERB.3PF ADJ.AMS	3
PART VERB.3PF ADJ.NFS	5
PART VERB.3PF ADP	38
PART VERB.3PF ADV	54
PART VERB.3PF CCONJ	9
PART VERB.3PF DET.AFS	15
PART VERB.3PF DET.ANP	3
PART VERB.3PF DET.ANS	6
PART VERB.3PF DET.NFS	11
PART VERB.3PF DET.NNS	5
PART VERB.3PF NOUN.AFP	5
PART VERB.3PF NOUN.AFS	7
PART VERB.3PF NOUN.ANP	4
PART VERB.3PF PART	94
PART VERB.3PF PRON.NSI	9
PART VERB.3PF PUNCT.,	4
PART VERB.3PF PUNCT..	6
PART VERB.3PF SCONJ	5
PART VERB.3PF VERB.I	15
PART VERB.4F ADJ.AFS	3
PART VERB.4F ADP	28
PART VERB.4F ADV	16
PART VERB.4F CCONJ	5
PART VERB.4F DET.AFP	9
PART VERB.4F DET.AFS	19
PART VERB.4F DET.AMP	5
PART VERB.4F DET.AMS	5
PART VERB.4F DET.ANP	3
PART VERB.4F DET.ANS	10
PART VERB.4F NOUN.AFP	3
PART VERB.4F NOUN.ANS	3
PART VERB.4F PART	10
PART VERB.4F PRON.ASI	3
PART VERB.4F PUNCT..	3
PART VERB.4F SCONJ	8
PART VERB.4PF ADJ.AFP	3
PART VERB.4PF ADP	6
PART VERB.4PF ADV	12
PART VERB.4PF CCONJ	3
PART VERB.4PF DET.AFP	3
PART VERB.4PF DET.AFS	10
PART VERB.4PF DET.ANP	3
PART VERB.4PF PART	13
PART VERB.4PF PRON.ASI	3
PART VERB.4PF SCONJ	7
PART VERB.4PF VERB.I	3
PART VERB.5F ADP	4
PART VERB.5F PART	3
PART VERB.5PF ADP	3
PART VERB.6F ADJ.AFP	5
PART VERB.6F ADJ.ANP	3
PART VERB.6F ADJ.NFP	11
PART VERB.6F ADP	47
PART VERB.6F ADV	19
PART VERB.6F CCONJ	5
PART VERB.6F DET.AFP	6
PART VERB.6F DET.AFS	21
PART VERB.6F DET.AMP	6
PART VERB.6F DET.AMS	5
PART VERB.6F DET.ANP	3
PART VERB.6F DET.NFP	3
PART VERB.6F DET.NMP	3
PART VERB.6F DET.NNP	5
PART VERB.6F NOUN.AFS	4
PART VERB.6F NOUN.ANS	3
PART VERB.6F NOUN.NFP	6
PART VERB.6F NUM	3
PART VERB.6F PART	8
PART VERB.6F PRON.NPD	4
PART VERB.6F PUNCT.,	5
PART VERB.6F PUNCT..	7
PART VERB.6F SCONJ	6
PART VERB.6PF ADJ.AFP	3
PART VERB.6PF ADJ.AFS	4
PART VERB.6PF ADP	34
PART VERB.6PF ADV	28
PART VERB.6PF CCONJ	6
PART VERB.6PF DET.AFP	5
PART VERB.6PF DET.AFS	14
PART VERB.6PF DET.ANS	4
PART VERB.6PF DET.NFP	9
PART VERB.6PF DET.NMP	3
PART VERB.6PF NOUN.AFS	4
PART VERB.6PF NOUN.ANP	4
PART VERB.6PF NOUN.ANS	4
PART VERB.6PF NOUN.NFP	3
PART VERB.6PF NOUN.NNP	3
PART VERB.6PF PART	20
PART VERB.6PF PUNCT..	3
PART VERB.6PF SCONJ	5
PART VERB.6PF VERB.I	5
PRON.APD DET.AFP NOUN.AFP	7
PRON.APD DET.ANP NOUN.ANP	3
PRON.APD PRON.NPR VERB.6PF	3
PRON.APD PUNCT.. EOF	3
PRON.API ADJ.ANP NOUN.ANP	3
PRON.API NOUN.AFP ADP	6
PRON.API NOUN.AFP PUNCT..	3
PRON.APP VERB.3F ADP	3
PRON.APP VERB.3PF ADP	3
PRON.APP VERB.3PF ADV	3
PRON.APP VERB.4F PUNCT..	3
PRON.APR DET.NFS NOUN.NFS	3
PRON.APR PART VERB.3PF	5
PRON.APR VERB.3PF DET.NFS	6
PRON.APR VERB.3PF DET.NMS	4
PRON.APR VERB.4PF ADV	3
PRON.APR VERB.6PF ADV	3
PRON.APR VERB.6PF DET.NFP	3
PRON.ASD CCONJ PART	5
PRON.ASD DET.AFS NOUN.AFS	34
PRON.ASD DET.AMS NOUN.AMS	6
PRON.ASD DET.ANS NOUN.ANS	13
PRON.ASD DET.NFS NOUN.NFS	3
PRON.ASD PUNCT., SCONJ	4
PRON.ASD PUNCT.. EOF	12
PRON.ASD VERB.3PF PART	3
PRON.ASI NOUN.AFS ADP	8
PRON.ASI NOUN.AFS PUNCT..	4
PRON.ASP VERB.3F ADP	3
PRON.ASP VERB.3F ADV	3
PRON.ASP VERB.3PF ADP	4
PRON.ASP VERB.3PF PUNCT.,	3
PRON.ASP VERB.4F ADV	3
PRON.ASP VERB.6PF PUNCT..	4
PRON.ASR ADV VERB.4PF	3
PRON.ASR PART VERB.4F	3
PRON.ASR PART VERB.4PF	3
PRON.ASR VERB.3PF ADP	6
PRON.ASR VERB.3PF ADV	3
PRON.ASR VERB.3PF DET.NFS	12
PRON.ASR VERB.3PF DET.NNS	8
PRON.ASR VERB.3PF PART	3
PRON.ASR VERB.3PF PUNCT..	3
PRON.ASR VERB.3PF VERB.I	4
PRON.ASR VERB.4PF ADP	3
PRON.ASR VERB.4PF ADV	4
PRON.ASR VERB.6PF DET.NMP	3
PRON.ASR VERB.6PF PUNCT..	3
PRON.ASR VERB.6PF VERB.I	4
PRON.GPD DET.GFP NOUN.GFP	7
PRON.GPP VERB.1F ADV	3
PRON.GPYP ADP DET.AFS	9
PRON.GPYP ADP DET.AMP	3
PRON.GPYP ADP DET.AMS	3
PRON.GPYP ADP NOUN.AFP	3
PRON.GPYP ADP NOUN.ANS	4
PRON.GPYP ADV ADP	4
PRON.GPYP ADV NOUN.GMS	3
PRON.GPYP CCONJ ADP	5
PRON.GPYP CCONJ PART	3
PRON.GPYP NOUN.AFS PUNCT	3
PRON.GPYP NOUN.ANP PUNCT..	3
PRON.GPYP PUNCT., ADP	3
PRON.GPYP PUNCT., ADV	3
PRON.GPYP PUNCT., CCONJ	7
PRON.GPYP PUNCT., DET.NMS	3
PRON.GPYP PUNCT., VERB.3PF	4
PRON.GPYP PUNCT.. EOF	41
PRON.GSD DET.GFS NOUN.GFS	13
PRON.GSD DET.GNS NOUN.GNS	7
PRON.GSYP ADP ADJ.AFS	3
PRON.GSYP ADP DET.AFS	8
PRON.GSYP ADP DET.ANS	4
PRON.GSYP ADP NOUN.AFS	4
PRON.GSYP ADP NOUN.ANS	4
PRON.GSYP ADV ADP	4
PRON.GSYP NOUN.AFS PUNCT..	3
PRON.GSYP PART VERB.3F	5
PRON.GSYP PART VERB.3PF	3
PRON.GSYP PUNCT." PUNCT..	5
PRON.GSYP PUNCT., ADP	4
PRON.GSYP PUNCT., DET.NFS	3
PRON.GSYP PUNCT., PART	3
PRON.GSYP PUNCT., VERB.3PF	5
PRON.GSYP PUNCT., X	3
PRON.GSYP PUNCT.. EOF	23
PRON.GSYP SCONJ PART	3
PRON.GSYP VERB.3PF ADP	3
PRON.GSYP VERB.3PF ADV	3
PRON.GSYP VERB.3PF SCONJ	5
PRON.NPD DET.NNP NOUN.NNP	4
PRON.NPD PART VERB.6PF	3
PRON.NPD PRON.NPR VERB.6PF	5
PRON.NPD VERB.6PF ADP	5
PRON.NPP DET.NMP ADJ.NMP	3
PRON.NPP VERB.4PF ADP	3
PRON.NPR AUX.6PF ADJ.GFS	3
PRON.NPR AUX.6PF ADJ.NMP	3
PRON.NPR PART VERB.6F	3
PRON.NPR PART VERB.6PF	11
PRON.NPR VERB.6PF ADJ.AFP	3
PRON.NPR VERB.6PF ADP	49
PRON.NPR VERB.6PF ADV	20
PRON.NPR VERB.6PF DET.AFP	3
PRON.NPR VERB.6PF DET.AFS	12
PRON.NPR VERB.6PF DET.ANS	3
PRON.NPR VERB.6PF NOUN.AFS	7
PRON.NPR VERB.6PF PART	7
PRON.NPR VERB.6PF PUNCT.,	4
PRON.NPR VERB.6PF PUNCT..	4
PRON.NPR VERB.6PF VERB.I	8
PRON.NSD AUX.3PF ADV	4
PRON.NSD AUX.3PF DET.NFS	7
PRON.NSD AUX.3PF DET.NNS	4
PRON.NSD DET.NFS NOUN.NFS	5
PRON.NSD DET.NNS NOUN.NNS	5
PRON.NSD PART VERB.3F	3
PRON.NSD PART VERB.3PF	13
PRON.NSD VERB.3PF ADP	8
PRON.NSD VERB.3PF ADV	6
PRON.NSD VERB.3PF DET.AFS	3
PRON.NSD VERB.3PF PART	4
PRON.NSD VERB.3PF SCONJ	6
PRON.NSD VERB.3PF VERB.I	3
PRON.NSI ADJ.NFS NOUN.NFS	5
PRON.NSI PART VERB.3F	4
PRON.NSI PART VERB.3PF	5
PRON.NSR ADV VERB.3PF	7
PRON.NSR AUX.3PF ADJ.NFS	3
PRON.NSR AUX.3PF DET.NNS	3
PRON.NSR CCONJ VERB.3PF	3
PRON.NSR PART VERB.3F	8
PRON.NSR PART VERB.3PF	14
PRON.NSR PRON.APP VERB.3PF	3
PRON.NSR PUNCT., ADV	4
PRON.NSR VERB.3PF ADP	49
PRON.NSR VERB.3PF ADV	26
PRON.NSR VERB.3PF CCONJ	3
PRON.NSR VERB.3PF DET.AFP	6
PRON.NSR VERB.3PF DET.AFS	15
PRON.NSR VERB.3PF DET.ANP	4
PRON.NSR VERB.3PF DET.ANS	6
PRON.NSR VERB.3PF PART	9
PRON.NSR VERB.3PF SCONJ	7
PRON.NSR VERB.3PF VERB.I	10
PROPN ADP ADJ.AFS	6
PROPN ADP DET.AFS	15
PROPN ADP DET.AMS	5
PROPN ADP DET.ANS	5
PROPN ADP NOUN.AFP	4
PROPN ADP NOUN.AFS	6
PROPN ADP NOUN.ANS	7
PROPN ADP NUM	3
PROPN ADP PROPN	14
PROPN ADP X	3
PROPN ADV ADP	3
PROPN AUX.3PF ADJ.NFS	4
PROPN AUX.3PF DET.NNS	3
PROPN AUX.6PF DET.NFP	3
PROPN CCONJ ADP	9
PROPN CCONJ ADV	4
PROPN CCONJ DET.AFS	13
PROPN CCONJ DET.GFS	6
PROPN CCONJ DET.GMS	3
PROPN CCONJ DET.NFS	4
PROPN CCONJ DET.NNS	6
PROPN CCONJ PART	3
PROPN CCONJ PROPN	17
PROPN CCONJ VERB.3PF	10
PROPN DET.ANS NOUN	3
PROPN DET.GFS PROPN	7
PROPN DET.NFS NOUN.NFS	6
PROPN NOUN.AMP PUNCT..	4
PROPN NOUN.GMP PUNCT.,	3
PROPN NOUN.NMP VERB.6PF	3
PROPN PART VERB.3F	10
PROPN PART VERB.3PF	11
PROPN PART VERB.6F	4
PROPN PART VERB.6PF	5
PROPN PRON.NSR VERB.3PF	4
PROPN PROPN ADP	4
PROPN PROPN CCONJ	6
PROPN PROPN PROPN	4
PROPN PROPN PUNCT.,	31
PROPN PROPN PUNCT..	9
PROPN PROPN VERB.3PF	15
PROPN PUNCT PROPN	3
PROPN PUNCT." PUNCT..	10
PROPN PUNCT., ADP	28
PROPN PUNCT., ADV	17
PROPN PUNCT., CCONJ	19
PROPN PUNCT., DET.AFS	7
PROPN PUNCT., DET.AMS	3
PROPN PUNCT., DET.NFP	5
PROPN PUNCT., DET.NFS	19
PROPN PUNCT., DET.NMP	4
PROPN PUNCT., DET.NMS	12
PROPN PUNCT., DET.NNS	12
PROPN PUNCT., NUM	4
PROPN PUNCT., PART	5
PROPN PUNCT., PRON.NPR	3
PROPN PUNCT., PRON.NSR	6
PROPN PUNCT., PROPN	30
PROPN PUNCT., SCONJ	10
PROPN PUNCT., VERB.3PF	25
PROPN PUNCT., VERB.6PF	7
PROPN PUNCT., VERB.C	7
PROPN PUNCT., X	4
PROPN PUNCT.. EOF	164
PROPN VERB.3PF ADJ.AFP	3
PROPN VERB.3PF ADP	30
PROPN VERB.3PF ADV	13
PROPN VERB.3PF CCONJ	4
PROPN VERB.3PF DET.AFS	13
PROPN VERB.3PF DET.AMS	3
PROPN VERB.3PF DET.ANS	4
PROPN VERB.3PF NOUN.AFS	7
PROPN VERB.3PF NUM	3
PROPN VERB.3PF PART	6
PROPN VERB.3PF PUNCT."	3
PROPN VERB.3PF SCONJ	22
PROPN VERB.3PF VERB.I	8
PROPN VERB.6PF ADP	12
PROPN VERB.6PF ADV	3
PROPN VERB.6PF DET.AFS	5
PROPN VERB.6PF PART	6
PROPN VERB.6PF SCONJ	3
PROPN VERB.6PF VERB.I	4
PROPN X PROPN	9
PUNCT ADP DET.AFP	3
PUNCT ADP DET.AFS	3
PUNCT ADP NOUN.AFS	3
PUNCT ADP PUNCT	5
PUNCT ADV ADP	6
PUNCT ADV CCONJ	3
PUNCT CCONJ ADV	6
PUNCT CCONJ VERB.1PF	5
PUNCT CCONJ VERB.3PF	3
PUNCT DET.NFS NOUN.NFS	7
PUNCT DET.NMS X	3
PUNCT DET.NNS NOUN.NNS	3
PUNCT NOUN PUNCT	4
PUNCT NOUN.NNP PUNCT	10
PUNCT PART VERB.3PF	4
PUNCT PART VERB.6F	3
PUNCT PUNCT., ADP	4
PUNCT PUNCT., PUNCT	3
PUNCT PUNCT., VERB.3PF	7
PUNCT PUNCT.. EOF	35
PUNCT VERB.3PF ADP	4
PUNCT VERB.3PF ADV	3
PUNCT VERB.3PF PART	3
PUNCT X PUNCT	9
PUNCT X X	7
PUNCT." ADJ.AFS NOUN.AFS	4
PUNCT." ADP DET.ANS	3
PUNCT." ADV ADP	3
PUNCT." CCONJ VERB.3PF	3
PUNCT." DET.AFS ADJ.AFS	4
PUNCT." DET.NFS ADJ.NFS	4
PUNCT." DET.NFS NOUN.NFS	8
PUNCT." DET.NFS PROPN	6
PUNCT." DET.NNS ADJ.NNS	3
PUNCT." NOUN.NMP ADP	3
PUNCT." PUNCT., ADV	3
PUNCT." PUNCT., CCONJ	3
PUNCT." PUNCT., VERB.3PF	9
PUNCT." PUNCT.. EOF	57
PUNCT." X PUNCT."	5
PUNCT." X X	5
PUNCT., ADJ.AFS NOUN.AFS	3
PUNCT., ADJ.NFS ADJ.NFS	3
PUNCT., ADJ.VMP NOUN.VMP	6
PUNCT., ADP ADJ.AFS	4
PUNCT., ADP ADJ.AMS	3
PUNCT., ADP ADV	5
PUNCT., ADP DET.AFP	7
PUNCT., ADP DET.AFS	35
PUNCT., ADP DET.AMP	3
PUNCT., ADP DET.AMS	4
PUNCT., ADP DET.ANP	3
PUNCT., ADP DET.ANS	8
PUNCT., ADP DET.GFP	3
PUNCT., ADP DET.GFS	8
PUNCT., ADP DET.GMP	3
PUNCT., ADP NOUN.AFP	5
PUNCT., ADP NOUN.AFS	30
PUNCT., ADP NOUN.AMP	4
PUNCT., ADP NOUN.AMS	4
PUNCT., ADP NOUN.ANP	3
PUNCT., ADP NOUN.ANS	19
PUNCT., ADP NOUN.GNS	3
PUNCT., ADP PART	13
PUNCT., ADP PRON.ASD	4
PUNCT., ADP PRON.ASI	3
PUNCT., ADP PRON.ASR	9
PUNCT., ADP PRON.GPI	4
PUNCT., ADP PROPN	8
PUNCT., ADV ADP	56
PUNCT., ADV ADV	19
PUNCT., ADV CCONJ	36
PUNCT., ADV DET.AFS	3
PUNCT., ADV DET.ANS	3
PUNCT., ADV DET.NFP	6
PUNCT., ADV DET.NFS	7
PUNCT., ADV DET.NMS	3
PUNCT., ADV NUM	4
PUNCT., ADV PART	6
PUNCT., ADV PUNCT.,	23
PUNCT., ADV SCONJ	10
PUNCT., ADV VERB.1PF	3
PUNCT., ADV VERB.3PF	27
PUNCT., ADV VERB.6PF	9
PUNCT., AUX.3PF ADJ.NFS	3
PUNCT., AUX.3PF ADJ.NNS	9
PUNCT., CCONJ ADP	23
PUNCT., CCONJ ADV	27
PUNCT., CCONJ CCONJ	10
PUNCT., CCONJ DET.ANS	4
PUNCT., CCONJ DET.NFS	5
PUNCT., CCONJ DET.NMP	4
PUNCT., CCONJ DET.NMS	8
PUNCT., CCONJ DET.NNP	3
PUNCT., CCONJ DET.NNS	7
PUNCT., CCONJ PART	19
PUNCT., CCONJ PRON.NSD	3
PUNCT., CCONJ PUNCT.,	6
PUNCT., CCONJ SCONJ	3
PUNCT., CCONJ VERB.1PF	7
PUNCT., CCONJ VERB.3PF	25
PUNCT., CCONJ VERB.6PF	6
PUNCT., DET.AFP NOUN.AFP	3
PUNCT., DET.AFS ADJ.AFS	10
PUNCT., DET.AFS NOUN.AFS	15
PUNCT., DET.AFS PRON.ASR	6
PUNCT., DET.AMP NOUN.AMP	6
PUNCT., DET.AMS NOUN	3
PUNCT., DET.AMS NOUN.AMS	3
PUNCT., DET.ANS ADJ.ANS	4
PUNCT., DET.ANS NOUN.ANS	8
PUNCT., DET.ANS NUM	6
PUNCT., DET.GFP NOUN.GFP	3
PUNCT., DET.GFS NOUN.GFS	7
PUNCT., DET.GMP PROPN	3
PUNCT., DET.GMS NOUN.GMS	3
PUNCT., DET.GMS X	9
PUNCT., DET.NFP ADJ.NFP	6
PUNCT., DET.NFP NOUN.NFP	10
PUNCT., DET.NFP PRON.NPR	13
PUNCT., DET.NFS ADJ.NFS	14
PUNCT., DET.NFS NOUN.NFS	64
PUNCT., DET.NFS PRON.NSR	33
PUNCT., DET.NFS PROPN	16
PUNCT., DET.NFS X	5
PUNCT., DET.NMP ADJ.NMP	3
PUNCT., DET.NMP NOUN.NMP	7
PUNCT., DET.NMP PRON.NPR	4
PUNCT., DET.NMP PROPN	9
PUNCT., DET.NMS ADJ.NMS	11
PUNCT., DET.NMS NOUN.NMS	21
PUNCT., DET.NMS PRON.NSR	23
PUNCT., DET.NMS PROPN	11
PUNCT., DET.NMS X	13
PUNCT., DET.NNP ADJ.NNP	6
PUNCT., DET.NNP NOUN.NNP	7
PUNCT., DET.NNP PRON.NPR	4
PUNCT., DET.NNS ADJ.NNS	16
PUNCT., DET.NNS NOUN.NNS	28
PUNCT., DET.NNS PRON.NSR	16
PUNCT., DET.NNS X	5
PUNCT., NOUN X	3
PUNCT., NOUN.AFP CCONJ	6
PUNCT., NOUN.AFP PUNCT.,	3
PUNCT., NOUN.ANS PUNCT.,	3
PUNCT., NOUN.GFP CCONJ	3
PUNCT., NOUN.GFS CCONJ	3
PUNCT., NOUN.NFS PUNCT.,	4
PUNCT., NOUN.NNP PUNCT.,	3
PUNCT., NOUN.NNS PRON.NSR	9
PUNCT., NOUN.VFP CCONJ	5
PUNCT., NOUN.VMS ADJ.VMS	3
PUNCT., NOUN.VMS NOUN.VMS	14
PUNCT., NUM ADP	7
PUNCT., NUM PUNCT.,	4
PUNCT., PART PART	4
PUNCT., PART PRON.APP	3
PUNCT., PART VERB.1F	7
PUNCT., PART VERB.1PF	15
PUNCT., PART VERB.3F	13
PUNCT., PART VERB.3PF	25
PUNCT., PART VERB.4F	5
PUNCT., PART VERB.4PF	3
PUNCT., PART VERB.6PF	5
PUNCT., PRON.NPR VERB.6PF	4
PUNCT., PRON.NSD PART	3
PUNCT., PRON.NSR AUX.3PF	3
PUNCT., PRON.NSR VERB.3PF	20
PUNCT., PROPN CCONJ	4
PUNCT., PROPN PROPN	23
PUNCT., PROPN PUNCT.,	14
PUNCT., PROPN X	4
PUNCT., PUNCT X	3
PUNCT., SCONJ ADP	6
PUNCT., SCONJ ADV	9
PUNCT., SCONJ AUX.3PF	4
PUNCT., SCONJ CCONJ	7
PUNCT., SCONJ DET.NFS	10
PUNCT., SCONJ DET.NMP	4
PUNCT., SCONJ DET.NMS	3
PUNCT., SCONJ DET.NNS	3
PUNCT., SCONJ PART	21
PUNCT., SCONJ PRON.NSD	4
PUNCT., SCONJ PUNCT."	3
PUNCT., SCONJ VERB.3PF	15
PUNCT., SCONJ VERB.4PF	3
PUNCT., SCONJ VERB.6PF	6
PUNCT., VERB.1PF ADV	4
PUNCT., VERB.1PF CCONJ	3
PUNCT., VERB.1PF DET.AFS	3
PUNCT., VERB.1PF PART	5
PUNCT., VERB.1PF SCONJ	4
PUNCT., VERB.3PF ADJ.AFS	3
PUNCT., VERB.3PF ADP	19
PUNCT., VERB.3PF ADV	14
PUNCT., VERB.3PF CCONJ	4
PUNCT., VERB.3PF DET.AFP	3
PUNCT., VERB.3PF DET.AFS	8
PUNCT., VERB.3PF DET.ANS	3
PUNCT., VERB.3PF DET.NFS	7
PUNCT., VERB.3PF DET.NMS	12
PUNCT., VERB.3PF PART	20
PUNCT., VERB.3PF SCONJ	14
PUNCT., VERB.3PF VERB.I	4
PUNCT., VERB.4PF ADJ.AFS	3
PUNCT., VERB.4PF ADV	6
PUNCT., VERB.4PF DET.AFS	3
PUNCT., VERB.4PF PART	4
PUNCT., VERB.6PF ADP	9
PUNCT., VERB.6PF ADV	3
PUNCT., VERB.6PF CCONJ	4
PUNCT., VERB.6PF DET.AFS	4
PUNCT., VERB.6PF PART	3
PUNCT., VERB.6PF VERB.I	3
PUNCT., VERB.C ADV	5
PUNCT., VERB.C DET.AFS	6
PUNCT., VERB.C SCONJ	9
PUNCT., VERB.PP ADP	3
PUNCT., X PUNCT.,	7
PUNCT., X X	15
PUNCT.. PUNCT ADP	5
SCONJ ADJ.NFP DET.NFP	3
SCONJ ADJ.NMP DET.NMP	3
SCONJ ADP DET.AFS	4
SCONJ ADP DET.ANS	3
SCONJ ADV ADP	7
SCONJ ADV PART	7
SCONJ ADV VERB.4PF	3
SCONJ ADV VERB.6PF	3
SCONJ AUX.3PF ADJ.NFS	3
SCONJ AUX.3PF ADJ.NNS	3
SCONJ AUX.3PF ADV	4
SCONJ DET.NFP ADJ.NFP	4
SCONJ DET.NFP NOUN.NFP	13
SCONJ DET.NFS ADJ.NFS	13
SCONJ DET.NFS NOUN.NFS	43
SCONJ DET.NFS PROPN	8
SCONJ DET.NMP ADJ.NMP	5
SCONJ DET.NMP NOUN.NMP	11
SCONJ DET.NMP PROPN	3
SCONJ DET.NMS ADJ.NMS	8
SCONJ DET.NMS NOUN.NMS	14
SCONJ DET.NNP ADJ.NNP	3
SCONJ DET.NNP NOUN.NNP	8
SCONJ DET.NNS ADJ.NNS	5
SCONJ DET.NNS NOUN.NNS	21
SCONJ PART AUX.3PF	8
SCONJ PART PART	6
SCONJ PART VERB.3F	25
SCONJ PART VERB.3PF	16
SCONJ PART VERB.4F	16
SCONJ PART VERB.4PF	5
SCONJ PART VERB.6F	15
SCONJ PART VERB.6PF	10
SCONJ PRON.GPP VERB.3PF	3
SCONJ PRON.GSP VERB.3PF	3
SCONJ PRON.NSD AUX.3PF	6
SCONJ PRON.NSD DET.NNS	3
SCONJ PRON.NSD VERB.3PF	4
SCONJ PRON.NSI PART	4
SCONJ PUNCT ADP	3
SCONJ PUNCT DET.NFP	3
SCONJ PUNCT DET.NFS	6
SCONJ PUNCT DET.NNS	3
SCONJ PUNCT PART	3
SCONJ PUNCT VERB.3PF	4
SCONJ PUNCT." ADP	4
SCONJ PUNCT." DET.ANS	3
SCONJ PUNCT." DET.NFS	16
SCONJ PUNCT." DET.NNS	4
SCONJ PUNCT." PART	3
SCONJ PUNCT." VERB.3PF	4
SCONJ PUNCT., ADP	3
SCONJ PUNCT., ADV	6
SCONJ PUNCT., SCONJ	3
SCONJ VERB.1PF PART	3
SCONJ VERB.3PF ADP	18
SCONJ VERB.3PF ADV	5
SCONJ VERB.3PF DET.AFS	4
SCONJ VERB.3PF PART	24
SCONJ VERB.3PF VERB.I	5
SCONJ VERB.4F ADV	3
SCONJ VERB.4PF PART	7
SCONJ VERB.6PF ADP	3
SCONJ VERB.6PF NUM	3
VERB.1F ADP DET.AFS	4
VERB.1F ADP NOUN	3
VERB.1F ADP NOUN.ANS	4
VERB.1F ADV ADP	4
VERB.1F CCONJ ADV	3
VERB.1F DET.AFS NOUN.AFS	7
VERB.1F DET.AMS NOUN.AMS	3
VERB.1F SCONJ DET.NMS	3
VERB.1PF ADJ.AFS DET.AFS	3
VERB.1PF ADP DET.AFS	4
VERB.1PF ADP NOUN.AFS	4
VERB.1PF ADP NOUN.ANS	3
VERB.1PF ADV ADP	6
VERB.1PF ADV PART	6
VERB.1PF ADV PUNCT.,	4
VERB.1PF ADV SCONJ	5
VERB.1PF CCONJ PART	3
VERB.1PF CCONJ PRON.NSP	4
VERB.1PF CCONJ SCONJ	3
VERB.1PF DET.AFS ADJ.AFS	5
VERB.1PF DET.AFS NOUN.AFS	6
VERB.1PF PART PRON.ASP	3
VERB.1PF PART VERB.1F	40
VERB.1PF PUNCT., ADV	4
VERB.1PF SCONJ ADV	4
VERB.1PF SCONJ DET.NFS	5
VERB.1PF SCONJ PART	11
VERB.1PF SCONJ PRON.NSD	3
VERB.1PF SCONJ PUNCT.,	3
VERB.1PF SCONJ VERB.3PF	6
VERB.1PF SCONJ VERB.4PF	3
VERB.3F ADJ.AFP NOUN.AFP	3
VERB.3F ADJ.ANP NOUN.ANP	5
VERB.3F ADJ.NFS NOUN.NFS	5
VERB.3F ADP ADJ.AFP	4
VERB.3F ADP ADJ.AFS	6
VERB.3F ADP DET.AFS	4
VERB.3F ADP DET.AMS	4
VERB.3F ADP DET.ANS	3
VERB.3F ADP NOUN.AFS	20
VERB.3F ADP NOUN.ANS	3
VERB.3F ADP PROPN	4
VERB.3F ADV ADJ.NNS	3
VERB.3F ADV ADP	15
VERB.3F ADV DET.AFS	3
VERB.3F ADV DET.NFS	4
VERB.3F ADV PUNCT..	3
VERB.3F CCONJ DET.NFS	3
VERB.3F CCONJ PART	3
VERB.3F DET.AFP ADJ.AFP	4
VERB.3F DET.AFP NOUN.AFP	8
VERB.3F DET.AFS ADJ.AFS	6
VERB.3F DET.AFS NOUN.AFS	28
VERB.3F DET.AMS NOUN.AMS	6
VERB.3F DET.ANP ADJ.ANP	6
VERB.3F DET.ANP NOUN.ANP	5
VERB.3F DET.ANS ADJ.ANS	9
VERB.3F DET.ANS NOUN.ANS	7
VERB.3F DET.ANS X	3
VERB.3F DET.NFS ADJ.NFS	6
VERB.3F DET.NFS NOUN.NFS	23
VERB.3F DET.NFS PROPN	4
VERB.3F DET.NMS NOUN.NMS	4
VERB.3F DET.NNS NOUN.NNS	5
VERB.3F NOUN.AFS ADP	3
VERB.3F NOUN.NFS ADP	3
VERB.3F PART VERB.3F	7
VERB.3F PART VERB.3PF	3
VERB.3F PART VERB.6F	3
VERB.3F PUNCT., ADV	3
VERB.3F PUNCT.. EOF	16
VERB.3PF ADJ.AFP NOUN.AFP	11
VERB.3PF ADJ.AFS DET.AFS	3
VERB.3PF ADJ.AFS NOUN.AFS	9
VERB.3PF ADJ.AMS NOUN.AMS	4
VERB.3PF ADJ.ANP NOUN.ANP	7
VERB.3PF ADJ.ANS NOUN.ANS	7
VERB.3PF ADJ.NFS NOUN.NFS	12
VERB.3PF ADJ.NNS SCONJ	3
VERB.3PF ADP ADJ.AFP	11
VERB.3PF ADP ADJ.AFS	23
VERB.3PF ADP ADJ.AMP	6
VERB.3PF ADP ADJ.AMS	8
VERB.3PF ADP ADJ.ANP	6
VERB.3PF ADP ADJ.ANS	7
VERB.3PF ADP ADV	4
VERB.3PF ADP DET.AFP	4
VERB.3PF ADP DET.AFS	39
VERB.3PF ADP DET.AMP	3
VERB.3PF ADP DET.AMS	10
VERB.3PF ADP DET.ANP	7
VERB.3PF ADP DET.ANS	11
VERB.3PF ADP DET.GFS	3
VERB.3PF ADP DET.GNS	4
VERB.3PF ADP NOUN	4
VERB.3PF ADP NOUN.AFP	4
VERB.3PF ADP NOUN.AFS	50
VERB.3PF ADP NOUN.AMP	5
VERB.3PF ADP NOUN.AMS	13
VERB.3PF ADP NOUN.ANP	7
VERB.3PF ADP NOUN.ANS	17
VERB.3PF ADP NUM	16
VERB.3PF ADP PART	3
VERB.3PF ADP PRON.ASD	3
VERB.3PF ADP PRON.ASI	3
VERB.3PF ADP PROPN	19
VERB.3PF ADP X	5
VERB.3PF ADV ADJ.AFP	4
VERB.3PF ADV ADJ.AFS	6
VERB.3PF ADV ADJ.NFS	6
VERB.3PF ADV ADP	49
VERB.3PF ADV ADV	17
VERB.3PF ADV CCONJ	4
VERB.3PF ADV DET.AFS	14
VERB.3PF ADV DET.ANP	3
VERB.3PF ADV DET.ANS	6
VERB.3PF ADV DET.NFS	12
VERB.3PF ADV DET.NMS	5
VERB.3PF ADV NOUN.AFP	3
VERB.3PF ADV NOUN.AFS	4
VERB.3PF ADV NOUN.NMS	5
VERB.3PF ADV NUM	4
VERB.3PF ADV PART	21
VERB.3PF ADV PUNCT.,	6
VERB.3PF ADV PUNCT..	9
VERB.3PF ADV SCONJ	13
VERB.3PF ADV VERB.I	7
VERB.3PF CCONJ ADV	5
VERB.3PF CCONJ DET.NFS	5
VERB.3PF CCONJ DET.NNS	3
VERB.3PF CCONJ PART	8
VERB.3PF CCONJ VERB.3PF	4
VERB.3PF DET.AFP ADJ.AFP	9
VERB.3PF DET.AFP NOUN.AFP	21
VERB.3PF DET.AFS ADJ.AFS	31
VERB.3PF DET.AFS NOUN.AFS	89
VERB.3PF DET.AFS NUM	4
VERB.3PF DET.AFS X	4
VERB.3PF DET.AMP NOUN.AMP	4
VERB.3PF DET.AMS ADJ.AMS	4
VERB.3PF DET.AMS NOUN.AMS	10
VERB.3PF DET.ANP ADJ.ANP	5
VERB.3PF DET.ANP NOUN.ANP	8
VERB.3PF DET.ANP NUM	3
VERB.3PF DET.ANS ADJ.ANS	6
VERB.3PF DET.ANS NOUN	5
VERB.3PF DET.ANS NOUN.ANS	20
VERB.3PF DET.ANS NUM	5
VERB.3PF DET.NFS ADJ.NFS	17
VERB.3PF DET.NFS NOUN	4
VERB.3PF DET.NFS NOUN.NFS	39
VERB.3PF DET.NFS NUM	3
VERB.3PF DET.NFS PROPN	7
VERB.3PF DET.NFS X	3
VERB.3PF DET.NMS ADJ.NMS	5
VERB.3PF DET.NMS NOUN.NMS	19
VERB.3PF DET.NMS PROPN	8
VERB.3PF DET.NMS X	6
VERB.3PF DET.NNS ADJ.NNS	9
VERB.3PF DET.NNS NOUN.NNS	15
VERB.3PF NOUN.AFP ADP	7
VERB.3PF NOUN.AFS ADP	24
VERB.3PF NOUN.AFS PUNCT.,	3
VERB.3PF NOUN.ANP ADP	5
VERB.3PF NOUN.ANP NOUN.GFS	3
VERB.3PF NOUN.NNS ADP	4
VERB.3PF NUM ADP	4
VERB.3PF NUM NOUN.AFP	6
VERB.3PF NUM NOUN.ANP	3
VERB.3PF PART AUX.3PF	10
VERB.3PF PART PRON.APP	3
VERB.3PF PART PRON.ASP	10
VERB.3PF PART VERB.1F	3
VERB.3PF PART VERB.3F	121
VERB.3PF PART VERB.3PF	41
VERB.3PF PART VERB.4F	33
VERB.3PF PART VERB.4PF	17
VERB.3PF PART VERB.6F	29
VERB.3PF PART VERB.6PF	23
VERB.3PF PRON.API NOUN.AFP	5
VERB.3PF PRON.NSI PART	4
VERB.3PF PUNCT ADV	3
VERB.3PF PUNCT., ADP	5
VERB.3PF PUNCT., ADV	11
VERB.3PF PUNCT., VERB.3PF	3
VERB.3PF PUNCT.. EOF	13
VERB.3PF PUNCT.: EOF	3
VERB.3PF SCONJ ADP	4
VERB.3PF SCONJ DET.NFP	4
VERB.3PF SCONJ DET.NFS	13
VERB.3PF SCONJ DET.NMP	5
VERB.3PF SCONJ DET.NMS	3
VERB.3PF SCONJ DET.NNP	3
VERB.3PF SCONJ DET.NNS	7
VERB.3PF SCONJ PART	12
VERB.3PF SCONJ PUNCT	10
VERB.3PF SCONJ PUNCT."	22
VERB.3PF SCONJ VERB.3PF	18
VERB.3PF VERB.I ADJ.AFP	3
VERB.3PF VERB.I ADP	24
VERB.3PF VERB.I ADV	17
VERB.3PF VERB.I CCONJ	4
VERB.3PF VERB.I DET.AFS	3
VERB.3PF VERB.I DET.ANS	4
VERB.3PF VERB.I DET.NFS	4
VERB.3PF VERB.I PART	3
VERB.3PF VERB.I PUNCT.,	3
VERB.3PF VERB.I SCONJ	4
VERB.4F ADJ.AFS NOUN.AFS	3
VERB.4F ADP NOUN.AFS	7
VERB.4F ADP NOUN.GNS	4
VERB.4F ADV ADP	6
VERB.4F ADV ADV	3
VERB.4F DET.AFP ADJ.AFP	4
VERB.4F DET.AFP NOUN.AFP	5
VERB.4F DET.AFS ADJ.AFS	4
VERB.4F DET.AFS NOUN.AFS	15
VERB.4F DET.AMP NOUN.AMP	3
VERB.4F DET.AMS NOUN.AMS	3
VERB.4F DET.ANS ADJ.ANS	3
VERB.4F DET.ANS NOUN.ANS	7
VERB.4F PART VERB.4F	3
VERB.4F PUNCT.. EOF	6
VERB.4PF ADJ.AFP NOUN.AFP	3
VERB.4PF ADJ.AFS NOUN.AFS	4
VERB.4PF ADJ.ANP NOUN.ANP	3
VERB.4PF ADP DET.AFS	3
VERB.4PF ADP NOUN.AFS	7
VERB.4PF ADP NOUN.ANS	3
VERB.4PF ADV ADP	9
VERB.4PF ADV ADV	3
VERB.4PF ADV CCONJ	3
VERB.4PF ADV DET.AFS	3
VERB.4PF ADV PART	3
VERB.4PF ADV SCONJ	3
VERB.4PF DET.AFP NOUN.AFP	4
VERB.4PF DET.AFS ADJ.AFS	7
VERB.4PF DET.AFS NOUN.AFS	17
VERB.4PF DET.ANP NOUN.ANP	3
VERB.4PF DET.ANS ADJ.ANS	3
VERB.4PF DET.ANS NOUN.ANS	3
VERB.4PF PART PRON.ASP	3
VERB.4PF PART VERB.4F	21
VERB.4PF PART VERB.4PF	6
VERB.4PF PART VERB.6F	4
VERB.4PF PUNCT., CCONJ	3
VERB.4PF PUNCT., PART	3
VERB.4PF PUNCT.. EOF	8
VERB.4PF VERB.I ADP	3
VERB.5F ADP NOUN.AFS	3
VERB.5F PART VERB.5F	3
VERB.5F PRON.GSP PART	3
VERB.5PF ADV ADP	3
VERB.5PF DET.AFS NOUN.AFS	4
VERB.5PF DET.ANS NOUN.ANS	3
VERB.6F ADJ.AFP NOUN.AFP	4
VERB.6F ADJ.NFP DET.NFP	4
VERB.6F ADJ.NFP NOUN.NFP	5
VERB.6F ADP ADJ.AFP	4
VERB.6F ADP ADJ.AMS	3
VERB.6F ADP DET.AFS	6
VERB.6F ADP NOUN.AFS	12
VERB.6F ADP NUM	3
VERB.6F ADP PRON.ASD	3
VERB.6F ADV ADP	6
VERB.6F DET.AFP ADJ.AFP	3
VERB.6F DET.AFP NOUN.AFP	3
VERB.6F DET.AFS NOUN.AFS	16
VERB.6F DET.AMP NOUN.AMP	4
VERB.6F DET.AMS NOUN.AMS	3
VERB.6F DET.ANP NOUN.ANP	3
VERB.6F DET.NMP NOUN.NMP	3
VERB.6F DET.NNP NOUN.NNP	4
VERB.6F NOUN.NFP ADP	4
VERB.6F PART VERB.6F	6
VERB.6F PUNCT.. EOF	7
VERB.6PF ADJ.AFP NOUN.AFP	9
VERB.6PF ADJ.AFS NOUN.AFS	7
VERB.6PF ADJ.ANP NOUN.ANP	6
VERB.6PF ADJ.ANS NOUN.ANS	5
VERB.6PF ADJ.NFP NOUN.NFP	8
VERB.6PF ADJ.NMP ADP	3
VERB.6PF ADJ.NMP DET.NMP	3
VERB.6PF ADJ.NNP NOUN.NNP	4
VERB.6PF ADP ADJ.AFP	3
VERB.6PF ADP ADJ.AFS	9
VERB.6PF ADP ADJ.AMP	3
VERB.6PF ADP ADJ.ANP	3
VERB.6PF ADP ADJ.ANS	6
VERB.6PF ADP ADV	4
VERB.6PF ADP DET.AFP	4
VERB.6PF ADP DET.AFS	24
VERB.6PF ADP DET.AMP	4
VERB.6PF ADP DET.AMS	5
VERB.6PF ADP DET.ANP	3
VERB.6PF ADP DET.ANS	5
VERB.6PF ADP NOUN.AFP	5
VERB.6PF ADP NOUN.AFS	24
VERB.6PF ADP NOUN.AMP	5
VERB.6PF ADP NOUN.AMS	6
VERB.6PF ADP NOUN.ANP	8
VERB.6PF ADP NOUN.ANS	17
VERB.6PF ADP NUM	7
VERB.6PF ADP PROPN	11
VERB.6PF ADV ADP	29
VERB.6PF ADV ADV	8
VERB.6PF ADV CCONJ	9
VERB.6PF ADV DET.AFS	4
VERB.6PF ADV DET.NFP	4
VERB.6PF ADV NOUN.AFS	3
VERB.6PF ADV NUM	3
VERB.6PF ADV PART	7
VERB.6PF ADV PUNCT.,	3
VERB.6PF ADV PUNCT..	3
VERB.6PF ADV VERB.I	4
VERB.6PF CCONJ ADP	3
VERB.6PF CCONJ DET.NFP	3
VERB.6PF CCONJ PART	3
VERB.6PF CCONJ VERB.6PF	6
VERB.6PF DET.AFP ADJ.AFP	7
VERB.6PF DET.AFP NOUN.AFP	8
VERB.6PF DET.AFS ADJ.AFS	14
VERB.6PF DET.AFS NOUN.AFS	37
VERB.6PF DET.AMP NOUN.AMP	4
VERB.6PF DET.AMS ADJ.AMS	3
VERB.6PF DET.AMS NOUN.AMS	5
VERB.6PF DET.ANP NOUN.ANP	5
VERB.6PF DET.ANS ADJ.ANS	3
VERB.6PF DET.ANS NOUN.ANS	13
VERB.6PF DET.ANS NUM	3
VERB.6PF DET.NFP ADJ.NFP	5
VERB.6PF DET.NFP NOUN.NFP	15
VERB.6PF DET.NMP ADJ.NMP	7
VERB.6PF DET.NMP NOUN.NMP	6
VERB.6PF NOUN.AFP ADP	3
VERB.6PF NOUN.AFS ADP	11
VERB.6PF NOUN.AMP ADP	3
VERB.6PF NOUN.NFP ADP	3
VERB.6PF NOUN.NNP ADP	3
VERB.6PF NUM NOUN.NFP	3
VERB.6PF NUM NOUN.NMP	3
VERB.6PF NUM NOUN.NNP	4
VERB.6PF PART AUX.6PF	3
VERB.6PF PART VERB.6F	40
VERB.6PF PART VERB.6PF	23
VERB.6PF PRON.ASI NOUN.AFS	4
VERB.6PF PUNCT., ADV	4
VERB.6PF PUNCT.. EOF	18
VERB.6PF SCONJ PUNCT	7
VERB.6PF SCONJ PUNCT."	6
VERB.6PF VERB.I ADJ.NMP	3
VERB.6PF VERB.I ADJ.NNP	3
VERB.6PF VERB.I ADP	13
VERB.6PF VERB.I DET.AFS	7
VERB.C ADP NOUN.AFS	3
VERB.C ADV DET.AFS	4
VERB.C DET.AFS NOUN.AFS	7
VERB.C DET.ANP NOUN.ANP	3
VERB.C SCONJ PUNCT."	4
VERB.C SCONJ VERB.3PF	3
VERB.I ADJ.AFP NOUN.AFP	3
VERB.I ADP ADJ.AFP	3
VERB.I ADP DET.AFS	3
VERB.I ADP NOUN.AFS	4
VERB.I ADP NOUN.AMS	3
VERB.I ADP NOUN.ANP	3
VERB.I ADP NOUN.ANS	8
VERB.I ADP NUM	5
VERB.I ADV ADP	7
VERB.I ADV ADV	4
VERB.I DET.AFS ADJ.AFS	3
VERB.I DET.AFS NOUN.AFS	7
VERB.I DET.AMS ADJ.AMS	3
VERB.I DET.ANS NOUN.ANS	4
X ADP DET.AFS	5
X ADP NOUN.AMS	3
X ADP NUM	4
X ADP X	6
X ADV ADP	3
X ADV VERB.3PF	3
X CCONJ ADP	4
X DET.AFS NOUN.AFS	3
X NUM EOF	3
X NUM PUNCT.,	3
X PART VERB.3F	4
X PART VERB.3PF	10
X PRON.NSR VERB.3PF	3
X PROPN ADP	3
X PROPN PUNCT.,	7
X PROPN PUNCT..	3
X PUNCT CCONJ	3
X PUNCT EOF	3
X PUNCT NUM	5
X PUNCT PUNCT.,	7
X PUNCT PUNCT..	6
X PUNCT." ADP	4
X PUNCT." PUNCT.,	3
X PUNCT., ADP	17
X PUNCT., ADV	6
X PUNCT., CCONJ	12
X PUNCT., DET.GMS	8
X PUNCT., DET.NFS	5
X PUNCT., DET.NMS	12
X PUNCT., DET.NNS	3
X PUNCT., PART	4
X PUNCT., PROPN	3
X PUNCT., SCONJ	6
X PUNCT., VERB.3PF	12
X PUNCT., VERB.6PF	3
X PUNCT., X	12
X PUNCT.. EOF	63
X VERB.3PF ADP	15
X VERB.3PF ADV	6
X VERB.3PF DET.AFS	13
X VERB.3PF DET.ANS	6
X VERB.3PF NOUN.AFS	3
X VERB.3PF NUM	3
X VERB.3PF PART	6
X VERB.3PF SCONJ	4
X VERB.3PF VERB.I	7
X X ADP	15
X X ADV	4
X X CCONJ	7
X X EOF	7
X X NUM	3
X X PUNCT	12
X X PUNCT."	5
X X PUNCT.,	46
X X PUNCT..	18
X X VERB.3PF	41
X X X	21

[NGRAMS:4]
902
ADJ.AFP ADJ.AFP NOUN.AFP PUNCT..	6
ADJ.AFP CCONJ ADJ.AFP NOUN.AFP	5
ADJ.AFP NOUN.AFP DET.GFS NOUN.GFS	6
ADJ.AFP NOUN.AFP PRON.NPR VERB.6PF	6
ADJ.AFP NOUN.AFP PUNCT., ADV	5
ADJ.AFP NOUN.AFP PUNCT., CCONJ	7
ADJ.AFP NOUN.AFP PUNCT.. EOF	36
ADJ.AFS ADJ.AFS NOUN.AFS CCONJ	5
ADJ.AFS ADJ.AFS NOUN.AFS PUNCT.,	6
ADJ.AFS ADJ.AFS NOUN.AFS PUNCT..	8
ADJ.AFS CCONJ ADJ.AFS NOUN.AFS	5
ADJ.AFS NOUN.AFS ADP DET.AFS	13
ADJ.AFS NOUN.AFS ADP DET.AMS	5
ADJ.AFS NOUN.AFS ADP NOUN.AFS	6
ADJ.AFS NOUN.AFS ADV ADP	5
ADJ.AFS NOUN.AFS DET.GFS ADJ.GFS	6
ADJ.AFS NOUN.AFS DET.GFS NOUN.GFS	7
ADJ.AFS NOUN.AFS DET.GFS PROPN	5
ADJ.AFS NOUN.AFS DET.GNS NOUN.GNS	11
ADJ.AFS NOUN.AFS PART VERB.3F	6
ADJ.AFS NOUN.AFS PRON.NSR VERB.3PF	6
ADJ.AFS NOUN.AFS PUNCT., ADV	9
ADJ.AFS NOUN.AFS PUNCT., CCONJ	6
ADJ.AFS NOUN.AFS PUNCT., DET.AFS	6
ADJ.AFS NOUN.AFS PUNCT., DET.NFS	5
ADJ.AFS NOUN.AFS PUNCT., SCONJ	5
ADJ.AFS NOUN.AFS PUNCT.. EOF	63
ADJ.AFS PROPN PUNCT.. EOF	7
ADJ.AMP NOUN.AMP PUNCT.. EOF	17
ADJ.AMS NOUN.AMS PUNCT.. EOF	15
ADJ.ANP DET.ANP ADJ.ANP NOUN.ANP	5
ADJ.ANP NOUN.ANP PUNCT.. EOF	29
ADJ.ANS NOUN.ANS ADP DET.AFS	5
ADJ.ANS NOUN.ANS DET.GFS NOUN.GFS	7
ADJ.ANS NOUN.ANS PUNCT., ADP	8
ADJ.ANS NOUN.ANS PUNCT.. EOF	29
ADJ.GFP NOUN.GFP PUNCT., ADV	6
ADJ.GFP NOUN.GFP PUNCT.. EOF	15
ADJ.GFS CCONJ ADJ.GFS NOUN.GFS	6
ADJ.GFS NOUN.GFS ADP DET.AFS	9
ADJ.GFS NOUN.GFS ADV ADP	5
ADJ.GFS NOUN.GFS DET.GFS NOUN.GFS	6
ADJ.GFS NOUN.GFS PUNCT.. EOF	43
ADJ.GMS NOUN.GMS PUNCT.. EOF	10
ADJ.GNP NOUN.GNP PUNCT.. EOF	13
ADJ.GNS NOUN.GNS PUNCT.. EOF	8
ADJ.NFP NOUN.NFP PUNCT., ADV	6
ADJ.NFP NOUN.NFP PUNCT.. EOF	12
ADJ.NFS ADP DET.AFS NOUN.AFS	5
ADJ.NFS CCONJ ADJ.NFS NOUN.NFS	5
ADJ.NFS NOUN.NFS ADP DET.AFS	6
ADJ.NFS NOUN.NFS DET.GNS ADJ.GNS	5
ADJ.NFS NOUN.NFS PART VERB.3F	5
ADJ.NFS NOUN.NFS PART VERB.3PF	6
ADJ.NFS NOUN.NFS PUNCT.. EOF	12
ADJ.NFS NOUN.NFS VERB.3PF ADP	9
ADJ.NNP NOUN.NNP PUNCT.. EOF	7
ADJ.NNS NOUN.NNS DET.GFS PROPN	5
ADJ.NNS NOUN.NNS PUNCT.. EOF	7
ADP ADJ.AFP ADJ.AFP NOUN.AFP	6
ADP ADJ.AFP DET.AFP NOUN.AFP	5
ADP ADJ.AFP NOUN.AFP ADP	6
ADP ADJ.AFP NOUN.AFP CCONJ	5
ADP ADJ.AFP NOUN.AFP PUNCT.,	12
ADP ADJ.AFP NOUN.AFP PUNCT..	8
ADP ADJ.AFS ADJ.AFS NOUN.AFS	7
ADP ADJ.AFS NOUN.AFS ADP	10
ADP ADJ.AFS NOUN.AFS CCONJ	10
ADP ADJ.AFS NOUN.AFS DET.GFS	7
ADP ADJ.AFS NOUN.AFS DET.GNS	6
ADP ADJ.AFS NOUN.AFS PART	6
ADP ADJ.AFS NOUN.AFS PUNCT.,	9
ADP ADJ.AFS NOUN.AFS PUNCT..	22
ADP ADJ.AMP NOUN.AMP CCONJ	6
ADP ADJ.AMP NOUN.AMP PUNCT..	6
ADP ADJ.AMS NOUN.AMS ADP	7
ADP ADJ.ANP NOUN.ANP ADP	5
ADP ADJ.ANP NOUN.ANP PUNCT..	5
ADP ADJ.ANS NOUN.ANS PUNCT..	11
ADP DET.AFP ADJ.AFP NOUN.AFP	37
ADP DET.AFP NOUN.AFP ADP	6
ADP DET.AFP NOUN.AFP DET.GFS	9
ADP DET.AFP NOUN.AFP DET.GNS	5
ADP DET.AFP NOUN.AFP PUNCT.,	6
ADP DET.AFP NUM NOUN.AFP	6
ADP DET.AFS ADJ.AFS ADJ.AFS	6
ADP DET.AFS ADJ.AFS NOUN.AFS	67
ADP DET.AFS NOUN.AFS ADJ.GFP	7
ADP DET.AFS NOUN.AFS ADP	13
ADP DET.AFS NOUN.AFS ADV	12
ADP DET.AFS NOUN.AFS CCONJ	18
ADP DET.AFS NOUN.AFS DET.GFP	14
ADP DET.AFS NOUN.AFS DET.GFS	62
ADP DET.AFS NOUN.AFS DET.GMP	10
ADP DET.AFS NOUN.AFS DET.GMS	27
ADP DET.AFS NOUN.AFS DET.GNP	8
ADP DET.AFS NOUN.AFS DET.GNS	25
ADP DET.AFS NOUN.AFS NOUN.GFP	8
ADP DET.AFS NOUN.AFS NOUN.GFS	21
ADP DET.AFS NOUN.AFS NOUN.GNP	5
ADP DET.AFS NOUN.AFS PART	5
ADP DET.AFS NOUN.AFS PRON.ASR	6
ADP DET.AFS NOUN.AFS PRON.GPYP	21
ADP DET.AFS NOUN.AFS PRON.GSYP	17
ADP DET.AFS NOUN.AFS PRON.NSR	8
ADP DET.AFS NOUN.AFS PUNCT.,	18
ADP DET.AFS NOUN.AFS PUNCT..	22
ADP DET.AFS NOUN.AFS VERB.3PF	5
ADP DET.AFS PROPN PUNCT.,	16
ADP DET.AFS PROPN PUNCT..	6
ADP DET.AFS PROPN VERB.6PF	6
ADP DET.AMP ADJ.AMP NOUN.AMP	13
ADP DET.AMP NOUN.AMP PUNCT.,	7
ADP DET.AMS ADJ.AMS NOUN.AMS	28
ADP DET.AMS NOUN.AMS DET.GFS	9
ADP DET.AMS NOUN.AMS NOUN.GFS	5
ADP DET.AMS NOUN.AMS PRON.ASD	19
ADP DET.AMS NOUN.AMS PUNCT..	6
ADP DET.ANP ADJ.ANP NOUN.ANP	21
ADP DET.ANP NOUN.ANP DET.GNS	5
ADP DET.ANP NOUN.ANP NOUN.ANP	6
ADP DET.ANS ADJ.ANS NOUN.ANS	27
ADP DET.ANS NOUN.ANS DET.GFS	11
ADP DET.ANS NOUN.ANS DET.GMS	6
ADP DET.ANS NOUN.ANS DET.GNS	8
ADP DET.ANS NOUN.ANS PRON.GPYP	5
ADP DET.ANS NOUN.ANS PUNCT.,	6
ADP DET.ANS NOUN.ANS PUNCT..	9
ADP DET.ANS NOUN.ANS SCONJ	5
ADP DET.GFS ADJ.GFS NOUN.GFS	8
ADP DET.GFS NOUN.GFS PUNCT.,	6
ADP NOUN X PUNCT.,	5
ADP NOUN.AFP PRON.NPR VERB.6PF	5
ADP NOUN.AFP PUNCT.. EOF	9
ADP NOUN.AFS ADP DET.AFS	20
ADP NOUN.AFS ADP DET.AMP	8
ADP NOUN.AFS ADP DET.ANS	7
ADP NOUN.AFS ADV ADP	7
ADP NOUN.AFS CCONJ DET.AFS	6
ADP NOUN.AFS DET.GFP NOUN.GFP	5
ADP NOUN.AFS DET.GFS ADJ.GFS	5
ADP NOUN.AFS DET.GFS NOUN.GFS	19
ADP NOUN.AFS DET.GFS PROPN	8
ADP NOUN.AFS DET.GNP ADJ.GNP	5
ADP NOUN.AFS DET.GNS NOUN.GNS	12
ADP NOUN.AFS DET.GNS X	5
ADP NOUN.AFS PART VERB.3PF	6
ADP NOUN.AFS PUNCT., ADP	5
ADP NOUN.AFS PUNCT.. EOF	28
ADP NOUN.AMP PUNCT.. EOF	5
ADP NOUN.AMS DET.GFS NOUN.GFS	10
ADP NOUN.ANP DET.GFS ADJ.GFS	5
ADP NOUN.ANP DET.GFS NOUN.GFS	6
ADP NOUN.ANS DET.GFS NOUN.GFS	18
ADP NOUN.ANS DET.GFS PROPN	10
ADP NOUN.ANS DET.GNS NOUN.GNS	5
ADP NOUN.ANS PUNCT., ADP	5
ADP NOUN.ANS PUNCT.. EOF	19
ADP NOUN.GNS DET.GFS NOUN.GFS	6
ADP PRON.ASD DET.AFS NOUN.AFS	14
ADP PRON.ASD DET.AMS NOUN.AMS	5
ADP PRON.ASD DET.ANS NOUN.ANS	10
ADP PRON.ASD PUNCT.. EOF	5
ADP PROPN PUNCT., ADP	10
ADP PROPN PUNCT.. EOF	40
ADP X PUNCT.. EOF	9
ADV ADJ.AFS NOUN.AFS PUNCT.,	5
ADV ADJ.ANS NOUN.ANS PUNCT.,	5
ADV ADJ.NNS PUNCT.. EOF	5
ADV ADP ADJ.AFP NOUN.AFP	5
ADV ADP ADJ.AFS NOUN.AFS	7
ADV ADP ADJ.ANS NOUN.ANS	6
ADV ADP DET.AFP ADJ.AFP	11
ADV ADP DET.AFP NOUN.AFP	16
ADV ADP DET.AFS ADJ.AFS	14
ADV ADP DET.AFS NOUN.AFS	75
ADV ADP DET.AFS PROPN	9
ADV ADP DET.AMP NOUN.AMP	7
ADV ADP DET.AMS ADJ.AMS	8
ADV ADP DET.AMS NOUN.AMS	16
ADV ADP DET.ANP ADJ.ANP	7
ADV ADP DET.ANP NOUN.ANP	6
ADV ADP DET.ANS ADJ.ANS	6
ADV ADP DET.ANS NOUN.ANS	17
ADV ADP NOUN.AFP PUNCT.,	5
ADV ADP NOUN.AFS ADP	5
ADV ADP NOUN.ANS DET.GFS	6
ADV ADP NUM NOUN.ANP	5
ADV ADV ADP DET.AFS	7
ADV ADV ADP NOUN.AFS	5
ADV ADV DET.AFS NOUN.AFS	6
ADV ADV PUNCT.. EOF	10
ADV CCONJ ADP DET.AFS	8
ADV CCONJ ADP NOUN.AFS	5
ADV CCONJ ADV ADP	5
ADV CCONJ DET.NFS NOUN.NFS	5
ADV DET.AFS ADJ.AFS NOUN.AFS	8
ADV DET.AFS NOUN.AFS ADP	6
ADV DET.AFS NOUN.AFS PRON.GPYP	5
ADV DET.ANS ADJ.ANS NOUN.ANS	5
ADV DET.NFP ADJ.NFP NOUN.NFP	5
ADV DET.NFS ADJ.NFS NOUN.NFS	15
ADV PART VERB.3PF PART	5
ADV PUNCT., ADV ADP	7
ADV PUNCT., ADV VERB.3PF	7
ADV PUNCT., DET.NFS NOUN.NFS	17
ADV PUNCT., DET.NNS NOUN.NNS	6
ADV PUNCT., VERB.3PF PART	5
ADV SCONJ DET.NFS NOUN.NFS	5
ADV VERB.3PF DET.AFS ADJ.AFS	7
ADV VERB.3PF DET.AFS NOUN.AFS	12
ADV VERB.3PF DET.ANS NOUN.ANS	5
ADV VERB.3PF DET.NMS NOUN.NMS	5
ADV VERB.3PF PART VERB.3F	5
AUX.3PF ADJ.NFS DET.NFS NOUN.NFS	6
AUX.3PF DET.NFS ADJ.NFS NOUN.NFS	6
AUX.3PF DET.NNS ADJ.NNS NOUN.NNS	5
AUX.6PF ADJ.NFP PUNCT.. EOF	5
BOF ADP ADJ.AFS NOUN.AFS	13
BOF ADP ADV PUNCT.,	5
BOF ADP DET.AFS NOUN.AFS	19
BOF ADP DET.AMS NOUN.AMS	16
BOF ADP DET.ANS NOUN.ANS	6
BOF ADP NOUN.AFS PUNCT.,	6
BOF ADV ADP DET.AFS	9
BOF ADV PUNCT., ADP	7
BOF ADV PUNCT., ADV	10
BOF ADV PUNCT., DET.NFS	25
BOF ADV PUNCT., DET.NMS	8
BOF ADV PUNCT., DET.NNS	9
BOF ADV PUNCT., PART	5
BOF ADV PUNCT., VERB.1PF	5
BOF ADV PUNCT., VERB.3PF	6
BOF ADV PUNCT., VERB.4PF	7
BOF ADV VERB.3PF DET.AFS	5
BOF ADV VERB.3PF PART	6
BOF DET.NFP ADJ.NFP NOUN.NFP	5
BOF DET.NFP NOUN.NFP PRON.NPD	5
BOF DET.NFP NOUN.NFP VERB.6PF	6
BOF DET.NFS ADJ.NFS NOUN.NFS	26
BOF DET.NFS NOUN.NFS ADP	6
BOF DET.NFS NOUN.NFS DET.GFS	15
BOF DET.NFS NOUN.NFS DET.GMS	8
BOF DET.NFS NOUN.NFS DET.GNS	5
BOF DET.NFS NOUN.NFS PART	5
BOF DET.NFS NOUN.NFS PRON.GSYP	7
BOF DET.NFS NOUN.NFS PRON.NSD	8
BOF DET.NFS NOUN.NFS VERB.3PF	20
BOF DET.NFS PROPN VERB.3PF	11
BOF DET.NMP NOUN.NMP VERB.6PF	8
BOF DET.NMS ADJ.NMS NOUN.NMS	11
BOF DET.NMS NOUN.NMS DET.GFS	6
BOF DET.NMS PROPN PROPN	7
BOF DET.NMS X X	13
BOF DET.NNS ADJ.NNS NOUN.NNS	17
BOF DET.NNS NOUN.NNS DET.GFS	7
BOF DET.NNS NOUN.NNS VERB.3PF	16
BOF NOUN.VMS NOUN.VMS PUNCT.,	27
BOF PART VERB.1PF PART	9
BOF PART VERB.3PF PART	8
BOF PUNCT NOUN.NNP PUNCT	8
BOF PUNCT.. PUNCT ADP	5
BOF VERB.1PF SCONJ VERB.3PF	5
BOF VERB.3PF DET.NFS NOUN.NFS	6
CCONJ ADJ.GFS NOUN.GFS PUNCT..	6
CCONJ ADP ADJ.AFP NOUN.AFP	7
CCONJ ADP ADJ.AFS NOUN.AFS	5
CCONJ ADP DET.AFS ADJ.AFS	6
CCONJ ADP DET.AFS NOUN.AFS	13
CCONJ ADP NOUN.AFS ADP	5
CCONJ ADV ADP DET.AFS	5
CCONJ DET.AFS ADJ.AFS NOUN.AFS	7
CCONJ DET.AFS NOUN.AFS DET.GFP	6
CCONJ DET.AFS NOUN.AFS DET.GFS	6
CCONJ DET.AFS NOUN.AFS PUNCT.,	5
CCONJ DET.ANP ADJ.ANP NOUN.ANP	5
CCONJ DET.NFP ADJ.NFP NOUN.NFP	9
CCONJ DET.NFS ADJ.NFS NOUN.NFS	14
CCONJ DET.NFS NOUN.NFS ADP	6
CCONJ DET.NMP NOUN.NMP VERB.6PF	5
CCONJ DET.NNS ADJ.NNS NOUN.NNS	5
CCONJ PART VERB.3F DET.AFS	6
CCONJ PART VERB.3PF ADV	7
CCONJ PROPN PUNCT.. EOF	5
CCONJ VERB.3PF DET.AFS NOUN.AFS	9
CCONJ VERB.3PF PART VERB.3F	5
DET.AFP ADJ.AFP ADJ.AFP NOUN.AFP	8
DET.AFP ADJ.AFP NOUN.AFP ADP	12
DET.AFP ADJ.AFP NOUN.AFP DET.GFS	7
DET.AFP ADJ.AFP NOUN.AFP PUNCT.,	10
DET.AFP ADJ.AFP NOUN.AFP PUNCT..	11
DET.AFP NOUN.AFP DET.GFS NOUN.GFS	9
DET.AFP NOUN.AFP DET.GNS NOUN.GNS	5
DET.AFP NOUN.AFP PRON.GSYP PUNCT..	5
DET.AFP NOUN.AFP PRON.NPR VERB.6PF	8
DET.AFP NOUN.AFP PUNCT.. EOF	7
DET.AFS ADJ.AFS ADJ.AFS NOUN.AFS	19
DET.AFS ADJ.AFS NOUN.AFS ADP	28
DET.AFS ADJ.AFS NOUN.AFS ADV	6
DET.AFS ADJ.AFS NOUN.AFS CCONJ	11
DET.AFS ADJ.AFS NOUN.AFS DET.GFS	10
DET.AFS ADJ.AFS NOUN.AFS DET.GNS	8
DET.AFS ADJ.AFS NOUN.AFS NOUN.GFS	6
DET.AFS ADJ.AFS NOUN.AFS PART	5
DET.AFS ADJ.AFS NOUN.AFS PUNCT.,	24
DET.AFS ADJ.AFS NOUN.AFS PUNCT..	21
DET.AFS ADJ.AFS PRON.GSYP NOUN.AFS	5
DET.AFS ADV ADJ.AFS NOUN.AFS	7
DET.AFS NOUN.AFS ADJ.GFP NOUN.GFP	9
DET.AFS NOUN.AFS ADJ.GFS NOUN.GFS	6
DET.AFS NOUN.AFS ADP ADJ.AFS	6
DET.AFS NOUN.AFS ADP DET.AFS	12
DET.AFS NOUN.AFS ADP NOUN.AFS	13
DET.AFS NOUN.AFS ADV ADP	5
DET.AFS NOUN.AFS CCONJ DET.AFS	16
DET.AFS NOUN.AFS DET.GFP ADJ.GFP	9
DET.AFS NOUN.AFS DET.GFP NOUN.GFP	19
DET.AFS NOUN.AFS DET.GFS ADJ.GFS	17
DET.AFS NOUN.AFS DET.GFS NOUN.GFS	58
DET.AFS NOUN.AFS DET.GFS PROPN	14
DET.AFS NOUN.AFS DET.GMP NOUN.GMP	10
DET.AFS NOUN.AFS DET.GMS ADJ.GMS	7
DET.AFS NOUN.AFS DET.GMS NOUN	6
DET.AFS NOUN.AFS DET.GMS NOUN.GMS	19
DET.AFS NOUN.AFS DET.GMS PROPN	6
DET.AFS NOUN.AFS DET.GMS X	6
DET.AFS NOUN.AFS DET.GNP ADJ.GNP	7
DET.AFS NOUN.AFS DET.GNP NOUN.GNP	9
DET.AFS NOUN.AFS DET.GNS ADJ.GNS	11
DET.AFS NOUN.AFS DET.GNS NOUN.GNS	22
DET.AFS NOUN.AFS NOUN.GFP ADP	5
DET.AFS NOUN.AFS NOUN.GFS ADP	6
DET.AFS NOUN.AFS NOUN.GFS CCONJ	6
DET.AFS NOUN.AFS NOUN.GFS PUNCT..	6
DET.AFS NOUN.AFS PART VERB.3F	9
DET.AFS NOUN.AFS PART VERB.6F	5
DET.AFS NOUN.AFS PRON.ASR VERB.3PF	5
DET.AFS NOUN.AFS PRON.GPYP ADP	17
DET.AFS NOUN.AFS PRON.GPYP ADV	6
DET.AFS NOUN.AFS PRON.GPYP PUNCT.,	8
DET.AFS NOUN.AFS PRON.GPYP PUNCT..	9
DET.AFS NOUN.AFS PRON.GSYP ADP	12
DET.AFS NOUN.AFS PRON.GSYP PUNCT.,	6
DET.AFS NOUN.AFS PRON.NSR VERB.3PF	12
DET.AFS NOUN.AFS PUNCT., ADP	6
DET.AFS NOUN.AFS PUNCT., SCONJ	6
DET.AFS NOUN.AFS PUNCT., VERB.3PF	5
DET.AFS NOUN.AFS PUNCT.. EOF	46
DET.AFS PROPN PUNCT., DET.NFS	5
DET.AFS PROPN PUNCT.. EOF	10
DET.AMP ADJ.AMP NOUN.AMP PUNCT..	8
DET.AMP NOUN.AMP PUNCT.. EOF	7
DET.AMS ADJ.AMS NOUN.AMS ADP	7
DET.AMS ADJ.AMS NOUN.AMS CCONJ	5
DET.AMS ADJ.AMS NOUN.AMS DET.GFS	5
DET.AMS ADJ.AMS NOUN.AMS PUNCT.,	5
DET.AMS ADJ.AMS NOUN.AMS PUNCT..	6
DET.AMS NOUN PUNCT.. EOF	5
DET.AMS NOUN.AMS ADP DET.AFS	5
DET.AMS NOUN.AMS DET.GFS NOUN.GFS	5
DET.AMS NOUN.AMS DET.GFS PROPN	6
DET.AMS NOUN.AMS PRON.ASD PUNCT.,	5
DET.AMS NOUN.AMS PUNCT.. EOF	16
DET.ANP ADJ.ANP ADJ.ANP NOUN.ANP	5
DET.ANP ADJ.ANP NOUN.ANP ADP	6
DET.ANP ADJ.ANP NOUN.ANP CCONJ	5
DET.ANP ADJ.ANP NOUN.ANP DET.GFS	5
DET.ANP ADJ.ANP NOUN.ANP PUNCT..	12
DET.ANP NOUN.ANP PRON.NPR VERB.6PF	9
DET.ANS ADJ.ANS ADJ.ANS NOUN.ANS	6
DET.ANS ADJ.ANS NOUN.ANS ADP	8
DET.ANS ADJ.ANS NOUN.ANS CCONJ	5
DET.ANS ADJ.ANS NOUN.ANS PUNCT.,	11
DET.ANS ADJ.ANS NOUN.ANS PUNCT..	11
DET.ANS ADV ADJ.ANS NOUN.ANS	6
DET.ANS NOUN PUNCT.. EOF	5
DET.ANS NOUN.ANS DET.GFS NOUN.GFS	16
DET.ANS NOUN.ANS DET.GFS PROPN	8
DET.ANS NOUN.ANS PUNCT.. EOF	22
DET.ANS NUM PUNCT.. EOF	5
DET.ANS PROPN PUNCT.. EOF	6
DET.GFP ADJ.GFP NOUN.GFP ADP	10
DET.GFP ADJ.GFP NOUN.GFP PUNCT.,	9
DET.GFP ADJ.GFP NOUN.GFP PUNCT..	8
DET.GFP NOUN PUNCT., PROPN	8
DET.GFP NOUN PUNCT.. EOF	5
DET.GFP NOUN.GFP ADP NOUN.AFS	7
DET.GFP NOUN.GFP PRON.NPR VERB.6PF	6
DET.GFP NOUN.GFP PUNCT.. EOF	20
DET.GFS ADJ.GFS ADJ.GFS NOUN.GFS	13
DET.GFS ADJ.GFS NOUN.GFS ADP	11
DET.GFS ADJ.GFS NOUN.GFS ADV	7
DET.GFS ADJ.GFS NOUN.GFS CCONJ	5
DET.GFS ADJ.GFS NOUN.GFS DET.GFS	10
DET.GFS ADJ.GFS NOUN.GFS PRON.NSR	5
DET.GFS ADJ.GFS NOUN.GFS PUNCT.,	16
DET.GFS ADJ.GFS NOUN.GFS PUNCT..	25
DET.GFS ADJ.GFS PROPN PUNCT.,	6
DET.GFS NOUN.GFS ADP DET.AFP	6
DET.GFS NOUN.GFS ADP DET.AFS	6
DET.GFS NOUN.GFS ADP PROPN	5
DET.GFS NOUN.GFS CCONJ DET.GFS	7
DET.GFS NOUN.GFS DET.GFP NOUN.GFP	6
DET.GFS NOUN.GFS DET.GFS ADJ.GFS	6
DET.GFS NOUN.GFS DET.GFS NOUN.GFS	11
DET.GFS NOUN.GFS DET.GFS PROPN	5
DET.GFS NOUN.GFS DET.GMP NOUN.GMP	7
DET.GFS NOUN.GFS DET.GMS NOUN.GMS	5
DET.GFS NOUN.GFS DET.GNS NOUN.GNS	5
DET.GFS NOUN.GFS PART VERB.3PF	5
DET.GFS NOUN.GFS PRON.GPYP PUNCT.,	6
DET.GFS NOUN.GFS PUNCT., ADP	5
DET.GFS NOUN.GFS PUNCT., ADV	13
DET.GFS NOUN.GFS PUNCT., CCONJ	8
DET.GFS NOUN.GFS PUNCT., DET.NFS	6
DET.GFS NOUN.GFS PUNCT., SCONJ	5
DET.GFS NOUN.GFS PUNCT.. EOF	53
DET.GFS PROPN CCONJ DET.GFS	6
DET.GFS PROPN CCONJ VERB.3PF	6
DET.GFS PROPN PUNCT., ADP	6
DET.GFS PROPN PUNCT., PROPN	9
DET.GFS PROPN PUNCT.. EOF	35
DET.GFS PROPN VERB.3PF ADP	5
DET.GMP ADJ.GMP NOUN.GMP CCONJ	5
DET.GMP NOUN.GMP PUNCT.. EOF	9
DET.GMP PROPN PUNCT.. EOF	5
DET.GMS ADJ.GMS NOUN.GMS PUNCT..	7
DET.GMS NOUN X PUNCT.,	6
DET.GMS NOUN.GMS PUNCT.. EOF	15
DET.GMS X PUNCT.. EOF	5
DET.GMS X X PUNCT.,	8
DET.GMS X X X	7
DET.GNP ADJ.GNP NOUN.GNP ADP	10
DET.GNP ADJ.GNP NOUN.GNP PUNCT.,	8
DET.GNP ADJ.GNP NOUN.GNP PUNCT..	7
DET.GNP NOUN.GNP PRON.NPR VERB.6PF	5
DET.GNP NOUN.GNP PUNCT.. EOF	8
DET.GNS ADJ.GNS NOUN.GNS ADP	6
DET.GNS ADJ.GNS NOUN.GNS PUNCT.,	8
DET.GNS ADJ.GNS NOUN.GNS PUNCT..	6
DET.GNS NOUN PUNCT.. EOF	5
DET.GNS NOUN.GNS ADP DET.AFS	6
DET.GNS NOUN.GNS DET.GFS PROPN	6
DET.GNS NOUN.GNS PUNCT., ADV	6
DET.GNS NOUN.GNS PUNCT.. EOF	22
DET.NFP ADJ.NFP NOUN.NFP ADP	7
DET.NFP ADJ.NFP NOUN.NFP PART	7
DET.NFP ADJ.NFP NOUN.NFP PUNCT.,	6
DET.NFP ADJ.NFP NOUN.NFP VERB.6PF	7
DET.NFP NOUN.NFP DET.GNS NOUN.GNS	5
DET.NFS ADJ.NFS NOUN.NFS ADP	16
DET.NFS ADJ.NFS NOUN.NFS ADV	5
DET.NFS ADJ.NFS NOUN.NFS CCONJ	5
DET.NFS ADJ.NFS NOUN.NFS DET.GNS	8
DET.NFS ADJ.NFS NOUN.NFS NOUN.GFS	9
DET.NFS ADJ.NFS NOUN.NFS PART	12
DET.NFS ADJ.NFS NOUN.NFS PUNCT.,	14
DET.NFS ADJ.NFS NOUN.NFS PUNCT..	7
DET.NFS ADJ.NFS NOUN.NFS VERB.3PF	21
DET.NFS NOUN.NFS ADP DET.AFS	7
DET.NFS NOUN.NFS ADP NOUN.AFS	6
DET.NFS NOUN.NFS DET.GFP ADJ.GFP	6
DET.NFS NOUN.NFS DET.GFS ADJ.GFS	9
DET.NFS NOUN.NFS DET.GFS NOUN.GFS	22
DET.NFS NOUN.NFS DET.GFS PROPN	10
DET.NFS NOUN.NFS DET.GMS ADJ.GMS	5
DET.NFS NOUN.NFS DET.GMS NOUN.GMS	8
DET.NFS NOUN.NFS DET.GNS NOUN.GNS	15
DET.NFS NOUN.NFS PART VERB.3F	7
DET.NFS NOUN.NFS PART VERB.3PF	8
DET.NFS NOUN.NFS PRON.GSYP VERB.3PF	12
DET.NFS NOUN.NFS PRON.NSD PART	6
DET.NFS NOUN.NFS PRON.NSD VERB.3PF	7
DET.NFS NOUN.NFS PRON.NSR VERB.3PF	6
DET.NFS NOUN.NFS PUNCT.. EOF	6
DET.NFS NOUN.NFS VERB.3PF ADP	10
DET.NFS NOUN.NFS VERB.3PF ADV	6
DET.NFS NOUN.NFS VERB.3PF DET.AFS	5
DET.NFS NOUN.NFS VERB.3PF PART	8
DET.NFS PROPN VERB.3PF ADP	9
DET.NFS PROPN VERB.3PF SCONJ	5
DET.NFS PROPN VERB.3PF VERB.I	5
DET.NFS X VERB.3PF DET.AFS	5
DET.NMP NOUN.NMP PART VERB.6PF	5
DET.NMP NOUN.NMP PRON.NPR VERB.6PF	5
DET.NMP NOUN.NMP VERB.6PF ADP	5
DET.NMS ADJ.NMS NOUN.NMS NOUN.GNP	6
DET.NMS ADJ.NMS NOUN.NMS VERB.3PF	10
DET.NMS NOUN X X	5
DET.NMS NOUN.NMS ADP DET.AMS	5
DET.NMS NOUN.NMS DET.GFP NOUN.GFP	7
DET.NMS NOUN.NMS DET.GFS ADJ.GFS	5
DET.NMS NOUN.NMS DET.GFS NOUN.GFS	7
DET.NMS NOUN.NMS DET.GNS NOUN.GNS	5
DET.NMS NOUN.NMS VERB.3PF ADP	5
DET.NMS PROPN PROPN VERB.3PF	9
DET.NMS X X VERB.3PF	27
DET.NNP ADJ.NNP NOUN.NNP VERB.6PF	6
DET.NNS ADJ.NNS ADJ.NNS NOUN.NNS	5
DET.NNS ADJ.NNS NOUN.NNS ADP	5
DET.NNS ADJ.NNS NOUN.NNS DET.GFS	5
DET.NNS ADJ.NNS NOUN.NNS PUNCT.,	9
DET.NNS ADJ.NNS NOUN.NNS VERB.3PF	9
DET.NNS NOUN.NNS DET.GFP NOUN.GFP	5
DET.NNS NOUN.NNS DET.GFS NOUN.GFS	11
DET.NNS NOUN.NNS DET.GFS PROPN	5
DET.NNS NOUN.NNS PART AUX.3PF	6
DET.NNS NOUN.NNS PART VERB.3PF	8
DET.NNS NOUN.NNS PRON.NSD VERB.3PF	5
DET.NNS NOUN.NNS VERB.3PF ADP	5
DET.NNS NOUN.NNS VERB.3PF ADV	9
DET.NNS NOUN.NNS VERB.3PF DET.AFS	5
DET.NNS NOUN.NNS VERB.3PF PART	8
DET.NNS NOUN.NNS VERB.3PF SCONJ	5
DET.NNS PRON.NSR VERB.3PF ADP	5
NOUN PUNCT., PROPN PROPN	8
NOUN X PUNCT.. EOF	5
NOUN.AFP ADP ADJ.AFS NOUN.AFS	6
NOUN.AFP ADP DET.AFS NOUN.AFS	9
NOUN.AFP DET.GFS ADJ.GFS NOUN.GFS	5
NOUN.AFP DET.GFS NOUN.GFS PUNCT..	8
NOUN.AFP DET.GNP ADJ.GNP NOUN.GNP	5
NOUN.AFP PRON.GSYP PUNCT.. EOF	5
NOUN.AFP PRON.NPR VERB.6PF ADP	9
NOUN.AFS ADP ADJ.AFP NOUN.AFP	5
NOUN.AFS ADP ADJ.AFS NOUN.AFS	9
NOUN.AFS ADP DET.AFS ADJ.AFS	7
NOUN.AFS ADP DET.AFS NOUN.AFS	42
NOUN.AFS ADP DET.AFS PRON.ASR	6
NOUN.AFS ADP DET.AMP NOUN.AMP	12
NOUN.AFS ADP DET.AMS NOUN.AMS	7
NOUN.AFS ADP DET.ANS NOUN.ANS	10
NOUN.AFS ADP NOUN.AFS ADP	8
NOUN.AFS ADV ADP DET.AFS	9
NOUN.AFS CCONJ DET.AFS NOUN.AFS	23
NOUN.AFS CCONJ DET.ANS NOUN.ANS	5
NOUN.AFS DET.GFP ADJ.GFP NOUN.GFP	10
NOUN.AFS DET.GFS ADJ.GFS NOUN.GFS	29
NOUN.AFS DET.GFS NOUN.GFS ADP	7
NOUN.AFS DET.GFS NOUN.GFS ADV	7
NOUN.AFS DET.GFS NOUN.GFS CCONJ	10
NOUN.AFS DET.GFS NOUN.GFS DET.GFS	5
NOUN.AFS DET.GFS NOUN.GFS DET.GNS	5
NOUN.AFS DET.GFS NOUN.GFS PUNCT.,	11
NOUN.AFS DET.GFS NOUN.GFS PUNCT..	6
NOUN.AFS DET.GFS PROPN ADP	6
NOUN.AFS DET.GFS PROPN PUNCT.,	5
NOUN.AFS DET.GFS PROPN PUNCT..	8
NOUN.AFS DET.GMP ADJ.GMP NOUN.GMP	5
NOUN.AFS DET.GMS ADJ.GMS NOUN.GMS	7
NOUN.AFS DET.GMS NOUN X	5
NOUN.AFS DET.GMS NOUN.GMS ADP	5
NOUN.AFS DET.GMS NOUN.GMS PUNCT..	7
NOUN.AFS DET.GMS X X	8
NOUN.AFS DET.GNP ADJ.GNP NOUN.GNP	11
NOUN.AFS DET.GNS ADJ.GNS NOUN.GNS	11
NOUN.AFS DET.GNS NOUN.GNS ADP	7
NOUN.AFS DET.GNS NOUN.GNS DET.GFS	6
NOUN.AFS DET.GNS NOUN.GNS PUNCT.,	7
NOUN.AFS DET.GNS NOUN.GNS PUNCT..	7
NOUN.AFS NOUN.GFS PUNCT.. EOF	13
NOUN.AFS PART VERB.3F ADV	5
NOUN.AFS PRON.GPYP PUNCT.. EOF	13
NOUN.AFS PRON.GSYP PUNCT.. EOF	6
NOUN.AFS PRON.NSR VERB.3PF ADP	8
NOUN.AFS PUNCT." PUNCT.. EOF	6
NOUN.AFS PUNCT., DET.NFS NOUN.NFS	6
NOUN.AMS ADP DET.AFS NOUN.AFS	5
NOUN.AMS DET.GFS ADJ.GFS NOUN.GFS	5
NOUN.ANP ADP DET.AFS NOUN.AFS	6
NOUN.ANP DET.GFS ADJ.GFS NOUN.GFS	11
NOUN.ANP DET.GFS PROPN PUNCT.,	5
NOUN.ANP PRON.GSYP PUNCT.. EOF	5
NOUN.ANP PRON.NPR VERB.6PF ADP	6
NOUN.ANS ADP DET.AFS NOUN.AFS	7
NOUN.ANS CCONJ DET.AFS NOUN.AFS	6
NOUN.ANS DET.GFP ADJ.GFP NOUN.GFP	6
NOUN.ANS DET.GFS ADJ.GFS NOUN.GFS	9
NOUN.ANS DET.GFS NOUN.GFS ADP	5
NOUN.ANS DET.GFS NOUN.GFS PUNCT.,	7
NOUN.ANS DET.GFS NOUN.GFS PUNCT..	6
NOUN.ANS DET.GFS PROPN PUNCT..	8
NOUN.ANS NOUN.GFS PUNCT.. EOF	6
NOUN.ANS PRON.GPYP PUNCT.. EOF	6
NOUN.GFP ADP DET.AFS NOUN.AFS	6
NOUN.GFS ADP DET.AFP ADJ.AFP	5
NOUN.GFS ADP DET.AFS NOUN.AFS	16
NOUN.GFS ADP DET.ANS NOUN.ANS	5
NOUN.GFS ADP PROPN PUNCT..	5
NOUN.GFS ADV ADP DET.AFS	8
NOUN.GFS CCONJ DET.GFS NOUN.GFS	7
NOUN.GFS DET.GFS ADJ.GFS NOUN.GFS	7
NOUN.GFS DET.GFS NOUN.GFS ADP	5
NOUN.GFS DET.GFS NOUN.GFS PUNCT.,	5
NOUN.GFS DET.GMP NOUN.GMP PUNCT.,	5
NOUN.GFS NOUN.GFS ADP DET.ANS	6
NOUN.GFS PRON.ASR VERB.3PF DET.NFS	5
NOUN.GFS PUNCT., ADV ADP	6
NOUN.GFS PUNCT., CCONJ VERB.3PF	5
NOUN.GFS PUNCT., DET.NFS PRON.NSR	9
NOUN.GFS PUNCT., PRON.NSR VERB.3PF	5
NOUN.GNP ADP DET.AFS NOUN.AFS	5
NOUN.GNP DET.GFS PROPN PUNCT.,	6
NOUN.GNS ADP DET.AFS NOUN.AFS	7
NOUN.NFP ADP ADJ.AFS NOUN.AFS	5
NOUN.NFS ADP DET.AFS NOUN.AFS	11
NOUN.NFS CCONJ DET.NFS NOUN.NFS	5
NOUN.NFS DET.GFP ADJ.GFP NOUN.GFP	5
NOUN.NFS DET.GFS ADJ.GFS NOUN.GFS	9
NOUN.NFS DET.GFS NOUN.GFS ADP	5
NOUN.NFS DET.GFS NOUN.GFS DET.GFS	5
NOUN.NFS DET.GFS PROPN VERB.3PF	6
NOUN.NFS DET.GNS ADJ.GNS NOUN.GNS	10
NOUN.NFS DET.GNS NOUN.GNS ADP	5
NOUN.NFS NOUN.GFS DET.GFS NOUN.GFS	6
NOUN.NFS PART VERB.3PF PART	8
NOUN.NFS PRON.NSR VERB.3PF ADP	5
NOUN.NFS VERB.3PF ADP NOUN.AFS	5
NOUN.NFS VERB.3PF ADV ADP	5
NOUN.NFS VERB.3PF PART VERB.3F	10
NOUN.NMP DET.GFS ADJ.GFS NOUN.GFS	5
NOUN.NMP PRON.NPR VERB.6PF ADP	5
NOUN.NMP VERB.6PF PART VERB.6F	6
NOUN.NMS DET.GFS ADJ.GFS NOUN.GFS	7
NOUN.NMS NOUN.GNP DET.GFP NOUN	5
NOUN.NMS NOUN.GNP DET.GFS PROPN	6
NOUN.NMS VERB.3PF PART VERB.3F	5
NOUN.NNS ADP DET.AFS NOUN.AFS	6
NOUN.NNS DET.GFS ADJ.GFS NOUN.GFS	5
NOUN.NNS VERB.3PF DET.AFS NOUN.AFS	5
NOUN.NNS VERB.3PF PART VERB.3F	8
NOUN.VFP CCONJ NOUN.VMP PUNCT.,	6
NOUN.VMS DET.GNS NOUN.GNS PUNCT.,	5
NOUN.VMS NOUN.VMS DET.GNS NOUN.GNS	5
NOUN.VMS NOUN.VMS PUNCT., PART	6
NUM NOUN.ANP PUNCT.. EOF	10
NUM NOUN.GNP PUNCT.. EOF	7
NUM NOUN.NMP PUNCT.. EOF	6
PART AUX.3PF ADJ.NFS DET.NFS	5
PART PART VERB.3PF PART	6
PART VERB.1F DET.AFS NOUN.AFS	7
PART VERB.1PF PART VERB.1F	21
PART VERB.3F ADJ.NFS NOUN.NFS	5
PART VERB.3F ADP ADJ.AFS	5
PART VERB.3F ADP NOUN.AFS	18
PART VERB.3F ADV ADP	14
PART VERB.3F DET.AFP NOUN.AFP	7
PART VERB.3F DET.AFS NOUN.AFS	27
PART VERB.3F DET.AMS NOUN.AMS	5
PART VERB.3F DET.ANP ADJ.ANP	6
PART VERB.3F DET.ANP NOUN.ANP	5
PART VERB.3F DET.ANS ADJ.ANS	8
PART VERB.3F DET.ANS NOUN.ANS	7
PART VERB.3F DET.NFS ADJ.NFS	6
PART VERB.3F DET.NFS NOUN.NFS	18
PART VERB.3F DET.NNS NOUN.NNS	5
PART VERB.3F PUNCT.. EOF	14
PART VERB.3PF ADJ.AFP NOUN.AFP	5
PART VERB.3PF ADP ADJ.AFS	5
PART VERB.3PF ADP NOUN.AFS	9
PART VERB.3PF ADV ADP	8
PART VERB.3PF ADV ADV	7
PART VERB.3PF ADV DET.AFS	5
PART VERB.3PF ADV PART	11
PART VERB.3PF DET.AFS NOUN.AFS	10
PART VERB.3PF DET.NFS NOUN.NFS	9
PART VERB.3PF PART VERB.3F	31
PART VERB.3PF PART VERB.3PF	16
PART VERB.3PF PART VERB.4F	8
PART VERB.3PF PART VERB.4PF	8
PART VERB.3PF PART VERB.6F	10
PART VERB.3PF PART VERB.6PF	9
PART VERB.3PF PUNCT.. EOF	6
PART VERB.4F ADP NOUN.AFS	6
PART VERB.4F DET.AFP NOUN.AFP	5
PART VERB.4F DET.AFS NOUN.AFS	15
PART VERB.4F DET.ANS NOUN.ANS	7
PART VERB.4PF DET.AFS NOUN.AFS	7
PART VERB.4PF PART VERB.4F	5
PART VERB.6F ADP DET.AFS	5
PART VERB.6F ADP NOUN.AFS	12
PART VERB.6F ADV ADP	6
PART VERB.6F DET.AFS NOUN.AFS	15
PART VERB.6F PART VERB.6F	6
PART VERB.6F PUNCT.. EOF	7
PART VERB.6PF ADP NOUN.AFS	6
PART VERB.6PF ADV ADP	5
PART VERB.6PF DET.AFS NOUN.AFS	9
PART VERB.6PF DET.NFP NOUN.NFP	7
PART VERB.6PF PART VERB.6F	11
PART VERB.6PF PART VERB.6PF	6
PRON.ASD DET.AFS NOUN.AFS ADP	7
PRON.ASD DET.AFS NOUN.AFS PUNCT.,	6
PRON.ASD DET.AFS NOUN.AFS PUNCT..	7
PRON.ASR VERB.3PF DET.NFS NOUN.NFS	8
PRON.ASR VERB.3PF DET.NNS NOUN.NNS	5
PRON.GPYP ADP DET.AFS NOUN.AFS	6
PRON.GSD DET.GFS NOUN.GFS PUNCT..	5
PRON.GSYP ADP DET.AFS NOUN.AFS	5
PRON.GSYP PUNCT." PUNCT.. EOF	5
PRON.NPR VERB.6PF ADP DET.AFS	8
PRON.NPR VERB.6PF ADP NOUN.AFS	5
PRON.NPR VERB.6PF ADP NOUN.ANS	10
PRON.NPR VERB.6PF ADV ADP	10
PRON.NPR VERB.6PF DET.AFS NOUN.AFS	7
PRON.NSR VERB.3PF ADP DET.AFS	5
PRON.NSR VERB.3PF ADP NOUN.AFS	5
PRON.NSR VERB.3PF ADP PROPN	5
PRON.NSR VERB.3PF ADV ADP	10
PRON.NSR VERB.3PF DET.AFS NOUN.AFS	9
PRON.NSR VERB.3PF PART VERB.3F	5
PRON.NSR VERB.3PF VERB.I ADP	9
PROPN ADP ADJ.AFS NOUN.AFS	5
PROPN ADP DET.AFS NOUN.AFS	5
PROPN ADP DET.AFS PROPN	7
PROPN ADP PROPN PUNCT..	5
PROPN CCONJ DET.AFS PROPN	8
PROPN CCONJ DET.GFS PROPN	5
PROPN PROPN PUNCT., CCONJ	5
PROPN PROPN PUNCT., VERB.3PF	14
PROPN PROPN PUNCT.. EOF	9
PROPN PUNCT." PUNCT.. EOF	10
PROPN PUNCT., ADV ADP	7
PROPN PUNCT., DET.NFS PRON.NSR	7
PROPN PUNCT., DET.NFS PROPN	8
PROPN PUNCT., DET.NMS PRON.NSR	6
PROPN PUNCT., PRON.NSR VERB.3PF	5
PROPN PUNCT., PROPN PROPN	10
PROPN PUNCT., PROPN PUNCT.,	11
PROPN PUNCT., VERB.3PF ADP	6
PROPN PUNCT., VERB.3PF SCONJ	5
PROPN VERB.3PF DET.AFS NOUN.AFS	8
PROPN VERB.3PF SCONJ PUNCT."	10
PUNCT ADP PUNCT EOF	5
PUNCT NOUN.NNP PUNCT EOF	10
PUNCT X X PUNCT	7
PUNCT." X X PUNCT."	5
PUNCT., ADJ.VMP NOUN.VMP PUNCT.,	6
PUNCT., ADP DET.AFP PRON.APR	5
PUNCT., ADP DET.AFS NOUN.AFS	26
PUNCT., ADP DET.GFS NOUN.GFS	6
PUNCT., ADP NOUN.AFS ADP	5
PUNCT., ADP NOUN.ANS DET.GFS	5
PUNCT., ADV ADP DET.AFS	13
PUNCT., ADV ADP DET.ANS	5
PUNCT., ADV ADV ADP	5
PUNCT., ADV CCONJ ADP	9
PUNCT., ADV DET.NFP NOUN.NFP	5
PUNCT., ADV VERB.3PF DET.AFS	6
PUNCT., CCONJ ADP NOUN.AFS	6
PUNCT., CCONJ ADV ADP	6
PUNCT., CCONJ PART VERB.4PF	5
PUNCT., DET.AFS ADJ.AFS NOUN.AFS	6
PUNCT., DET.GMS X X	9
PUNCT., DET.NFP ADJ.NFP NOUN.NFP	5
PUNCT., DET.NFP PRON.NPR VERB.6PF	7
PUNCT., DET.NFS ADJ.NFS NOUN.NFS	11
PUNCT., DET.NFS NOUN.NFS DET.GNS	5
PUNCT., DET.NFS NOUN.NFS VERB.3PF	13
PUNCT., DET.NFS PRON.NSR PART	5
PUNCT., DET.NFS PRON.NSR VERB.3PF	15
PUNCT., DET.NFS PROPN PUNCT.,	5
PUNCT., DET.NFS PROPN VERB.3PF	6
PUNCT., DET.NMS ADJ.NMS NOUN.NMS	6
PUNCT., DET.NMS NOUN.NMS VERB.3PF	5
PUNCT., DET.NMS PRON.NSR VERB.3PF	14
PUNCT., DET.NMS PROPN VERB.3PF	5
PUNCT., DET.NMS X X	12
PUNCT., DET.NNP ADJ.NNP NOUN.NNP	5
PUNCT., DET.NNS ADJ.NNS NOUN.NNS	13
PUNCT., DET.NNS NOUN.NNS VERB.3PF	12
PUNCT., DET.NNS PRON.NSR VERB.3PF	11
PUNCT., NOUN.VFP CCONJ NOUN.VMP	5
PUNCT., NOUN.VMS NOUN.VMS PUNCT.,	8
PUNCT., PART VERB.1PF PART	10
PUNCT., PART VERB.3PF PART	12
PUNCT., PRON.NSR VERB.3PF ADP	9
PUNCT., PROPN PROPN PUNCT.,	19
PUNCT., PROPN PUNCT., PROPN	7
PUNCT., SCONJ DET.NFS NOUN.NFS	9
PUNCT., SCONJ PART VERB.6F	5
PUNCT., VERB.1PF PART VERB.1F	5
PUNCT., VERB.3PF ADP NOUN.AFS	7
PUNCT., VERB.3PF DET.AFS NOUN.AFS	8
PUNCT., VERB.3PF DET.NMS PROPN	5
PUNCT., VERB.3PF PART VERB.3F	6
PUNCT., VERB.3PF PART VERB.4F	5
PUNCT., VERB.C DET.AFS NOUN.AFS	5
PUNCT., X PUNCT., X	6
PUNCT., X X PUNCT.,	12
PUNCT.. PUNCT ADP PUNCT	5
SCONJ DET.NFS ADJ.NFS NOUN.NFS	12
SCONJ DET.NFS NOUN.NFS DET.GFS	5
SCONJ DET.NFS NOUN.NFS VERB.3PF	8
SCONJ DET.NFS PROPN VERB.3PF	6
SCONJ DET.NMP NOUN.NMP VERB.6PF	5
SCONJ PART AUX.3PF ADJ.NFS	6
SCONJ PART VERB.3F DET.NFS	6
SCONJ PART VERB.3PF PART	7
SCONJ PART VERB.4F ADP	5
SCONJ PUNCT." DET.NFS NOUN.NFS	7
SCONJ PUNCT., ADV ADP	5
SCONJ VERB.3PF PART VERB.3F	8
SCONJ VERB.3PF PART VERB.4F	6
SCONJ VERB.4PF PART VERB.4F	7
VERB.1PF DET.AFS ADJ.AFS NOUN.AFS	5
VERB.1PF PART VERB.1F ADP	5
VERB.1PF PART VERB.1F DET.AFS	6
VERB.1PF PART VERB.1F SCONJ	11
VERB.3F DET.AFS NOUN.AFS PRON.GSYP	6
VERB.3F DET.ANS ADJ.ANS NOUN.ANS	5
VERB.3F DET.NFS ADJ.NFS NOUN.NFS	6
VERB.3F DET.NFS NOUN.NFS ADP	5
VERB.3PF ADJ.AFP NOUN.AFP ADP	7
VERB.3PF ADJ.AFS NOUN.AFS ADP	5
VERB.3PF ADJ.NFS NOUN.NFS ADP	5
VERB.3PF ADP ADJ.AFP NOUN.AFP	7
VERB.3PF ADP ADJ.AFS NOUN.AFS	19
VERB.3PF ADP ADJ.AMS NOUN.AMS	6
VERB.3PF ADP ADJ.ANP NOUN.ANP	6
VERB.3PF ADP ADJ.ANS NOUN.ANS	6
VERB.3PF ADP DET.AFS ADJ.AFS	14
VERB.3PF ADP DET.AFS NOUN.AFS	17
VERB.3PF ADP DET.AMS NOUN.AMS	6
VERB.3PF ADP NOUN.AFS ADP	5
VERB.3PF ADP NOUN.AFS DET.GNS	5
VERB.3PF ADP NUM NOUN.ANP	6
VERB.3PF ADP PROPN PUNCT.,	5
VERB.3PF ADV ADP DET.AFS	11
VERB.3PF ADV ADV ADP	5
VERB.3PF ADV DET.AFS ADJ.AFS	5
VERB.3PF ADV DET.AFS NOUN.AFS	9
VERB.3PF ADV DET.NFS NOUN.NFS	8
VERB.3PF ADV PART VERB.3F	6
VERB.3PF ADV PART VERB.3PF	6
VERB.3PF ADV PUNCT.. EOF	9
VERB.3PF DET.AFP ADJ.AFP NOUN.AFP	8
VERB.3PF DET.AFS ADJ.AFS NOUN.AFS	23
VERB.3PF DET.AFS NOUN.AFS ADP	14
VERB.3PF DET.AFS NOUN.AFS DET.GFS	10
VERB.3PF DET.AFS NOUN.AFS DET.GMS	6
VERB.3PF DET.AFS NOUN.AFS DET.GNS	7
VERB.3PF DET.AFS NOUN.AFS PART	6
VERB.3PF DET.AFS NOUN.AFS PRON.GSYP	5
VERB.3PF DET.AFS NOUN.AFS PUNCT.,	6
VERB.3PF DET.AFS NOUN.AFS SCONJ	5
VERB.3PF DET.NFS ADJ.NFS NOUN.NFS	13
VERB.3PF DET.NFS NOUN.NFS ADP	6
VERB.3PF DET.NFS NOUN.NFS DET.GNS	5
VERB.3PF DET.NMS NOUN.NMS DET.GFS	6
VERB.3PF DET.NMS X X	6
VERB.3PF DET.NNS ADJ.NNS NOUN.NNS	8
VERB.3PF NOUN.AFS ADP DET.AFS	5
VERB.3PF NUM NOUN.AFP ADP	5
VERB.3PF PART VERB.3F ADP	24
VERB.3PF PART VERB.3F ADV	19
VERB.3PF PART VERB.3F CCONJ	7
VERB.3PF PART VERB.3F DET.AFS	10
VERB.3PF PART VERB.3F DET.ANS	5
VERB.3PF PART VERB.3F DET.NFS	6
VERB.3PF PART VERB.3F PUNCT..	7
VERB.3PF PART VERB.3PF ADP	11
VERB.3PF PART VERB.3PF ADV	8
VERB.3PF PART VERB.4F ADP	8
VERB.3PF PART VERB.6F ADP	10
VERB.3PF PART VERB.6PF ADV	6
VERB.3PF SCONJ DET.NFS NOUN.NFS	6
VERB.3PF SCONJ DET.NNS NOUN.NNS	5
VERB.3PF SCONJ PART VERB.3PF	6
VERB.3PF SCONJ PUNCT." DET.NFS	8
VERB.3PF SCONJ VERB.3PF ADP	6
VERB.3PF VERB.I ADP NOUN.ANS	6
VERB.3PF VERB.I ADV ADP	7
VERB.4PF DET.AFS ADJ.AFS NOUN.AFS	5
VERB.6PF ADP ADJ.AFS NOUN.AFS	8
VERB.6PF ADP DET.AFS NOUN.AFS	17
VERB.6PF ADP NOUN.AFS ADP	6
VERB.6PF ADV ADP DET.AFS	5
VERB.6PF ADV PART VERB.6F	5
VERB.6PF DET.AFS ADJ.AFS NOUN.AFS	12
VERB.6PF DET.AFS NOUN.AFS ADP	9
VERB.6PF DET.AFS NOUN.AFS PRON.GPYP	9
VERB.6PF DET.NFP ADJ.NFP NOUN.NFP	5
VERB.6PF DET.NFP NOUN.NFP ADP	5
VERB.6PF PART VERB.6F ADP	8
VERB.6PF PART VERB.6F DET.AFS	7
VERB.6PF PART VERB.6PF ADP	7
X PUNCT PUNCT.. EOF	6
X PUNCT., DET.GMS X	8
X PUNCT., DET.NMS PRON.NSR	8
X PUNCT., X PUNCT.,	7
X VERB.3PF DET.AFS NOUN.AFS	9
X VERB.3PF DET.ANS NUM	5
X VERB.3PF PART VERB.3F	5
X X PUNCT., DET.GMS	7
X X PUNCT., DET.NMS	6
X X PUNCT., VERB.3PF	9
X X PUNCT.. EOF	18
X X VERB.3PF ADP	10
X X VERB.3PF DET.AFS	5
X X VERB.3PF VERB.I	5
X X X PUNCT.,	7

[NGRAMS:5]
85
ADJ.AFS ADJ.AFS NOUN.AFS PUNCT.. EOF	8
ADJ.AFS NOUN.AFS ADP DET.AFS NOUN.AFS	10
ADP ADJ.AFP NOUN.AFP PUNCT.. EOF	8
ADP ADJ.AFS NOUN.AFS PUNCT.. EOF	22
ADP ADJ.ANS NOUN.ANS PUNCT.. EOF	11
ADP DET.AFP ADJ.AFP NOUN.AFP ADP	8
ADP DET.AFP ADJ.AFP NOUN.AFP PUNCT..	9
ADP DET.AFS ADJ.AFS NOUN.AFS PUNCT.,	14
ADP DET.AFS ADJ.AFS NOUN.AFS PUNCT..	8
ADP DET.AFS NOUN.AFS CCONJ DET.AFS	8
ADP DET.AFS NOUN.AFS DET.GFP NOUN.GFP	11
ADP DET.AFS NOUN.AFS DET.GFS ADJ.GFS	10
ADP DET.AFS NOUN.AFS DET.GFS NOUN.GFS	40
ADP DET.AFS NOUN.AFS DET.GMS NOUN.GMS	12
ADP DET.AFS NOUN.AFS DET.GNS ADJ.GNS	8
ADP DET.AFS NOUN.AFS DET.GNS NOUN.GNS	11
ADP DET.AFS NOUN.AFS PRON.NSR VERB.3PF	7
ADP DET.AFS NOUN.AFS PUNCT.. EOF	22
ADP DET.ANP ADJ.ANP NOUN.ANP PUNCT..	9
ADP DET.ANS NOUN.ANS PUNCT.. EOF	9
ADP NOUN.AFS ADP DET.AFS NOUN.AFS	13
ADV ADP DET.AFP ADJ.AFP NOUN.AFP	11
ADV ADP DET.AFS ADJ.AFS NOUN.AFS	12
ADV ADP DET.AFS NOUN.AFS DET.GFS	9
ADV ADP DET.AFS NOUN.AFS NOUN.GFS	8
ADV ADP DET.AMS ADJ.AMS NOUN.AMS	8
ADV ADV ADP DET.AFS NOUN.AFS	7
BOF ADP DET.AMS NOUN.AMS PRON.ASD	14
BOF ADV ADP DET.AFS NOUN.AFS	8
BOF ADV PUNCT., DET.NFS NOUN.NFS	16
BOF DET.NFS NOUN.NFS DET.GFS NOUN.GFS	8
BOF DET.NMS X X VERB.3PF	11
BOF PART VERB.1PF PART VERB.1F	8
BOF PUNCT NOUN.NNP PUNCT EOF	8
DET.AFP ADJ.AFP NOUN.AFP PUNCT.. EOF	11
DET.AFS ADJ.AFS NOUN.AFS ADP DET.AFS	7
DET.AFS ADJ.AFS NOUN.AFS DET.GNS NOUN.GNS	7
DET.AFS ADJ.AFS NOUN.AFS PUNCT.. EOF	21
DET.AFS NOUN.AFS ADP DET.AFS NOUN.AFS	10
DET.AFS NOUN.AFS CCONJ DET.AFS NOUN.AFS	15
DET.AFS NOUN.AFS DET.GFS ADJ.GFS NOUN.GFS	16
DET.AFS NOUN.AFS DET.GFS NOUN.GFS ADP	7
DET.AFS NOUN.AFS DET.GFS NOUN.GFS CCONJ	8
DET.AFS NOUN.AFS DET.GNS ADJ.GNS NOUN.GNS	7
DET.AFS NOUN.AFS PRON.GPYP PUNCT.. EOF	9
DET.AMP ADJ.AMP NOUN.AMP PUNCT.. EOF	8
DET.ANP ADJ.ANP NOUN.ANP PUNCT.. EOF	12
DET.ANS ADJ.ANS NOUN.ANS PUNCT.. EOF	11
DET.GFP ADJ.GFP NOUN.GFP PUNCT.. EOF	8
DET.GFP NOUN PUNCT., PROPN PROPN	8
DET.GFS ADJ.GFS NOUN.GFS PUNCT.. EOF	25
DET.GFS NOUN.GFS CCONJ DET.GFS NOUN.GFS	7
DET.GFS PROPN PUNCT., PROPN PROPN	7
DET.GMS ADJ.GMS NOUN.GMS PUNCT.. EOF	7
DET.GMS X X PUNCT., DET.GMS	7
DET.GNP ADJ.GNP NOUN.GNP PUNCT.. EOF	7
DET.NFS ADJ.NFS NOUN.NFS PUNCT.. EOF	7
DET.NFS ADJ.NFS NOUN.NFS VERB.3PF ADP	9
DET.NFS NOUN.NFS DET.GFS ADJ.GFS NOUN.GFS	7
DET.NFS NOUN.NFS VERB.3PF PART VERB.3F	8
DET.NNS NOUN.NNS VERB.3PF PART VERB.3F	7
NOUN PUNCT., PROPN PROPN PUNCT.,	8
NOUN.AFP DET.GFS NOUN.GFS PUNCT.. EOF	8
NOUN.AFS ADP DET.AFS NOUN.AFS DET.GFS	8
NOUN.AFS ADV ADP DET.AFS NOUN.AFS	8
NOUN.AFS DET.GFS PROPN PUNCT.. EOF	8
NOUN.AFS DET.GMS NOUN.GMS PUNCT.. EOF	7
NOUN.AFS DET.GNS NOUN.GNS PUNCT.. EOF	7
NOUN.ANS DET.GFS PROPN PUNCT.. EOF	8
PART VERB.3PF PART VERB.3F ADP	7
PART VERB.3PF PART VERB.3F ADV	7
PRON.ASD DET.AFS NOUN.AFS PUNCT.. EOF	7
PUNCT., ADV ADP DET.AFS NOUN.AFS	8
PUNCT., DET.GMS X X PUNCT.,	7
PUNCT., DET.NMS X X VERB.3PF	8
PUNCT., PART VERB.1PF PART VERB.1F	9
PUNCT., PROPN PROPN PUNCT., VERB.3PF	11
PUNCT., X X PUNCT., VERB.3PF	7
VERB.3PF ADP DET.AFS ADJ.AFS NOUN.AFS	11
VERB.3PF ADV ADP DET.AFS NOUN.AFS	8
VERB.3PF DET.AFS ADJ.AFS NOUN.AFS ADP	9
VERB.3PF PART VERB.3F DET.AFS NOUN.AFS	7
VERB.3PF PART VERB.3F PUNCT.. EOF	7
X PUNCT., DET.GMS X X	8
X X PUNCT., DET.GMS X	7

[NGRAMS:6]
3
ADP DET.AFP ADJ.AFP NOUN.AFP PUNCT.. EOF	9
ADP DET.AFS NOUN.AFS DET.GFS ADJ.GFS NOUN.GFS	10
ADP DET.ANP ADJ.ANP NOUN.ANP PUNCT.. EOF	9

