# ----------------------------
# -
# - MGTAGGER resource file
# -
# ----------------------------
$version=1
$codepage=utf-8

[LEX:main]
!	11 PUNCT.! 11
"	1524 PUNCT." 1524
%	136 NOUN.MP 136
(	386 PUNCT 386
)	392 PUNCT 392
,	6300 PUNCT., 6300
-	1015 PUNCT 1015
.	5145 PUNCT.. 5145
...	3 PUNCT 3
0	79 NUM 79 ***
1	77 NUM 77 ***
2	55 NUM 55 ***
21פליון	1 X 1
3	46 NUM 46
4	32 NUM 32
5	24 NUM 24
51פ6ארבעים	1 X 1
6	16 NUM 16
7	6 NUM 6
8	16 NUM 16
9	13 NUM 13
:	341 PUNCT.: 341
;	194 PUNCT.; 194
?	100 PUNCT.? 100
BOF	5241 BOF 5241 ***
EOF	5241 EOF 5241 ***
א.	1 PROPN_אyyד%ת 1
א.ס.	1 PROPN_אyyד%תסyyד%ת 1
אאק	2 PROPN 2
אב	2 NOUN.MS 2
אבא	1 NOUN.MS 1
אבדו	1 VERB.6P_אבד 1
אבדיה	1 PROPN 1
אבדנו	1 VERB.4P__ 1
אבהר	1 PROPN 1
אבו	4 PROPN 4
אבולוף	1 PROPN 1
אבוקסיס	4 PROPN 4
אבות	2 NOUN.MP_אב 2
אבותי	1 NOUN_אב 1
אבותיו	1 NOUN.MP_אב 1
אבחון	1 NOUN.MS 1
אבחנה	1 NOUN.FS 1
אבט"א	2 PROPN 2
אבטלה	2 NOUN.FS 2
אבי	7 PROPN 6 NOUN.MS_אב 1
אביב	91 NOUN.MS 91 ***
אביבי	5 ADJ.MS 5
אביבים	1 NOUN.MP_אביב 1
אביבית	2 ADJ.FS_אביבי 2
אביגדור	2 PROPN 2
אבידות	1 NOUN.FP_אבדה 1
אביה	1 NOUN.MS_אב 1
אביו	6 NOUN.MS_אב 6
אביטל	1 PROPN 1
אבימור	1 PROPN 1
אבין	2 VERB.1F_הבין 2
אבינר	1 PROPN 1
אבינתן	1 PROPN 1
אבל	167 CCONJ 166 NOUN.MS 1 ***
אבלם	1 NOUN.MS_אבל 1
אבן	4 NOUN.FS 4
אבנים	8 NOUN.FP_אבן 8
אבנעל	1 PROPN 1
אבנר	1 PROPN 1
אבסולוטית	1 ADJ.FS_אבסולוטי 1
אבסורדי	1 ADJ.MS 1
אבק	2 NOUN.MS 2
אבר	1 NOUN.MS 1
אברדין	1 PROPN 1
אברהם	9 PROPN 9
אברמסקי	2 PROPN 2
אברנאתי	1 PROPN 1
אג"ח	1 NOUN.MS 1
אגאט	1 PROPN 1
אגב	4 CCONJ 4
אגדות	1 NOUN.FP_אגדה 1
אגו"י	4 PROPN 4
אגודה	1 NOUN.FS 1
אגודליהם	1 NOUN.MP_אגודל 1
אגודת	3 NOUN.FS_אגודה 3
אגוזים	2 NOUN.MP_אגוז 2
אגוצנטרי	1 ADJ.MS 1
אגמי	3 PROPN 3
אגמים	1 NOUN.MP_אגם 1
אגף	8 NOUN.MS 8
אגפים	2 NOUN.MP_אגף 2
אגרונום	1 NOUN.MS 1
אגרוף	2 NOUN.MS 2
אגריגאנטו	1 PROPN 1
אגרסיווית	1 ADJ.FS_אגרסיבי 1
אגתה	1 PROPN 1
אגתנור	4 NOUN 4
אד	1 NOUN.MS 1
אדוארד	1 PROPN 1
אדוט	1 PROPN 1
אדום	3 ADJ.MS 3
אדומה	2 ADJ.FS_אדום 2
אדומות	1 ADJ.FP_אדום 1
אדומים	2 PROPN 1 ADJ.MP_אדום 1
אדוני	2 NOUN.MP_אדון 2
אדוק	1 ADJ.MS 1
אדי	3 PROPN 2 NOUN.MP_אד 1
אדידס	4 PROPN 4
אדיפוס	1 PROPN 1
אדיר	4 ADJ.MS 3 PROPN 1
אדירות	1 ADJ.FP_אדיר 1
אדירי	1 PROPN_אדיר 1
אדירים	1 ADJ.MP_אדיר 1
אדם	57 NOUN.MS 57 ***
אדמה	3 NOUN.FS 3
אדמות	1 NOUN.FP_אדמה 1
אדמירה	1 PROPN 1
אדמת	3 NOUN.FS_אדמה 3
אדמתה	1 NOUN.FS_אדמה 1
אדמתם	2 NOUN.FS_אדמה 2
אהב	3 VERB.3P 3
אהבה	5 NOUN.FS 5
אהבו	1 VERB.6P_אהב 1
אהבות	1 NOUN.FP_אהבה 1
אהבים	2 NOUN.MP 2
אהבת	1 NOUN.FS_אהבה 1
אהדה	1 NOUN.FS 1
אהה	1 NOUN 1
אהוב	1 NOUN.MS 1
אהובה	2 NOUN.MS_אהוב 2
אהוד	6 PROPN 5 ADJ.MS 1
אהרון	1 PROPN 1
אהרונוב	1 PROPN 1
אהרן	5 PROPN 5
או	204 CCONJ 203 PROPN 1 ***
או"ם	3 PROPN 3
או"מי	1 ADJ 1
אובדן	2 NOUN.MS 2
אובייקטיווי	1 ADJ.MS_אובייקטיבי 1
אובייקטיווית	1 ADJ.FS_אובייקטיבי 1
אובססיווית	1 ADJ 1
אובססיות	1 NOUN.FP_אובססיה 1
אוברון	1 PROPN 1
אוגו	1 PROPN_אוג 1
אוגוסט	3 PROPN 3
אוגניוק	2 PROPN 2
אודות	1 ADP 1
אודיסיאה	3 NOUN.FS 3
אודן	1 PROPN_אוד 1
אוהב	5 VERB.1P_אהב 5
אוהבים	2 VERB.4P_אהב 2
אוהד	1 PROPN 1
אוהדי	6 NOUN.MP_אוהד 6
אוהדיה	1 NOUN.MP_אוהד 1
אוהדים	3 NOUN.MP_אוהד 3
אוהדת	1 ADJ.FS_אוהד 1
אוהלים	1 NOUN.MP_אוהל 1
אוויר	9 NOUN.MS 9
אווירה	3 NOUN.FS 3
אוורור	1 NOUN.MS 1
אוורטון	3 PROPN 3
אוזל	1 VERB.1P_אזל 1
אוזלת	2 VERB.1P_אזל 2
אוזן	2 PROPN 2
אוזנינו	1 NOUN.FP_אוזן 1
אוחז	1 VERB.1P_אחז 1
אוחזים	1 VERB.4P_אחז 1
אוחנה	3 PROPN 3
אוטובוס	4 NOUN.MS 4
אוטובוסים	1 NOUN.MP_אוטובוס 1
אוטוביוגראפי	1 ADJ.MS_אוטוביוגרפי 1
אוטוביוגרפית	1 ADJ.FS_אוטוביוגרפי 1
אוטונומיה	2 NOUN.FS 2
אוטונומיים	3 ADJ.MP_אוטונומי 3
אוטונומית	1 ADJ.FS_אוטונומי 1
אוטופיה	4 NOUN.FS 4
אוי	1 ADV 1
אויב	2 NOUN.MS 2
אויבינו	1 NOUN.MP_אויב 1
אוכזבו	1 VERB.6P_אוכזב 1
אוכל	5 NOUN.MS 4 VERB.1F_אכל 1
אוכלוסייה	3 NOUN.FS 3
אוכלוסיית	2 NOUN.FS_אוכלוסייה 2
אוכלים	2 VERB.4P_אכל 2
אוכספורד	1 PROPN 1
אולדרידג	1 PROPN 1
אולטימאטום	1 NOUN.MS_אולטימטום 1
אולטימטום	1 NOUN.MS 1
אולי	45 ADV 45
אולימפי	2 ADJ.MS 2
אולימפיאדות	1 NOUN.FP_אולימפיאדה 1
אולימפיאקוס	3 PROPN 3
אולימפיה	1 PROPN 1
אולימפיות	1 ADJ.FP_אולימפי 1
אולימפיים	1 ADJ.MP_אולימפי 1
אולימפית	1 ADJ.FS_אולימפי 1
אולם	38 CCONJ 36 NOUN.MS 2
אולמו	2 NOUN.MS_אולם 2
אולמות	1 NOUN.MP_אולם 1
אולמרט	3 PROPN 3
אולפן	2 NOUN.MS 2
אולפני	2 NOUN.MP_אולפן 2
אולפניה	1 NOUN.MP_אולפן 1
אולפנים	2 NOUN.MP_אולפן 2
אולריך	1 PROPN 1
אום	2 NOUN.MS 2
אומאהרה	2 PROPN 2
אומדן	2 NOUN.MS 2
אומה	2 NOUN.FS 2
אומות	2 NOUN.FP_אומה 2
אומלל	1 ADJ.MS 1
אומללותם	1 NOUN.FS_אומללות 1
אומללים	1 ADJ.MP_אומלל 1
אומנות	1 NOUN.FS 1
אומנם	3 ADV 3
אומנסקי	1 PROPN 1
אומץ	3 NOUN.MS 3
אומר	49 VERB.1P_אמר 47 VERB.1F_אמר 2
אומרות	1 VERB.4P_אמר 1
אומרים	16 VERB.4P_אמר 16
אומרם	1 NOUN.MS_אומר 1
אומרת	25 VERB.1P_אמר 25
אומשלאגפלאץ	1 NOUN 1
אונאיו	1 PROPN 1
אונו	4 NOUN_און 4
אוניברסיטת	5 NOUN.FS_אוניברסיטה 5
אוניוורסלי	1 ADJ.MS_אוניברסלי 1
אוניות	1 NOUN.FP_אונייה 1
אונים	3 NOUN.MP_און 3
אוננות	1 NOUN.FS 1
אונרוו"א	1 PROPN 1
אוסטרובסקי	1 PROPN 1
אוסטריה	4 PROPN 4
אוסטרלי	1 ADJ.MS 1
אוסטרליה	3 PROPN 3
אוסטרליים	1 ADJ.MP_אוסטרלי 1
אוסמנוב	1 PROPN 1
אוסף	4 NOUN.MS 4
אוסקר	1 PROPN 1
אוסר	1 VERB.1P_אסר 1
אוסרת	1 VERB.1P_אסר 1
אוף	3 PROPN 3
אופ"א	5 PROPN 5
אופטימי	1 ADJ.MS 1
אופטימיות	1 NOUN.FS 1
אופטית	1 ADJ.FS_אופטי 1
אופי	14 NOUN.MS 14
אופיה	3 NOUN.MP_אופה 3
אופיו	3 NOUN.MP_אופה 3
אופיים	1 NOUN.MS_אופי 1
אופיינה	1 VERB.3P_אופיין 1
אופייני	1 ADJ.MS 1
אופיינית	2 ADJ.FS_אופייני 2
אופיר	1 PROPN 1
אופן	4 NOUN.MS 4
אופנוע	1 NOUN.MS 1
אופניים	1 NOUN 1
אופציה	4 NOUN.FS 4
אופק	1 PROPN 1
אופרטיווי	1 ADJ.MS_אופרטיבי 1
אופרטיוויות	1 ADJ.FP_אופרטיבי 1
אופרטיווים	1 ADJ.MP_אופרטיבי 1
אוצר	1 NOUN.MS 1
אוקזר	1 PROPN 1
אוקטביו	1 PROPN 1
אוקטובר	12 PROPN 12
אוקראינה	1 PROPN 1
אור	14 NOUN.MS 13 PROPN 1
אוראל	3 PROPN 3
אוראלי	2 ADJ.MS 2
אורה	2 PROPN 2
אורוגוואי	1 PROPN 1
אורווליאנית	1 ADJ.FS_אורווליאני 1
אורון	2 PROPN 2
אורות	1 NOUN.MP_אור 1
אורח	4 NOUN.MS 4
אורחן	1 NOUN.MS 1
אורטגה	3 PROPN 3
אורי	7 PROPN 7
אוריאל	1 PROPN 1
אורית	1 PROPN 1
אורך	2 NOUN.MS 2
אורלאנדו	4 PROPN_אורלנדו 4
אורן	3 NOUN.MS 2 PROPN 1
אורנים	1 NOUN.MP_אורן 1
אורתודוקסי	1 ADJ.MS 1
אושוויץ	1 PROPN 1
אושיות	1 NOUN.MP_אושיה 1
אושפז	1 VERB.3P 1
אושפזו	1 VERB.6P_אושפז 1
אושרה	1 VERB.3P_אושר 1
אושרו	1 VERB.6P_אושר 1
אושרי	1 PROPN 1
אות	1 NOUN.MS 1
אותה	52 PART_את 43 PRON.ASP__ 9
אותו	94 PART_את 86 PRON.ASP__ 8 ***
אותי	15 PART_את 15
אותך	2 PART_את 2
אותם	44 PART_את 39 PRON.APP__ 5
אותן	12 PART_את 8 PRON.APP__ 4
אותנו	22 PART_את 22
אז	29 ADV 29
אזביו	1 PROPN 1
אזהרה	1 NOUN.FS 1
אזוב	1 NOUN.MS 1
אזולאי	1 PROPN 1
אזור	4 NOUN.MS 4
אזורי	3 NOUN.MP_אזור 3
אזוריות	1 ADJ.FP_אזורי 1
אזורים	3 NOUN.MP_אזור 3
אזי	1 ADV 1
אזל	1 VERB.3P 1
אזלם	1 PROPN 1
אזרח	3 NOUN.MS 3
אזרחי	3 NOUN.MP_אזרח 3
אזרחים	4 NOUN.MP_אזרח 4
אזרחית	3 ADJ.FS_אזרחי 3
אזרן	1 PROPN 1
אח	2 NOUN.S 2
אחבאר	1 PROPN 1
אחד	135 NUM 135 ***
אחדות	7 ADJ.FP_אחדים 6 NOUN.FS 1
אחדים	14 ADJ.MP 11 NUM 3
אחה"ץ	1 NOUN.MS 1
אחוות	1 NOUN.FS_אחווה 1
אחוז	10 NOUN.MS 10
אחוזים	4 NOUN.MP_אחוז 4
אחורי	1 ADJ.MS 1
אחותו	3 NOUN.FS_אח 3
אחז	2 VERB.3P 2
אחזו	1 VERB.6P_אחז 1
אחזור	1 VERB.1F_חזר 1
אחזקות	1 NOUN.FP_אחזקה 1
אחיד	2 ADJ.MS 2
אחידה	2 ADJ.FS_אחיד 2
אחידים	1 ADJ.MP_אחיד 1
אחיה	1 NOUN.S__ 1
אחיהוד	1 PROPN 1
אחיו	3 NOUN.S__ 3
אחיות	1 NOUN.FP_אח 1
אחיזתה	1 NOUN.FS_אחיזה 1
אחים	4 NOUN.P_אח 4
אחמד	1 PROPN 1
אחר	71 ADJ.MS 38 ADP 33
אחראי	2 ADJ.MS 2
אחראיות	1 ADJ.FP_אחראי 1
אחראים	2 ADJ.MP_אחראי 2
אחרון	4 ADJ.MS 4
אחרונה	3 ADJ.FS_אחרון 3
אחרונים	3 ADJ.MP_אחרון 3
אחרות	25 ADJ.FP_אחר 25
אחרי	83 ADP 83 ***
אחריה	3 ADP_אחרי 3
אחריהם	2 ADP_אחרי 2
אחריו	5 ADP_אחרי 5
אחריות	5 NOUN.FS 5
אחריותו	3 NOUN.FS_אחריות 3
אחרים	51 ADJ.MP_אחר 51
אחרית	1 NOUN.FS 1
אחרת	28 ADJ.FS_אחר 21 ADV 7
אחת	71 NUM 71 ***
אטאלאנטה	1 PROPN_אטאלנטה 1
אטאלנטה	1 PROPN 1
אטון	1 PROPN 1
אטיין	1 PROPN 1
אטלנטה	2 PROPN_אטאלנטה 2
אטרקטיווים	1 ADJ.MP_אטרקטיבי 1
אטרקטיווית	1 ADJ.FS_אטרקטיבי 1
אי	48 ADV 32 NOUN.MS 16
איאבק	1 VERB 1
איאן	1 PROPN 1
איבד	5 VERB.3P 5
איבדה	1 VERB.3P_איבד 1
איבדו	1 VERB.6P_איבד 1
איברהים	1 PROPN 1
איברים	1 NOUN.MP_איבר 1
איג	1 PROPN 1
איגוד	13 NOUN.MS 13
איגודים	4 NOUN.MP_איגוד 4
איגור	1 PROPN 1
איגרוף	1 NOUN.MS_אגרוף 1
איגרות	2 NOUN.FP_איגרת 2
אידה	2 PROPN 2
אידיאולוגי	1 ADJ.MS 1
אידיאולוגיה	1 NOUN.FS 1
אידיאולוגיות	2 NOUN.FP_אידיאולוגיה 1 ADJ.FP_אידיאולוגי 1
אידיאולוגית	1 ADJ.FS_אידיאולוגי 1
אידיאליסטים	1 ADJ.MP_אידיאליסטי 1
איוואן	1 PROPN 1
איוולין	1 PROPN 1
איום	3 NOUN.MS 3
איומיו	1 NOUN.MP_איום 1
איומים	2 NOUN.MP_איום 2
איומם	1 NOUN.MS_איום 1
איון	1 NOUN.MS 1
איוניקוס	1 PROPN 1
איוניר	1 PROPN 1
איזה	5 DET 5
איזו	5 ADV.I_איזה 2 PRON.SI_איזה 2 DET_איזה 1
איזון	3 NOUN.MS 3
איזושהי	2 PRON.SI_איזה 2
איזמירלי	1 PROPN 1
איחודה	1 NOUN.MS_איחוד 1
איחוי	1 NOUN.MS 1
איחרה	1 VERB.3P_איחר 1
איטום	2 NOUN.MS 2
איטיים	1 ADJ.MP_איטי 1
איטיפאק	1 PROPN 1
איטית	1 ADJ.FS_איטי 1
איטליה	9 PROPN 9
איטלקי	1 ADJ.MS 1
איטלקים	1 ADJ.MP_איטלקי 1
איטלקית	3 ADJ.FS_איטלקי 3
איי	5 PROPN 5
אייאקס	1 PROPN 1
איים	2 VERB.3P 1 NOUN.MP_אי 1
איימן	1 PROPN 1
איישוואריה	1 PROPN 1
איך	16 ADV.I 16
איכויות	1 NOUN.FP_איכות 1
איכות	8 NOUN.FS 8
איכותי	1 ADJ.MS 1
איכותם	1 NOUN.FS_איכות 1
איכפת	1 AUX_אכפת 1
אילו	6 CCONJ 6
אילוז	1 PROPN 1
אילוצי	1 NOUN.MP_אילוץ 1
איליה	4 PROPN 4
אילן	4 PROPN 4
אילנה	3 PROPN 3
אילץ	2 VERB.3P 2
אילת	2 PROPN 2
אימה	1 NOUN.FS 1
אימהות	1 NOUN.FP_אם 1
אימון	7 NOUN.MS 7
אימוני	1 NOUN.MP_אימון 1
אימונים	4 NOUN.MP_אימון 4
אימוץ	1 NOUN.MS 1
אימפריות	1 NOUN.FP_אימפריה 1
אימפריית	1 NOUN.FS_אימפריה 1
אימפרסיוניסטיות	1 ADJ.FP_אימפרסיוניסטי 1
אימצה	1 VERB.3P_אימץ 1
אימצו	1 VERB.6P_אימץ 1
אימת	1 ADP__ 1
אימתה	1 VERB.3P_אימת 1
אין	169 VERB 115 ADV__ 44 AUX 10 ***
אינג	5 PROPN 5
אינדוקטרינציה	1 NOUN.FS 1
אינדיאנה	4 PROPN 4
אינדיאנים	1 NOUN.MP_אינדיאני 1
אינדיקציה	2 NOUN.FS 2
אינה	44 VERB.3P_אינו 44
אינו	82 VERB.3P 82 ***
אינטונציה	1 NOUN.FS 1
אינטימיים	1 ADJ.MP_אינטימי 1
אינטימית	1 ADJ.FS_אינטימי 1
אינטליגנטית	1 ADJ.FS_אינטליגנטי 1
אינטלקטואל	1 NOUN.MS 1
אינטלקטואלי	1 ADJ.MS 1
אינטנסיווית	1 ADJ 1
אינטר	3 PROPN 3
אינטרס	2 NOUN.MS 2
אינטרסים	3 NOUN.MP_אינטרס 3
איני	3 VERB.1P_אינו 3
אינך	1 VERB.3P__ 1
אינכם	1 VERB.5P_אינו 1
אינם	37 VERB.6P_אינו 37
אינן	16 VERB.6P_אינו 16
איננדהובן	1 PROPN 1
איננה	11 VERB.3P_אינו 11
איננו	16 VERB.3P__ 11 VERB.4P__ 5
אינני	7 VERB.1P_אינו 7
אינסטינקטים	1 NOUN.MP_אינסטינקט 1
אינפלציוני	1 ADJ.MS 1
איסוף	1 NOUN.MS 1
איסור	1 NOUN.MS 1
איסטנבול	2 PROPN 2
איסלאם	1 NOUN.MS_אסלאם 1
איסלאמיים	1 ADJ.MP_איסלאמי 1
איסלאמים	1 ADJ.MP_איסלאמי 1
איסלמי	1 ADJ.MS_איסלאמי 1
איסלמים	1 ADJ.MP_איסלאמי 1
איסמעיל	5 PROPN 5
איפה	2 ADV.I 2
איפוא	4 CCONJ_אפוא 4
איפסוויץ	1 PROPN 1
איפשר	1 VERB.3P_אפשר 1
איפשרה	2 VERB.3P_אפשר 2
איפשרו	1 VERB.6P_אפשר 1
איצטדיון	2 NOUN.MS_אצטדיון 2
איציק	1 PROPN 1
איצמת	1 PROPN 1
איקה	1 PROPN 1
איראן	2 PROPN 2
איראקליס	1 PROPN 1
אירדינגן	1 PROPN 1
אירה	1 VERB.1F_ירה 1
אירוח	1 NOUN.MS 1
אירוניה	2 NOUN.FS 2
אירוע	4 NOUN.MS 4
אירועי	1 NOUN.MP_אירוע 1
אירועים	6 NOUN.MP_אירוע 6
אירופה	25 PROPN 25
אירופי	1 ADJ.MS 1
אירופיות	2 ADJ.FP_אירופי 2
אירופית	1 ADJ.FS_אירופי 1
אירלנד	4 PROPN 4
אירע	1 VERB.3P 1
אירעה	3 VERB.3P_אירע 3
אירעו	1 VERB.6P_אירע 1
אירפן	2 PROPN 2
איש	60 NOUN.MS 60 ***
אישה	3 NOUN.FS_איש 3
אישום	7 NOUN.MS 7
אישומים	1 NOUN.MP_אישום 1
אישור	6 NOUN.MS 6
אישורו	1 NOUN.MS_אישור 1
אישי	11 ADJ.MS 10 NOUN.MP_אישים 1
אישיות	2 ADJ.FP_אישי 1 NOUN.FS 1
אישיותו	3 NOUN.FS_אישיות 3
אישיותך	1 NOUN.FS_אישיות 1
אישיותם	2 NOUN.FS_אישיות 2
אישיים	3 ADJ.MP_אישי 3
אישים	1 NOUN.MP 1
אישית	9 ADJ.FS_אישי 7 ADV 2
אישר	4 VERB.3P 4
אישרה	4 VERB.3P_אישר 4
אישתו	1 NOUN.FS_איש 1
איתות	2 NOUN.FS 2
איתיחאד	1 PROPN 1
איתם	4 ADP_את 3 PROPN 1
איתן	6 PROPN 6
איתנה	1 ADJ.FS_איתן 1
איתנים	1 ADJ.MP_איתן 1
איתר	1 VERB.3P 1
אך	151 CCONJ 151 ***
אכזבה	1 NOUN.FS 1
אכזבות	1 NOUN.FP_אכזבה 1
אכזר	1 ADJ.MS 1
אכזרית	2 ADJ.FS_אכזרי 2
אכלו	1 VERB.6P_אכל 1
אכן	17 ADV 17
אכסניה	1 NOUN.FS 1
אכפת	1 ADV 1
אל	87 ADP 62 PROPN 19 ADV__ 2 NOUN.MS 2 AUX.SP 2 ***
אל"ם	2 NOUN.MS 2
אלא	81 CCONJ 81 ***
אלאן	1 PROPN 1
אלבומים	1 NOUN.MP_אלבום 1
אלבז	3 PROPN 3
אלביט	3 PROPN 3
אלבלדס	1 PROPN 1
אלגנטיות	2 NOUN.FS 2
אלה	121 PRON.PD 121 ***
אלו	25 PRON.PD 25
אלוהים	7 NOUN.MS 7
אלווארו	1 PROPN 1
אלוזיות	1 NOUN.FP_אלוזיה 1
אלומות	1 NOUN.FP_אלומה 1
אלומיניום	3 NOUN.MS 3
אלון	10 NOUN.MS 9 PROPN 1
אלוני	1 PROPN 1
אלונים	2 NOUN.MP_אלון 2
אלוף	1 NOUN.MS 1
אלופות	1 NOUN.FP_אלופה 1
אלופת	3 NOUN.FS_אלופה 3
אלחיאת	1 PROPN 1
אלחנדרו	1 PROPN 1
אלטר	4 PROPN 4
אלטרנטיווה	3 NOUN.FS_אלטרנטיבה 3
אלטרנטיוויים	1 ADJ.MP_אלטרנטיבי 1
אלי	13 PROPN 10 ADP_אל 3
אליאב	1 PROPN 1
אליבי	1 NOUN.MS 1
אליה	18 ADP_אל 18
אליהם	5 ADP_אל 5
אליהן	3 ADP_אל 3
אליו	18 ADP_אל 18
אליוט	1 PROPN 1
אליזבת	1 PROPN 1
אליך	2 ADP_אל 2
אלים	1 ADJ.MS 1
אלימה	1 ADJ.FS_אלים 1
אלימות	13 NOUN.FS 12 ADJ.FP_אלים 1
אלימותם	1 NOUN.FS_אלימות 1
אלימים	3 ADJ.MP_אלים 3
אלימלך	2 PROPN 2
אלינה	4 PROPN 4
אלינו	2 ADP_אל 2
אליעזר	2 PROPN 2
אליפויות	3 NOUN.FP_אליפות 3
אליפות	5 NOUN.FS 5
אלכוהול	2 NOUN.MS 2
אלכס	2 PROPN 2
אלכסיי	1 PROPN 1
אלכסנדר	3 PROPN 3
אלכסנדרוני	1 PROPN 1
אלכסנדרס	2 PROPN 2
אללה	4 PROPN 4
אלמגור	2 PROPN 2
אלמה	1 PROPN_אלם 1
אלמוזלינו	1 PROPN 1
אלמולזינו	1 PROPN 1
אלמונים	1 NOUN.MP_אלמוני 1
אלמלא	2 CCONJ 2
אלמליח	2 PROPN 2
אלמנט	3 NOUN.MS 3
אלמנטים	1 NOUN.MP_אלמנט 1
אלמנתו	1 NOUN.FS_אלמנה 1
אלן	4 PROPN 4
אלנבי	8 PROPN 8
אלסטר	2 PROPN 2
אלעזר	1 PROPN 1
אלף	54 NUM 54 ***
אלפונסו	1 PROPN 1
אלפי	23 NUM 23
אלפים	5 NUM 5
אלפין	1 PROPN 1
אלפרד	1 PROPN 1
אלקטרוני	1 ADJ.MS 1
אלקטרוניקה	1 NOUN.FS 1
אלקטרונית	1 ADJ.FS_אלקטרוני 1
אלקלס	1 PROPN 1
אלרגית	1 ADJ.FS_אלרגי 1
אלתורים	1 NOUN.MP_אלתור 1
אם	187 SCONJ 180 NOUN.FS 5 ADV.I__ 2 ***
אמא	4 NOUN.FS 4
אמאדורה	2 PROPN 2
אמבולנס	1 NOUN.MS 1
אמו	3 NOUN.FS_אם 3
אמון	6 NOUN.MS 6
אמונה	4 NOUN.FS 4
אמונים	4 NOUN.MP_אמון 4
אמונתה	1 NOUN.FS_אמונה 1
אמוציונלי	1 ADJ.MS_אמוציונאלי 1
אמוציונלית	1 ADJ.FS_אמוציונאלי 1
אמור	14 AUX.1 13 VERB.2_אמר 1
אמורה	3 AUX.1_אמור 3
אמורות	4 AUX.4_אמור 4
אמורים	5 AUX.4_אמור 5
אמות	2 NOUN.MP_אמה 2
אמותיהם	1 NOUN.MP_אמה 1
אמזלג	1 PROPN 1
אמיד	2 PROPN 1 ADJ.MS 1
אמיל	1 PROPN 1
אמין	6 NOUN.MS 4 ADJ.MS 2
אמינה	1 ADJ.FS_אמין 1
אמינות	2 NOUN.FS 2
אמינותם	1 NOUN.FS_אמינות 1
אמיס	1 PROPN 1
אמיצה	1 ADJ.FS_אמיץ 1
אמיר	1 PROPN 1
אמירה	2 NOUN.FS 2
אמירתו	2 NOUN.FS_אמירה 2
אמיתי	6 ADJ.MS 6
אמיתיות	1 ADJ.FP_אמיתי 1
אמיתיים	1 ADJ.MP_אמיתי 1
אמיתית	2 ADJ.FS_אמיתי 2
אמל	1 PROPN 1
אמן	2 NOUN.MS 2
אמנו	1 NOUN.MS_אמה 1
אמנון	3 PROPN 3
אמנות	11 NOUN.FS 11
אמנותיות	1 ADJ.FP_אמנותי 1
אמנותית	2 ADJ.FS_אמנותי 2
אמני	1 NOUN.MP_אמן 1
אמנים	6 NOUN.MP_אמן 6
אמנם	25 ADV 25
אמנת	1 NOUN.FS_אמנה 1
אמסטרדאם	1 PROPN_אמסטרדם 1
אמסלם	2 PROPN 2
אמפירית	1 ADJ.FS_אמפירי 1
אמצע	1 NOUN.MS 1
אמצעי	8 NOUN.MP_אמצע 5 NOUN.MS 2 ADJ.MS 1
אמצעים	7 NOUN.MP_אמצעי 7
אמקור	1 PROPN 1
אמר	127 VERB.3P 127 ***
אמרה	15 VERB.3P_אמר 13 NOUN.FS 2
אמרו	19 VERB.6P_אמר 19
אמרותיהם	1 NOUN.FP_אמרה 1
אמריקאי	18 ADJ.MS_אמריקני 18
אמריקאיות	4 ADJ.FP_אמריקני 4
אמריקאיים	6 ADJ.MP_אמריקני 6
אמריקאים	10 ADJ.MP_אמריקני 9 NOUN.MP_אמריקני 1
אמריקאית	8 ADJ.FS_אמריקני 8
אמריקה	6 PROPN 6
אמריקן	1 PROPN 1
אמריקנית	1 ADJ.FS_אמריקני 1
אמרנו	1 VERB.4P_אמר 1
אמרת	1 VERB.2P_אמר 1
אמרתי	2 VERB.1P_אמר 2
אמש	21 ADV 21
אמת	6 NOUN.FS 6
אמתיסט	1 PROPN 1
אן	3 PROPN 3
אנג	1 PROPN 1
אנגלה	1 PROPN 1
אנגלו	2 PROPN 1 ADJ 1
אנגליה	1 PROPN 1
אנגלית	4 PROPN 2 ADJ.FS_אנגלי 2
אנגלמן	2 PROPN 2
אנגלס	7 PROPN 7
אנד	3 PROPN 3
אנדוקרינולוגי	1 ADJ 1
אנדרו	1 PROPN 1
אנדריי	1 PROPN 1
אנדרלכט	2 PROPN 2
אנו	26 PRON.PP_הוא 26
אנוטוניוס	1 PROPN 1
אנוכי	1 ADJ.MS 1
אנוש	1 NOUN.MS 1
אנושה	1 ADJ.FS_אנוש 1
אנושי	1 ADJ.MS 1
אנושיים	1 ADJ.MP_אנושי 1
אנושית	1 ADJ.FS_אנושי 1
אנחות	1 NOUN.FP_אנחה 1
אנחנו	20 PRON.PP_הוא 20
אנטואן	1 PROPN 1
אנטוורפן	1 PROPN 1
אנטוליה	1 PROPN 1
אנטוניו	4 PROPN 4
אנטוניוס	1 PROPN 1
אנטי	4 ADV 4
אנטישמי	1 ADJ.MS 1
אנטמן	1 PROPN 1
אני	81 PRON.SP_הוא 81 ***
אניית	1 NOUN.MS_אונייה 1
אנרגיה	1 NOUN.FS 1
אנריקה	1 PROPN 1
אנריקו	1 PROPN 1
אנשי	35 NOUN.MP_איש 35
אנשיה	2 NOUN.MP_איש 2
אנשים	34 NOUN.MP_איש 34
אס	2 PROPN 2
אס"א	2 PROPN 2
אסאם	1 PROPN 1
אסד	1 PROPN_אסאד 1
אסומן	2 PROPN_סומן 2
אסון	3 NOUN.MS 3
אסופת	1 NOUN.FS_אסופה 1
אסור	6 AUX 5 ADJ.MS 1
אסורים	1 AUX__ 1
אסטון	3 PROPN 3
אסטראטגי	7 ADJ.MS_אסטרטגי 7
אסטראטגיים	1 ADJ.MP_אסטרטגי 1
אסטראלה	1 PROPN 1
אסטרטגי	2 ADJ.MS 2
אסטרטגיה	1 NOUN.FS 1
אסי	1 PROPN 1
אסיה	5 PROPN 5
אסיסטים	3 NOUN.MP_אסיסט 3
אסירי	1 NOUN.MP_אסיר 1
אסירים	1 NOUN.MP_אסיר 1
אסם	1 NOUN.MS 1
אסנת	1 PROPN 1
אסף	2 PROPN 2
אספו	1 VERB.6P_אסף 1
אספירין	1 NOUN.MS 1
אספנים	1 NOUN.MP_אספן 1
אספקה	1 NOUN.FS 1
אספקטים	2 NOUN.MP_אספקט 2
אספקת	4 NOUN.FS_אספקה 4
אסר	2 VERB.3P 2
אסתטי	1 ADJ.MS 1
אסתר	6 PROPN 6
אעיר	1 VERB.1F_העיר 1
אף	83 CCONJ 62 NOUN.MS 8 DET 8 ADV__ 5 ***
אפוא	10 ADV 10
אפוד	2 NOUN.MS 2
אפודות	1 NOUN.FP_אפודה 1
אפודי	4 NOUN.MP_אפוד 4
אפודים	1 NOUN.MP_אפוד 1
אפולון	1 PROPN 1
אפוס	1 NOUN.MS 1
אפוסטרוף	3 PROPN 3
אפור	1 ADJ.MS 1
אפט"א	1 PROPN 1
אפי	1 PROPN 1
אפידמיולוגיים	1 ADJ 1
אפיזודה	1 NOUN.FS 1
אפילו	32 CCONJ 32
אפיק	1 PROPN 1
אפל	3 ADJ.MS 2 PROPN 1
אפלולית	1 NOUN.FS 1
אפלות	1 ADJ.FP_אפל 1
אפלים	1 ADJ.MP_אפל 1
אפם	1 NOUN.MS_אף 1
אפס	1 NUM 1
אפסים	1 NOUN.MP_אפס 1
אפסיק	1 VERB.1F_הפסיק 1
אפף	1 VERB.3P 1
אפקוט	2 PROPN 2
אפרוחים	1 NOUN.MP_אפרוח 1
אפריל	3 PROPN 3
אפרים	5 PROPN 5
אפריקה	3 PROPN 3
אפרן	1 PROPN_אפר 1
אפשר	74 AUX 74 ***
אפשרויות	3 NOUN.FP_אפשרות 3
אפשרות	13 NOUN.FS 13
אפשרי	5 ADJ.MS 5
אפשריות	2 ADJ.FP_אפשרי 2
אפשרית	6 ADJ.FS_אפשרי 6
אצבע	3 NOUN.FS 2 VERB.1F_צבע 1
אצבעות	1 NOUN.FP_אצבע 1
אצטט	1 NOUN_ציטט 1
אצל	15 ADP 15
אצלה	1 ADP_אצל 1
אצלו	3 ADP_אצל 3
אצלם	3 ADP_אצל 3
אצלנו	5 ADP_אצל 5
אקדוחו	1 NOUN 1
אקדח	4 NOUN.MS 4
אקדחים	1 NOUN.MP_אקדח 1
אקדמי	2 ADJ.MS 2
אקדמיות	2 ADJ.FP_אקדמי 2
אקדמיים	3 ADJ.MP_אקדמי 3
אקדמית	6 ADJ.FS_אקדמי 6
אקהויז	1 PROPN 1
אקולוגי	1 ADJ.MS 1
אקונומיסט	1 PROPN 1
אקזוטית	1 ADJ.FS_אקזוטי 1
אקזיסטנציאליסטי	1 ADJ.MS 1
אקט	1 NOUN.MS 1
אקטיוויות	1 ADJ.FP_אקטיבי 1
אקלים	1 NOUN.MS 1
אקסיומה	1 NOUN.FS 1
אקציה	1 NOUN.FS 1
אקרילן	1 PROPN 1
אקרן	1 PROPN_קרן 1
אראל	1 PROPN 1
ארבלי	4 PROPN 4
ארבע	14 NUM 14
ארבעה	21 NUM 21
ארבעת	6 NUM 6
ארגון	19 NOUN.MS 19
ארגוני	1 NOUN.MP_ארגון 1
ארגונים	4 NOUN.MP_ארגון 4
ארגונית	2 ADJ.FS_ארגוני 2
ארגעה	2 NOUN.FS 2
ארד	2 PROPN 2
ארה"ב	39 PROPN 39
ארהב	1 PROPN_ארה"ב 1
ארואסטי	2 PROPN 2
ארובה	2 NOUN.FS 2
ארוחות	1 NOUN.FP_ארוחה 1
ארוטי	2 ADJ.MS 2
ארוטיות	1 ADJ.FP_ארוטי 1
ארוך	5 ADJ.MS 5
ארוכה	17 ADJ.FS_ארוך 17
ארוכות	5 ADJ.FP_ארוך 4 ADV 1
ארוכים	7 ADJ.MP_ארוך 7
ארוכת	1 ADJ.FS_ארוך 1
ארון	5 NOUN.MS 5
ארונו	4 NOUN.MS_ארון 4
ארונות	1 NOUN.MP_ארון 1
ארז	2 PROPN 2
ארזי	1 NOUN.MP_ארז 1
ארטילרי	1 ADJ 1
אריאל	4 PROPN 4
אריאלה	1 PROPN 1
אריה	19 PROPN 18 NOUN.MS 1
אריזה	1 NOUN.FS 1
אריזונה	3 PROPN 3
אריזות	1 NOUN.FP_אריזה 1
אריס	1 NOUN.MS 1
אריק	4 PROPN 4
ארכה	3 VERB.3P_ארך 2 NOUN.FS 1
ארכו	2 VERB.6P_ארך 2
ארכיטקטית	1 NOUN.FS_ארכיטקט 1
ארל	2 PROPN 2
ארמיסט	1 PROPN 1
ארמלי	2 PROPN 2
ארמסטרונג	1 PROPN 1
ארנהם	2 PROPN 2
ארנולד	1 PROPN 1
ארנונה	1 NOUN.FS 1
ארנס	4 PROPN 4
ארסנל	4 NOUN.MS 4
ארעיים	1 ADJ.MP_ארעי 1
ארץ	11 NOUN.FS 11
ארצה	5 ADV 3 NOUN.FS_ארץ 2
ארצו	4 NOUN.FS_ארץ 4
ארצות	13 NOUN.FP_ארץ 13
ארצי	2 ADJ.MS 2
ארציות	1 ADJ.FP_ארצי 1
ארצית	1 ADJ.FS_ארצי 1
ארצם	1 NOUN.FS_ארץ 1
ארצנו	1 NOUN.FS_ארץ 1
אררט	2 PROPN 2
ארתור	2 PROPN 2
אש	4 NOUN.FS 4
אש"ל	1 PROPN 1
אש"ף	4 PROPN 4
אשדוד	4 PROPN 4
אשה	5 NOUN.FS_איש 5
אשי	1 PROPN_אש 1
אשכול	1 PROPN 1
אשכנזי	3 NOUN.MS 3
אשלי	1 PROPN 1
אשליה	1 NOUN.FS 1
אשליות	1 NOUN.FP_אשליה 1
אשם	1 ADJ.MS 1
אשמה	1 ADJ.FS_אשם 1
אשמח	1 VERB.1F_שמח 1
אשמים	1 ADJ.MP_אשם 1
אשמתם	1 NOUN.FS_אשמה 1
אשר	45 SCONJ 43 PROPN 2
אשראי	2 NOUN.MS 2
אשרת	1 NOUN.FS_אשרה 1
אשש	1 PROPN 1
אשת	1 NOUN.FS_איש 1
אשתו	7 NOUN.FS_איש 7
אשתקד	6 ADV 6
את	1463 PART 1462 ***
אתא	1 PROPN 1
אתגר	1 NOUN.MS 1
אתגרי	1 NOUN.MP_אתגר 1
אתה	18 PRON.SP_הוא 15 ADP_את 3
אתו	6 ADP_את 5 PART__ 1
אתיופיה	1 PROPN 1
אתינאיקוס	1 PROPN 1
אתיקה	1 NOUN.FS 1
אתכם	2 PART_את 2
אתלטיקה	1 NOUN.FS 1
אתם	5 PRON.PP_הוא 3 ADP_את 1 PART__ 1
אתמול	97 ADV 97 ***
אתנו	2 ADP_את 2
אתנחתא	1 NOUN.FS 1
אתניאקוס	1 PROPN 1
אתניות	1 ADJ.FP_אתני 1
אתניים	2 ADJ.MP_אתני 2
אתר	4 NOUN.MS 4
אתרי	4 NOUN.MP_אתר 4
אתרים	4 NOUN.MP_אתר 4
ב	41 ADP 29 PROPN 12
ב"בניין	1 ADP_ב 1
ב"בעייתיות	1 ADP_ב 1
ב"בשבחי	1 ADP_ב 1
ב"גואיש	1 ADP_ב 1
ב"גלוב	1 ADP_ב 1
ב"גרוזלם	1 ADP_ב 1
ב"גרוסלם	1 ADP_ב 1
ב"הארץ	2 ADP_ב 2
ב"היטל	1 ADP_ב 1
ב"המלט	1 ADP_ב 1
ב"העולם	1 ADP_ב 1
ב"חילול	1 ADP_ב 1
ב"חצר	1 ADP_ב 1
ב"יום	1 ADP_ב 1
ב"יורדי	1 ADP_ב 1
ב"כך	1 ADP_ב 1
ב"כלבו	1 ADP_ב 1
ב"כרמל	1 ADP_ב 1
ב"להרוג	1 ADP_ב 1
ב"ליצואן	2 ADP_ב 2
ב"מחוז	1 ADP_ב 1
ב"מטמון	1 ADP_ב 1
ב"מעריב	1 ADP_ב 1
ב"מפעל	1 ADP_ב 1
ב"מצב	1 ADP_ב 1
ב"מרכז	1 ADP_ב 1
ב"ניו	1 ADP_ב 1
ב"סותביס	1 ADP_ב 1
ב"עלייה	1 ADP_ב 1
ב"פולחן	1 ADP_ב 1
ב"רצח	1 ADP_ב 1
ב"שיקול	1 ADP_ב 1
ב001	3 ADP_ב 3
ב006	2 ADP_ב 2
ב01	3 ADP_ב 3
ב012	1 ADP_ב 1
ב02	1 ADP_ב 1
ב031	1 ADP_ב 1
ב1	3 ADP_ב 3
ב1.1	1 ADP_ב 1
ב1.6.09	1 ADP_ב 1
ב1.9	1 ADP_ב 1
ב12.9	1 ADP_ב 1
ב129.90	1 ADP_ב 1
ב13.90	1 ADP_ב 1
ב149	1 ADP_ב 1
ב150	1 ADP_ב 1
ב17	1 ADP_ב 1
ב18.2	1 ADP_ב 1
ב18.6	1 ADP_ב 1
ב19.90	1 ADP_ב 1
ב1969	1 ADP_ב 1
ב1988	2 ADP_ב 2
ב1989	1 ADP_ב 1
ב2	2 ADP_ב 2
ב21	5 ADP_ב 5
ב22	2 ADP_ב 2
ב23.90	1 ADP_ב 1
ב232	1 ADP_ב 1
ב24.90	1 ADP_ב 1
ב260	1 ADP_ב 1
ב27	1 ADP_ב 1
ב27.40	1 ADP_ב 1
ב28	2 ADP_ב 2
ב29.9	1 ADP_ב 1
ב3	1 ADP_ב 1
ב3,000	1 ADP_ב 1
ב31	1 ADP_ב 1
ב32	1 ADP_ב 1
ב37	1 ADP_ב 1
ב4	4 ADP_ב 4
ב4,000	1 ADP_ב 1
ב41	2 ADP_ב 2
ב486	1 ADP_ב 1
ב5	1 ADP_ב 1
ב51	2 ADP_ב 2
ב58	1 ADP_ב 1
ב6	2 ADP_ב 2
ב61	2 ADP_ב 2
ב62	1 ADP_ב 1
ב7.1	1 ADP_ב 1
ב709	1 ADP_ב 1
ב72	1 ADP_ב 1
ב761	1 ADP_ב 1
ב8	4 ADP_ב 4
ב86.90	1 ADP_ב 1
ב88	1 ADP_ב 1
ב9	1 ADP_ב 1
ב9.90	1 ADP_ב 1
ב91	1 ADP_ב 1
ב930	2 ADP_ב 2
ב96	1 ADP_ב 1
בא	16 VERB.3P 15 NOUN__ 1
באבהותו	1 ADP_ב 1
באביב	1 ADP_ב 1
באבני	1 ADP_ב 1
באבנים	2 ADP_ב 2
באגו	1 PROPN 1
באגף	5 ADP_ב 5
באגפים	2 ADP_ב 2
באגרופו	1 ADP_ב 1
באגרות	1 ADP_ב 1
באגריגאנטו	1 ADP_ב 1
באדולף	1 ADP_ב 1
באדישות	1 ADP_ב 1
באדם	4 ADP_ב 4
באדר	1 PROPN 1
באה	9 VERB.3P_בא 9
באהדה	1 ADP_ב 1
באו	4 VERB.6P_בא 4
באו"ם	5 ADP_ב 5
באואר	1 PROPN 1
באובדן	1 ADP_ב 1
באוגוסט	3 ADP_ב 3
באוגרסהיים	1 ADP_ב 1
באוהלים	2 ADP_ב 2
באוויר	1 ADP_ב 1
באווירה	2 ADP_ב 2
באווירת	1 ADP_ב 1
באוזלת	1 ADP_ב 1
באוזני	3 ADP 3
באוזניו	2 ADP_ב 2
באוזניים	1 ADP_ב 1
באוטובוס	1 ADP_ב 1
באוטובוסים	1 ADP_ב 1
באוירה	2 ADP_ב 2
באולימפיאדת	1 ADP_ב 1
באולם	4 ADP_ב 4
באולמות	1 ADP_ב 1
באולמי	1 ADP_ב 1
באולפן	2 ADP_ב 2
באולפני	3 ADP_ב 3
באומץ	1 ADP_ב 1
באומרו	5 ADP_ב 5
באון	1 ADP_ב 1
באוניברסיטאות	1 ADP_ב 1
באוניברסיטה	7 ADP_ב 7
באוניברסיטת	4 ADP_ב 4
באוסאקה	1 ADP_ב 1
באוסטרליה	3 ADP_ב 3
באוסישקין	2 ADP_ב 2
באופיה	1 ADP_ב 1
באופיו	2 ADP_ב 2
באופן	32 ADP_ב 32
באוצר	13 ADP_ב 13
באוקטובר	5 ADP_ב 5
באור	4 ADP_ב 4
באורח	14 ADP_ב 14
באורלנדו	5 ADP_ב 5
באורן	1 ADP_ב 1
באושוויץ	1 ADP_ב 1
באות	3 ADP_ב 2 VERB.4P_בא 1
באותה	11 ADP_ב 11
באותו	17 ADP_ב 17
באותיות	2 ADP_ב 2
באותם	2 ADP_ב 2
באותן	1 ADP_ב 1
באזור	23 ADP_ב 23
באזורי	4 ADP_ב 4
באזורים	2 ADP_ב 2
באזיקים	1 ADP_ב 1
באזכרות	1 ADP_ב 1
באזניהם	1 ADP_ב 1
באחד	9 ADP_ב 9
באחוז	1 ADP_ב 1
באחוזים	2 ADP_ב 2
באחוזתו	1 ADP_ב 1
באחרונה	27 ADV 27
באחריות	1 ADP_ב 1
באחת	6 ADP_ב 6
באטאלנטה	1 ADP_ב 1
באטיניול	2 PROPN 2
באטלר	1 PROPN 1
באטרוורת	1 PROPN 1
באי	4 NOUN__ 3 ADP_ב 1
באיגרות	2 ADP_ב 2
באידיאלים	1 ADP_ב 1
באיודיה	2 PROPN 1 ADP_ב 1
באיומים	1 ADP_ב 1
באיזו	3 ADP_ב 3
באיזושהי	1 ADP_ב 1
באיחוד	1 ADP_ב 1
באיחור	1 ADP_ב 1
באיטליה	5 ADP_ב 5
באייד	1 ADP_ב 1
באייר	2 PROPN 2
באיירן	1 PROPN_אייר 1
באיכות	4 ADP_ב 4
באילו	2 ADP_ב 2
באילת	1 ADP_ב 1
באים	4 VERB.4P_בא 4
באין	1 ADP_ב 1
באינדונזיה	1 ADP_ב 1
באינטרסים	3 ADP_ב 3
באינתיפאדה	1 ADP_ב 1
באיסטנבול	1 ADP_ב 1
באיצטדיון	1 ADP_ב 1
באיראן	1 ADP_ב 1
באירה	2 PROPN_אייר 2
באירוניה	1 ADP_ב 1
באירוע	2 ADP_ב 2
באירועי	1 ADP_ב 1
באירועים	2 ADP_ב 2
באירופה	10 ADP_ב 10
באירנובה	2 PROPN 2
באישור	1 ADP_ב 1
באישיותו	1 ADP_ב 1
באישים	1 ADP_ב 1
באכיפת	1 ADP_ב 1
באל	2 ADP_ב 1 PROPN 1
באלבום	1 ADP_ב 1
באלבומים	1 ADP_ב 1
באלביט	1 ADP_ב 1
באלה	2 ADP_ב 2
באלוהים	1 ADP_ב 1
באלח	1 PROPN 1
באלי	1 ADP_ב 1
באלימות	1 ADP_ב 1
באלינה	1 ADP_ב 1
באלמנטים	1 ADP_ב 1
באלנבי	2 ADP_ב 2
באמו	1 ADP_ב 1
באמונה	1 ADP_ב 1
באמונתו	1 ADP_ב 1
באמירה	3 ADP_ב 3
באמירות	1 ADP_ב 1
באמנות	1 ADP_ב 1
באמני	1 ADP_ב 1
באמסטרדם	1 ADP_ב 1
באמצע	12 ADP_ב 12
באמצעות	32 ADP 32
באמצעותה	1 ADP_באמצעות 1
באמצעותם	1 ADP_באמצעות 1
באמרה	1 ADP_ב 1
באמריקה	2 ADP_ב 2
באמת	6 ADV 6
באנגלית	2 ADP_ב 2
באנו	1 VERB.4P_בא 1
באנושיותם	1 ADP_ב 1
באנטיריסט	1 ADP_ב 1
באנפילד	2 ADP_ב 1 PROPN 1
באנרציה	1 ADP_ב 1
באנשי	2 ADP_ב 2
באנשים	2 ADP_ב 2
באסטן	2 PROPN 2
באסיה	1 ADP_ב 1
באספה	1 ADP_ב 1
באספקת	2 ADP_ב 2
באף	4 ADP_ב 4
באפגניסטאן	1 ADP_ב 1
באפוד	1 ADP_ב 1
באפוסטרוף	1 ADP_ב 1
באפסותו	1 ADP_ב 1
באפקטיוויות	1 ADP_ב 1
באפריל	2 ADP_ב 2
באפריקה	2 ADP_ב 2
באפשרות	1 ADP_ב 1
באפשרותה	1 ADP_ב 1
באצבע	1 ADP_ב 1
באצטדיון	1 ADP_ב 1
באצטלה	1 ADP_ב 1
באק	1 PROPN 1
באקדח	2 ADP_ב 2
באקדחו	1 ADP_ב 1
באקראי	1 ADV 1
באר	5 NOUN.FS 5
באראן	1 PROPN 1
בארבע	4 ADP_ב 4
בארבעה	3 ADP_ב 3
בארגון	1 ADP_ב 1
בארגוני	2 ADP_ב 2
בארגונים	2 ADP_ב 2
בארה"ב	21 ADP_ב 21
בארוגנטית	1 ADP_ב 1
בארון	1 ADP_ב 1
בארי	3 PROPN 3
באריה	2 ADP_ב 2
באריזונה	1 ADP_ב 1
בארמון	3 ADP_ב 3
בארנם	1 PROPN 1
בארנס	3 PROPN 3
בארנסלי	1 PROPN 1
בארנקו	1 ADP_ב 1
בארץ	43 ADP_ב 43
בארצו	1 ADP_ב 1
בארצות	5 ADP_ב 5
בארצית	1 ADP_ב 1
בארצם	1 ADP_ב 1
באש	10 ADP_ב 10
באש"ף	2 ADP_ב 2
באשדוד	9 ADP_ב 9
באשמה	1 ADP_ב 1
באשמתם	1 ADP_ב 1
באשקלון	3 ADP_ב 3
באשר	15 CCONJ 11 PROPN 4
באשרו	1 ADP_ב 1
באשרי	1 PROPN_אישר 1
באשתו	1 ADP_ב 1
באתיופיה	1 ADP_ב 1
באתלטיקה	1 ADP_ב 1
באתר	7 ADP_ב 7
באתרי	1 ADP_ב 1
באתרים	3 ADP_ב 3
בבאר	5 ADP_ב 5
בבבית	1 X_ב 1
בבגדד	4 ADP_ב 4
בבגדים	1 ADP_ב 1
בבגין	1 ADP_ב 1
בבגרות	1 ADP_ב 1
בבד	4 ADP_ב 4
בבדי	1 ADP_ב 1
בבדיקה	2 ADP_ב 2
בבוא	2 ADP_ב 2
בבואה	1 ADP_ב 1
בבואם	1 ADP_ב 1
בבואן	1 ADP_ב 1
בבודדים	1 ADP_ב 1
בבוטות	1 ADP_ב 1
בבולוניה	2 ADP_ב 2
בבון	3 ADP_ב 3
בבוסטון	2 ADP_ב 2
בבוקר	6 ADP_ב 6
בבור	1 ADP_ב 1
בבוריס	1 ADP_ב 1
בבורמה	3 ADP_ב 3
בבורסה	4 ADP_ב 4
בבוררות	3 ADP_ב 3
בבחינת	4 ADP_ב 4
בבחירות	10 ADP_ב 10
בבחירת	1 ADP_ב 1
בבחריין	1 ADP_ב 1
בבי"ח	1 ADP_ב 1
בבידור	1 ADP_ב 1
בביה"ח	1 ADP_ב 1
בביה"ס	1 ADP_ב 1
בביטויים	2 ADP_ב 2
בביטחון	2 ADP_ב 2
בבימוי	1 ADP_ב 1
בביעור	1 ADP_ב 1
בביצוע	2 ADP_ב 2
בביקור	1 ADP_ב 1
בביקורו	1 ADP_ב 1
בביקורות	1 ADP_ב 1
בבירה	1 ADP_ב 1
בבירות	1 ADP_ב 1
בבירקנאו	1 ADP_ב 1
בבירת	1 ADP_ב 1
בבית	81 ADP_ב 81 ***
בביתה	6 ADP_ב 6
בביתו	4 ADP_ב 4
בביתם	3 ADP_ב 3
בבכי	2 ADP_ב 2
בבלגאן	1 ADP_ב 1
בבלגיה	7 ADP_ב 7
בבלומפילד	5 ADP_ב 5
בבלי	1 NOUN.MS 1
בבן	1 ADP_ב 1
בבנגקוק	2 ADP_ב 2
בבנו	1 ADP_ב 1
בבנותיהם	1 ADP_ב 1
בבני	2 ADP_ב 2
בבנייה	4 ADP_ב 4
בבניין	5 ADP_ב 5
בבנק	17 ADP_ב 17
בבנקים	2 ADP_ב 2
בבסיסי	1 ADP_ב 1
בבעיה	1 ADP_ב 1
בבעיטה	3 ADP_ב 3
בבעיטות	2 ADP_ב 2
בבעיטת	5 ADP_ב 5
בבעל	1 ADP_ב 1
בבעלות	3 ADP_ב 3
בבעלותו	3 ADP_ב 3
בבעלי	1 ADP_ב 1
בבקעה	3 ADP_ב 3
בבקרה	1 ADP_ב 1
בבקשה	3 ADP_ב 2 INTJ 1
בבקשות	1 ADP_ב 1
בבקשתו	1 ADP_ב 1
בבראדפורד	1 ADP_ב 1
בברה"ם	1 ADP_ב 1
בברוקלין	2 ADP_ב 2
בבריה"ם	4 ADP_ב 4
בבריטניה	3 ADP_ב 3
בבריסל	1 ADP_ב 1
בברית	5 ADP_ב 5
בברלין	6 ADP_ב 6
בברצלונה	1 ADP_ב 1
בבת	3 ADP_ב 3
בבתולי	1 ADP_ב 1
בבתי	13 ADP_ב 13
בבתיהם	2 ADP_ב 2
בג"ץ	6 NOUN.MS 6
בגארדן	1 ADP_ב 1
בגב	1 ADP_ב 1
בגבו	1 ADP_ב 1
בגבול	1 ADP_ב 1
בגבולות	1 ADP_ב 1
בגבולותיה	1 ADP_ב 1
בגבינה	1 ADP_ב 1
בגבינות	1 ADP_ב 1
בגביע	16 ADP_ב 16
בגביעי	2 ADP_ב 2
בגבעת	1 ADP_ב 1
בגבעתיים	3 ADP_ב 3
בגבר	1 ADP_ב 1
בגבת	1 ADP_ב 1
בגדד	1 PROPN_בגדאד 1
בגדה	3 ADP_ב 3
בגדים	2 NOUN.MP_בגד 2
בגדלים	2 ADP_ב 2
בגדר	4 ADP 4
בגדרות	1 ADP_ב 1
בגדתי	1 VERB.1P_בגד 1
בגואטמאלה	1 ADP_ב 1
בגובה	3 ADP_ב 3
בגודו	1 ADP_ב 1
בגודל	1 ADP_ב 1
בגודלה	2 ADP_ב 2
בגודלן	1 ADP_ב 1
בגוונים	1 ADP_ב 1
בגולדן	1 ADP_ב 1
בגולים	1 ADP_ב 1
בגומלין	2 ADP_ב 2
בגוני	2 ADP_ב 2
בגונים	2 ADP_ב 2
בגוף	4 ADP_ב 4
בגופים	1 ADP_ב 1
בגופם	1 ADP_ב 1
בגורל	1 ADP_ב 1
בגורן	2 ADP_ב 2
בגוש	2 ADP_ב 2
בגז	4 ADP_ב 4
בגזים	1 ADP_ב 1
בגזענות	2 ADP_ב 2
בגזר	1 ADP_ב 1
בגזרי	1 ADP_ב 1
בגטו	6 ADP_ב 6
בגיבאליה	1 ADP_ב 1
בגיבושן	1 ADP_ב 1
בגידה	2 NOUN.FS 2
בגיוס	2 ADP_ב 2
בגיל	7 ADP_ב 7
בגילאי	2 ADP_ב 2
בגילו	1 ADP_ב 1
בגילופין	1 ADP_ב 1
בגיליון	2 ADP_ב 2
בגין	23 PROPN 12 ADP 11
בגינה	3 ADP_בגין 3
בגינוי	1 ADP_ב 1
בגירוש	1 ADP_ב 1
בגירושים	1 ADP_ב 1
בגירעון	1 ADP_ב 1
בגישה	1 ADP_ב 1
בגלאזגו	1 ADP_ב 1
בגלגולים	1 ADP_ב 1
בגליל	1 ADP_ב 1
בגלימה	1 ADP_ב 1
בגלימות	1 ADP_ב 1
בגלל	32 ADP 32
בגללכם	1 ADP_בגלל 1
בגמר	2 ADP_ב 2
בגן	1 ADP_ב 1
בגנות	1 ADP 1
בגנת	1 ADP_ב 1
בגסות	1 ADP_ב 1
בגרון	1 ADP_ב 1
בגרוסלם	1 ADP_ב 1
בגרות	3 NOUN.FS 3
בגרימת	1 ADP_ב 1
בגרמניה	9 ADP_ב 9
בגרסתה	1 ADP_ב 1
בד	6 NOUN.MS 6
בדאצה	1 ADP_ב 1
בדבק	4 ADP_ב 4
בדבקים	1 ADP_ב 1
בדבר	15 ADP_ב 15
בדברו	1 ADP_ב 1
בדבריו	1 ADP_ב 1
בדבריי	1 ADP_ב 1
בדברים	1 ADP_ב 1
בדגל	1 ADP_ב 1
בדגם	1 ADP_ב 1
בדגמים	2 ADP_ב 2
בדו	1 ADP_ב 1
בדו"ח	1 ADP_ב 1
בדו"חות	2 ADP_ב 2
בדואר	1 ADP_ב 1
בדולרים	1 ADP_ב 1
בדומה	4 ADP__ 4
בדיבורו	1 ADP_ב 1
בדיון	8 ADP_ב 8
בדיונים	1 ADP_ב 1
בדיוק	9 ADV 9
בדיחה	2 NOUN.FS 2
בדיין	1 ADP_ב 1
בדיכאון	1 ADP_ב 1
בדימונה	1 ADP_ב 1
בדין	1 ADP_ב 1
בדיסני	2 ADP_ב 2
בדיסקרציה	1 ADP_ב 1
בדיעבד	1 ADV 1
בדיעה	1 ADP_ב 1
בדיקה	5 NOUN.FS 5
בדיקות	3 NOUN.FP_בדיקה 3
בדיקת	1 NOUN.FS_בדיקה 1
בדירה	1 ADP_ב 1
בדירוג	3 ADP_ב 3
בדירות	4 ADP_ב 4
בדירותיו	1 ADP_ב 1
בדירקטוריון	1 ADP_ב 1
בדירתה	2 ADP_ב 2
בדירתו	3 ADP_ב 3
בדירתם	1 ADP_ב 1
בדלני	1 ADJ.MS 1
בדלנית	1 ADJ.FS_בדלני 1
בדלקות	1 ADP_ב 1
בדלת	1 ADP_ב 1
בדלתות	4 ADP_ב 4
בדם	1 ADP_ב 1
בדמות	1 ADP_ב 1
בדמותו	1 ADP_ב 1
בדמיון	1 ADP_ב 1
בדמיונה	1 ADP_ב 1
בדעה	1 ADP_ב 1
בדעות	1 ADP_ב 1
בדעת	1 ADP_ב 1
בדעתה	1 ADP_ב 1
בדעתו	1 ADP_ב 1
בדצמבר	6 ADP_ב 6
בדק	1 VERB.3P 1
בדקדקנות	1 ADP_ב 1
בדקה	34 ADP_ב 33 VERB.3P_בדק 1
בדקו	1 VERB.6P_בדק 1
בדקות	3 ADP_ב 3
בדקירות	1 ADP_ב 1
בדקנו	1 VERB.4P_בדק 1
בדרבי	4 ADP_ב 4
בדרג	3 ADP_ב 3
בדרגה	5 ADP_ב 5
בדרגות	1 ADP_ב 1
בדרגים	1 ADP_ב 1
בדרגת	4 ADP_ב 4
בדרום	15 ADP_ב 15
בדריאן	1 PROPN 1
בדרישה	3 ADP_ב 3
בדרישות	1 ADP_ב 1
בדרישותיהם	1 ADP_ב 1
בדרישת	1 ADP_ב 1
בדרך	41 ADP_ב 41
בדרכה	1 ADP_ב 1
בדרכו	4 ADP_ב 4
בדרכי	4 ADP_ב 4
בדרכים	1 ADP_ב 1
בדרכם	1 ADP_ב 1
בדרכן	1 ADP_ב 1
בדרנינו	1 NOUN.MP_בדרן 1
בדת	1 ADP_ב 1
בה	39 ADP_ב 39
בהאדרתו	1 ADP_ב 1
בהארכה	1 ADP_ב 1
בהבטחתו	1 ADP_ב 1
בהבלטת	1 ADP_ב 1
בהבנה	2 ADP_ב 2
בהבנת	1 ADP_ב 1
בהגינותו	1 ADP_ב 1
בהגרלה	1 ADP_ב 1
בהדגט	1 PROPN 1
בהדחת	1 ADP_ב 1
בהדפס	1 ADP_ב 1
בהדרגה	4 ADP_ב 4
בהדרכת	2 ADP_ב 2
בהודו	1 ADP_ב 1
בהודעה	8 ADP_ב 8
בהודעת	2 ADP_ב 2
בהודעתו	1 ADP_ב 1
בהווה	1 ADP_ב 1
בהוליווד	2 ADP_ב 2
בהולם	1 ADP_ב 1
בהומור	1 ADP_ב 1
בהופיעו	1 ADP_ב 1
בהופעה	1 ADP_ב 1
בהוצאות	4 ADP_ב 4
בהוצאת	2 ADP_ב 2
בהוראות	1 ADP_ב 1
בהורדת	1 ADP_ב 1
בהורים	1 ADP_ב 1
בהזדמנויות	1 ADP_ב 1
בהחזרת	1 ADP_ב 1
בהחלט	14 ADV 14
בהחלטות	3 ADP_ב 3
בהחלטת	2 ADP_ב 2
בהחלטתה	1 ADP_ב 1
בהחלת	1 ADP_ב 1
בהחשדה	1 ADP_ב 1
בהטילה	1 ADP_ב 1
בהיבט	1 ADP_ב 1
בהיותו	3 ADP_ב 3
בהיכון	1 ADP_ב 1
בהיכל	1 ADP_ב 1
בהילה	1 ADP_ב 1
בהיסטוריה	3 ADP_ב 3
בהיסטריה	1 ADP_ב 1
בהיעדר	1 ADP_ב 1
בהיעדרו	1 ADP_ב 1
בהיעדרותו	1 ADP_ב 1
בהיעדרם	1 ADP_ב 1
בהיעלמו	1 ADP_ב 1
בהיערכות	2 ADP_ב 2
בהיפרכל	1 ADP_ב 1
בהיקף	11 ADP_ב 11
בהיקפים	1 ADP_ב 1
בהירות	1 NOUN.FS 1
בהישג	1 ADP_ב 1
בהכנות	3 ADP_ב 3
בהכנותיו	1 ADP_ב 1
בהכנת	2 ADP_ב 2
בהכרה	2 ADP_ב 2
בהכרח	3 ADV 3
בהכתמה	1 ADP_ב 1
בהלה	1 NOUN.FS 1
בהלווייתו	1 ADP_ב 1
בהלויית	1 ADP_ב 1
בהליך	1 ADP_ב 1
בהלכה	1 ADP_ב 1
בהם	44 ADP_ב 44
בהמון	1 ADP_ב 1
בהמלצה	1 ADP_ב 1
בהמשך	8 ADP_ב 8
בהמשכה	1 ADP_ב 1
בהמשכים	3 ADP_ב 3
בהמשק	1 ADP_ב 1
בהן	8 ADP_ב 8
בהנדסאים	1 ADP_ב 1
בהנהגת	5 ADP_ב 5
בהנהגתו	3 ADP_ב 3
בהנהלת	4 ADP_ב 4
בהנהלתה	1 ADP_ב 1
בהנחה	4 ADP_ב 4
בהנחייתו	1 ADP_ב 1
בהנחתת	1 ADP_ב 1
בהנעת	1 ADP_ב 1
בהסדרת	1 ADP_ב 1
בהסכם	3 ADP_ב 3
בהסכמי	2 ADP_ב 2
בהסכמת	1 ADP_ב 1
בהספדו	1 ADP_ב 1
בהסרטות	1 ADP_ב 1
בהסרטת	1 ADP_ב 1
בהסתדרות	5 ADP_ב 5
בהסתמך	1 ADP__ 1
בהעברת	1 ADP_ב 1
בהעדר	3 ADP_ב 3
בהעלאת	2 ADP_ב 2
בהערות	1 ADP_ב 1
בהערכות	1 ADP_ב 1
בהערצה	1 ADP_ב 1
בהפגנות	1 ADP_ב 1
בהפגנתיות	1 ADP_ב 1
בהפניית	1 ADP_ב 1
בהפסקות	1 ADP_ב 1
בהפקה	1 ADP_ב 1
בהפקת	3 ADP_ב 3
בהפריית	1 ADP_ב 1
בהפרש	4 ADP_ב 4
בהצבעה	2 ADP_ב 2
בהצבעת	1 ADP_ב 1
בהצבת	2 ADP_ב 2
בהצטיידותה	1 ADP_ב 1
בהצלחה	7 ADP_ב 7
בהצלחותיהן	1 ADP_ב 1
בהצעה	2 ADP_ב 2
בהצעת	2 ADP_ב 2
בהצתה	1 ADP_ב 1
בהקדימו	1 ADP_ב 1
בהקדם	2 ADV 2
בהקלטות	1 ADP_ב 1
בהקמת	3 ADP_ב 3
בהקרנות	1 ADP_ב 1
בהקשבה	1 ADP_ב 1
בהקשר	2 ADP_ב 2
בהקשרים	2 ADP_ב 2
בהר	4 ADP_ב 4
בהרבה	2 ADV 1 ADP_ב 1
בהרחבה	1 ADP_ב 1
בהרי	1 ADP_ב 1
בהריון	1 ADP_ב 1
בהרכב	6 ADP_ב 6
בהרמת	1 ADP_ב 1
בהרפיה	1 ADP_ב 1
בהרצאה	1 ADP_ב 1
בהרצליה	12 ADP_ב 12
בהשגת	1 ADP_ב 1
בהשוואה	6 ADP_ב 6
בהשוואת	1 ADP_ב 1
בהשיגו	1 ADP_ב 1
בהשכירה	1 ADP_ב 1
בהשכלה	2 ADP_ב 2
בהשפעת	1 ADP_ב 1
בהשקעה	2 ADP_ב 2
בהשקעתו	1 ADP_ב 1
בהשקפת	1 ADP_ב 1
בהשתאות	1 ADP_ב 1
בהשתכרות	1 ADP_ב 1
בהשתכרותם	1 ADP_ב 1
בהשתקפות	1 ADP_ב 1
בהשתתפות	3 ADP_ב 3
בהשתתפותם	1 ADP_ב 1
בהתאחדות	3 ADP_ב 3
בהתאם	8 ADP_ב 6 ADV 2
בהתארגנות	1 ADP_ב 1
בהתבטאויותיה	1 ADP_ב 1
בהתבטאות	1 ADP_ב 1
בהתוויית	1 ADP_ב 1
בהתחייבות	1 ADP_ב 1
בהתחשב	2 ADP_התחשב 1 VERB.I_התחשב 1
בהתייחסו	4 ADP_ב 4
בהתייחסות	1 ADP_ב 1
בהתייעצויות	1 ADP_ב 1
בהתיישבות	1 ADP_ב 1
בהתלהבות	3 ADP_ב 3
בהתמודדות	3 ADP_ב 3
בהתנדבות	1 ADP_ב 1
בהתנהגותו	1 ADP_ב 1
בהתנהגותם	2 ADP_ב 2
בהתנקשות	1 ADP_ב 1
בהתעלמות	1 ADP_ב 1
בהתעמלות	1 ADP_ב 1
בהתערבות	1 ADP_ב 1
בהתפרעויות	1 ADP_ב 1
בהתפתחות	1 ADP_ב 1
בהתקפה	4 ADP_ב 4
בהתקשרויות	1 ADP_ב 1
בהתרגשות	1 ADP_ב 1
בו	96 ADP_ב 96 ***
בוא	1 VERB.2_בא 1
בואה	1 NOUN.MS_בוא 1
בואו	2 NOUN.MS_בוא 2
בואווישטה	1 PROPN 1
בואי	1 VERB.2_בא 1
בואכה	1 ADP 1
בואם	4 NOUN.MS_בוא 4
בובות	1 NOUN.FP_בובה 1
בובותיה	1 NOUN.FP_בובה 1
בובי	1 PROPN 1
בוגין	1 PROPN 1
בוגר	2 NOUN.MS 2
בוגרות	1 ADJ.FP_בוגר 1
בוגרי	1 ADJ.MP_בוגר 1
בוגרת	1 NOUN.FS_בוגר 1
בודד	5 ADJ.MS 5
בודדה	1 ADJ.FS_בודד 1
בודדות	1 ADJ.FP_בודד 1
בודדים	4 ADJ.MP_בודד 3 NOUN.MP_בודד 1
בודהיסטית	2 ADJ.FS_בודהיסטי 2
בודפשט	1 PROPN 1
בודק	1 VERB.1P_בדק 1
בודקים	2 VERB.4P_בדק 2
בודקת	2 VERB.1P_בדק 2
בוהדנה	1 PROPN 1
בוהז	1 PROPN 1
בוהק	1 ADJ.MS 1
בוהקים	1 ADJ.MP_בוהק 1
בוואדינגר	1 ADP_ב 1
בוואשינגטון	14 ADP_ב 14
בוודאות	3 ADP_ב 3
בוודאי	11 ADV 11
בווידויים	1 ADP_ב 1
בווייטנאם	1 ADP_ב 1
בוויכוח	2 ADP_ב 2
בוויתור	1 ADP_ב 1
בוולס	1 ADP_ב 1
בווסט	1 ADP_ב 1
בוועדה	4 ADP_ב 4
בוועדות	1 ADP_ב 1
בוועדת	10 ADP_ב 10
בווריאציה	1 ADP_ב 1
בוורשה	5 ADP_ב 5
בוז	1 NOUN.MS 1
בוזר	3 PROPN 3
בוחן	1 VERB.1P_בחן 1
בוחנים	1 VERB.4P_בחן 1
בוחרי	1 NOUN.MP_בוחר 1
בוחרים	1 VERB.4P_בחר 1
בוטה	1 ADJ.FS 1
בוטות	1 NOUN.FS 1
בוטל	2 VERB.3P 1 PROPN 1
בוטלה	2 VERB.3P_בוטל 2
בוטלו	1 VERB.6P_בוטל 1
בוטנאי	1 NOUN.MS 1
בוינגייט	1 ADP_ב 1
בוכום	1 PROPN 1
בול	1 NOUN.MS 1
בולוניה	2 PROPN 2
בולט	5 ADJ.MS 4 VERB.1P_בלט 1
בולטת	1 ADJ.FS_בולט 1
בולי	1 PROPN 1
בולם	1 VERB.1P_בלם 1
בולס	2 PROPN 2
בולע	1 VERB.1P_בלע 1
בון	1 PROPN 1
בונה	4 NOUN.MS 2 VERB.1P_בנה 2
בוסאני	4 PROPN 4
בוסטון	4 PROPN 4
בועות	1 NOUN.FP_בועה 1
בועז	1 PROPN 1
בועטים	1 VERB.4P_בעט 1
בוער	1 VERB.1P_בער 1
בוערת	1 VERB.1P_בער 1
בוץ	1 NOUN.MS 1
בוצע	1 VERB.3P 1
בוצעו	2 VERB.6P_בוצע 2
בוק	1 NOUN.MS 1
בוקארשט	1 PROPN_בוקרשט 1
בוקע	1 VERB.1P_בקע 1
בוקעות	1 VERB.4P_בקע 1
בוקר	8 NOUN.MS 8
בוקרשט	1 PROPN 1
בורדו	1 PROPN 1
בורה	1 PROPN 1
בורח	1 VERB.1P_ברח 1
בורחס	5 PROPN 5
בוריס	5 PROPN 5
בורלי	1 PROPN 1
בורמה	1 PROPN 1
בורמזי	1 ADJ.MS 1
בורמזים	3 ADJ.MP_בורמזי 3
בורר	3 NOUN.MS 3
בוש	10 PROPN 10
בושוויץ	19 PROPN 19
בושקוב	1 PROPN 1
בותיו	1 X 1
בז	1 NOUN.MS 1
בזבוז	1 NOUN.MS 1
בזבל	1 ADP_ב 1
בזה	7 ADP_ב 7
בזהות	1 ADP_ב 1
בזווית	1 ADP_ב 1
בזיווגים	1 ADP_ב 1
בזיכרון	2 ADP_ב 2
בזיכרונו	2 ADP_ב 2
בזיכרונותיו	1 ADP_ב 1
בזינוק	1 ADP_ב 1
בזירה	2 ADP_ב 2
בזכויות	5 ADP_ב 5
בזכויותיה	1 ADP_ב 1
בזכות	8 ADP 8
בזכותה	1 ADP_ב 1
בזכייה	1 ADP_ב 1
בזכרון	1 ADP_ב 1
בזמן	11 ADP_ב 11
בזמנו	4 ADP_ב 2 ADV 2
בזעם	1 ADP_ב 1
בזק	4 PROPN 3 NOUN.MS 1
בזרועות	1 ADP_ב 1
בזרים	1 ADP_ב 1
בזרנו	1 PROPN_ביזר 1
בחאן	1 ADP_ב 1
בחבל	2 ADP_ב 2
בחבר	2 ADP_ב 2
בחברה	8 ADP_ב 8
בחברות	5 ADP_ב 5
בחבריו	1 ADP_ב 1
בחברת	2 ADP_ב 2
בחגיגה	1 ADP_ב 1
בחדר	8 ADP_ב 8
בחדרה	2 ADP_ב 2
בחדרו	3 ADP_ב 3
בחדרי	3 ADP_ב 3
בחו"ל	10 ADP_ב 10
בחוברות	3 ADP_ב 3
בחוברת	2 ADP_ב 2
בחוג	2 ADP_ב 2
בחוגים	2 ADP_ב 2
בחודש	18 ADP_ב 18
בחודשיים	5 ADP_ב 5
בחודשים	10 ADP_ב 10
בחוות	2 ADP_ב 2
בחוזר	1 ADP_ב 1
בחול	1 ADP_ב 1
בחולון	4 ADP_ב 4
בחולי	1 ADP_ב 1
בחולים	1 ADP_ב 1
בחולשתו	1 ADP_ב 1
בחום	2 ADP_ב 2
בחומר	3 ADP_ב 3
בחומרה	2 ADP_ב 2
בחומרי	1 ADP_ב 1
בחומרים	2 ADP_ב 2
בחומרתה	2 ADP_ב 2
בחוסר	2 ADP_ב 2
בחוף	3 ADP_ב 3
בחופי	1 ADP_ב 1
בחוץ	8 ADP_ב 8
בחוצפה	1 ADP_ב 1
בחוק	3 ADP_ב 3
בחוקה	2 ADP_ב 2
בחושים	1 ADP_ב 1
בחושך	2 ADP_ב 2
בחזונותיו	1 ADP_ב 1
בחזית	1 ADP_ב 1
בחזיתות	1 ADP_ב 1
בחזרה	4 ADP_ב 4
בחטאו	1 ADP_ב 1
בחטיפת	1 ADP_ב 1
בחי	1 ADP_ב 1
בחיבה	1 ADP_ב 1
בחיבור	1 ADP_ב 1
בחיוב	1 ADP_ב 1
בחיזור	1 ADP_ב 1
בחיי	3 ADP_ב 3
בחייהם	1 ADP_ב 1
בחייו	3 ADP_ב 3
בחיים	9 ADP_ב 9
בחינה	1 NOUN.FS 1
בחינוך	3 ADP_ב 3
בחינות	3 NOUN.FP_בחינה 3
בחינם	1 ADP_ב 1
בחיסכון	1 ADP_ב 1
בחיפה	14 ADP_ב 14
בחיפוש	3 ADP_ב 3
בחירה	3 NOUN.FS 3
בחירות	2 NOUN.FP 2
בחירת	1 NOUN.FS_בחירה 1
בחירתה	1 NOUN.FS_בחירה 1
בחירתו	5 NOUN.FS_בחירה 5
בחלום	1 ADP_ב 1
בחלוקה	1 ADP_ב 1
בחלוקתה	1 ADP_ב 1
בחלחול	1 ADP_ב 1
בחליל	1 ADP_ב 1
בחלל	2 ADP_ב 2
בחלק	5 ADP_ב 5
בחלקה	1 ADP_ב 1
בחלקו	2 ADP_ב 2
בחלקי	1 ADP_ב 1
בחלקים	3 ADP_ב 3
בחלקם	1 ADP_ב 1
בחלקן	1 ADP_ב 1
בחלקת	1 ADP_ב 1
בחמדה	1 ADP_ב 1
בחמישיה	1 ADP_ב 1
בחמש	2 ADP_ב 2
בחן	1 VERB.3P 1
בחנויות	8 ADP_ב 8
בחנות	1 ADP_ב 1
בחסות	1 ADP_ב 1
בחסר	2 ADP_ב 2
בחפים	1 ADP_ב 1
בחפץ	1 ADP_ב 1
בחצות	1 ADP_ב 1
בחצי	1 ADP_ב 1
בחקירה	3 ADP_ב 3
בחקירתם	1 ADP_ב 1
בחקלאות	1 ADP_ב 1
בחקלאים	1 ADP_ב 1
בחר	7 VERB.3P 7
בחרה	1 VERB.3P_בחר 1
בחרו	1 VERB.6P_בחר 1
בחרוזים	1 ADP_ב 1
בחשאי	1 ADV 1
בחשבון	5 ADP_ב 5
בחשד	2 ADP_ב 2
בחשיבות	1 ADP_ב 1
בחשמל	1 ADP_ב 1
בחתונה	1 ADP_ב 1
בחתימתו	1 ADP_ב 1
בחתירתה	1 ADP_ב 1
בטאקומה	1 ADP_ב 1
בטביעות	1 ADP_ב 1
בטבלה	7 ADP_ב 7
בטבלת	2 ADP_ב 2
בטבריה	1 ADP_ב 1
בטוב	1 ADP_ב 1
בטוהר	1 ADP_ב 1
בטווח	1 ADP_ב 1
בטוח	6 ADJ.MS 3 VERB__ 3
בטוחה	2 ADJ.FS_בטוח 2
בטוחות	2 ADJ.FP_בטוח 2
בטוחים	1 VERB.P_בטוח 1
בטוטו	1 ADP_ב 1
בטוי	1 NOUN.MS_ביטוי 1
בטון	2 NOUN 2
בטוקיו	1 ADP_ב 1
בטורניר	7 ADP_ב 7
בטורקיה	3 ADP_ב 3
בטורקייה	1 ADP_ב 1
בטח	3 ADV 3
בטחונה	1 NOUN.MS_ביטחון 1
בטטרסטן	2 ADP_ב 2
בטיב	1 ADP_ב 1
בטיחותי	1 ADJ.MS 1
בטיחותיים	1 ADJ.MP_בטיחותי 1
בטימישוארה	2 ADP_ב 2
בטיסה	2 ADP_ב 2
בטיסת	1 ADP_ב 1
בטיפול	1 ADP_ב 1
בטירגוביסטה	1 ADP_ב 1
בטכנולוגיה	1 ADP_ב 1
בטלה	1 VERB.3P_בטל 1
בטלוויזיה	3 ADP_ב 3
בטלפון	3 ADP_ב 3
בטניס	1 ADP_ב 1
בטעות	4 ADP_ב 4
בטעותו	1 ADP_ב 1
בטעם	2 ADP_ב 2
בטעמים	1 ADP_ב 1
בטענה	4 ADP_ב 4
בטענות	1 ADP_ב 1
בטקס	2 ADP_ב 2
בטקסט	1 ADP_ב 1
בטרבלינקה	3 ADP_ב 3
בטרור	3 ADP_ב 3
בטריטוריה	1 ADP_ב 1
בטרם	11 ADP 11
בי	6 PROPN_ב 4 ADP_ב 2
בי.	1 PROPN_ביyyד%ת 1
בי.איי	1 PROPN 1
ביאליק	1 PROPN 1
ביבוא	1 ADP_ב 1
ביבי	7 PROPN 7
ביבים	1 NOUN.MP_ביב 1
ביבנה	2 ADP_ב 2
ביגוד	1 NOUN.MS 1
ביגון	1 PROPN 1
ביגז	3 PROPN 3
ביד	7 ADP_ב 7
בידה	1 ADP_ב 1
בידו	7 ADP_ב 7
בידוד	1 NOUN.MS 1
בידור	8 NOUN.MS 8
בידוריות	1 ADJ.FP_בידורי 1
בידי	41 ADP 41
בידידו	1 ADP_ב 1
בידיה	2 ADP_ב 2
בידיהם	2 ADP_ב 2
בידיו	1 ADP_ב 1
בידיים	3 ADP_ב 3
בידיעה	5 ADP_ב 5
בידיעות	2 ADP_ב 2
בידיעתו	1 ADP_ב 1
בידם	1 ADP_ב 1
ביהודה	3 ADP_ב 3
ביהודי	2 ADP_ב 2
ביהודים	6 ADP_ב 6
ביהירותה	1 ADP_ב 1
ביהלומים	1 ADP_ב 1
ביו"ר	1 ADP_ב 1
ביוב	1 NOUN.MS 1
ביוגרפיים	1 ADJ.MP_ביוגראפי 1
ביוון	3 ADP_ב 3
ביוזמה	4 ADP_ב 4
ביוזמות	3 ADP_ב 3
ביוזמת	3 ADP_ב 3
ביוכימי	1 ADJ 1
ביולי	2 ADP_ב 2
ביום	82 ADP_ב 82 ***
ביומו	1 ADP_ב 1
ביומיים	3 ADP_ב 3
ביוני	4 ADP_ב 4
ביוניוורסל	9 ADP_ב 9
ביורוקרט	1 NOUN.MS 1
ביושר	1 ADP_ב 1
ביותר	87 ADV 82 ADP_ב 5 ***
ביזארית	4 ADJ.FS_ביזארי 4
ביזבוז	1 NOUN.MS_בזבוז 1
ביחד	5 ADV 4 ADP_ב 1
ביחידותיהם	1 ADP_ב 1
ביחידת	1 ADP_ב 1
ביחס	8 ADP_ב 8
ביחסי	2 ADP_ב 2
ביחסים	2 X_ב 1 ADP_ב 1
ביטא	1 VERB.3P 1
ביטאה	1 VERB.3P_ביטא 1
ביטאו	1 VERB.6P_ביטא 1
ביטאון	1 NOUN.MS 1
ביטוח	13 NOUN.MS 13
ביטוחי	1 NOUN.MP_ביטוח 1
ביטוי	13 NOUN.MS 13
ביטויים	1 NOUN.MP_ביטוי 1
ביטול	4 NOUN.MS 4
ביטולו	1 NOUN.MS_ביטול 1
ביטון	2 PROPN 2
ביטחון	9 NOUN.MS 9
ביטחוני	5 ADJ.MS_בטחוני 5
ביטחונם	1 NOUN.MS_ביטחון 1
ביטלו	1 VERB.6P_ביטל 1
ביטלנו	1 VERB.4P_ביטל 1
ביטרן	2 PROPN 2
בייאוש	1 ADP_ב 1
ביידיש	1 ADP_ב 1
בייטס	1 PROPN 1
ביילין	4 PROPN 4
ביים	2 VERB.3P 2
בייניש	2 PROPN 2
בייסורים	1 ADP_ב 1
בייצור	2 ADP_ב 2
בייקר	11 PROPN_ייקר 11
ביירות	2 PROPN_בירות 2
ביישוב	3 ADP_ב 3
ביישום	2 ADP_ב 2
ביישומה	1 ADP_ב 1
ביישומן	1 ADP_ב 1
ביישותי	1 ADP_ב 1
ביכולת	5 ADP_ב 5
ביכולתה	1 ADP_ב 1
ביכולתו	1 ADP_ב 1
ביכולתם	1 ADP_ב 1
ביל	1 PROPN 1
בילבאו	1 PROPN 1
בילד	1 ADP_ב 1
בילדות	1 ADP_ב 1
בילדים	1 ADP_ב 1
בילה	1 VERB.3P 1
בילוי	1 NOUN.MS 1
ביליוני	1 NUM 1
בים	1 ADP_ב 1
בימאי	1 NOUN.MS_במאי 1
בימות	1 NOUN.FP_בימה 1
בימי	4 ADP_ב 4
בימיו	1 ADP_ב 1
בימים	41 ADP_ב 40 X_ב 1
בימין	2 ADP_ב 2
בימינו	2 ADP_ב 2
ביממה	1 ADP_ב 1
בימק"א	2 ADP_ב 2
בימת	1 NOUN.FS_בימה 1
בין	204 ADP 192 ADV 12 ***
בינה	1 ADP_בין 1
בינהם	1 ADP_בין 1
בינו	2 ADP_בין 2
בינואר	4 ADP_ב 4
בינוני	4 ADJ.MS 3 ADV__ 1
בינונית	1 ADJ.FS_בינוני 1
ביניהם	17 ADP_בין 17
ביניהן	4 ADP_בין 4
ביניים	1 NOUN.MS 1
בינינו	3 ADP_בין 3
בינלאומי	1 ADJ.MS 1
בינם	2 ADP_בין 2
בינתיים	15 ADV 15
ביסוד	1 ADP_ב 1
ביסודה	1 ADP_ב 1
ביסודו	1 ADP_ב 1
ביסודות	1 ADP_ב 1
ביסס	2 VERB.3P 2
ביעדי	1 ADP_ב 1
ביער	2 ADP_ב 2
ביפאן	1 ADP_ב 1
ביפו	1 ADP_ב 1
ביצוא	3 ADP_ב 3
ביצוע	11 NOUN.MS 11
ביצועו	1 NOUN.MS_ביצוע 1
ביצועי	1 NOUN.MP_ביצוע 1
ביצוען	1 NOUN.MS_ביצוע 1
ביצור	1 NOUN.MS 1
ביצי	1 NOUN.FP_ביצה 1
ביציאות	1 ADP_ב 1
ביצים	1 NOUN.FP_ביצה 1
ביצירות	3 ADP_ב 3
ביצירותיו	1 ADP_ב 1
ביצירת	1 ADP_ב 1
ביצע	3 VERB.3P 3
ביצעה	3 VERB.3P_ביצע 3
ביצעו	3 VERB.6P_ביצע 3
ביצרן	2 ADP_ב 2
ביקור	3 NOUN.MS 3
ביקורו	1 NOUN.MS_ביקור 1
ביקורים	2 NOUN.MP_ביקור 2
ביקורת	6 NOUN.FS 6
ביקורתי	2 ADJ.MS 2
ביקורתית	1 ADJ.FS_ביקורתי 1
ביקוש	1 NOUN.MS 1
ביקר	7 VERB.3P 7
ביקש	6 VERB.3P 6
ביקשה	4 VERB.3P_ביקש 4
ביקשו	9 VERB.6P_ביקש 9
ביקשתי	1 VERB.1P_ביקש 1
ביר	3 NOUN.M_בייר 3
בירד	1 PROPN 1
בירדן	3 ADP_ב 3
בירדסלי	1 PROPN 1
בירה	1 NOUN.FS 1
בירושלים	45 ADP_ב 45
בירי	1 ADP_ב 1
ביריחו	1 ADP_ב 1
בירנדרה	2 PROPN 1 ADP_ב 1
בירסחוט	1 PROPN 1
בירקנאו	2 PROPN 2
בישו	1 ADP_ב 1
בישוב	2 ADP_ב 2
בישיבה	6 ADP_ב 6
בישיבת	4 ADP_ב 4
בישיבתה	5 ADP_ב 5
בישימון	1 ADP_ב 1
בישראל	55 ADP_ב 55 ***
בישראלים	1 ADP_ב 1
בית	84 NOUN.MS 84 ***
בית"ר	16 PROPN 16
בית"רי	1 ADJ 1
ביתה	2 NOUN.MS_בית 2
ביתו	4 NOUN.MS_בית 4
ביתומי	1 ADP_ב 1
ביתי	2 ADJ.MS 2
ביתך	1 NOUN__ 1
ביתם	1 NOUN.MS_בית 1
ביתן	2 NOUN.MS_בית 2
ביתרון	2 ADP_ב 2
בך	2 ADP_ב 2
בכ01	1 ADP_ב 1
בכ03	1 ADP_ב 1
בכ20	1 ADP_ב 1
בכבוד	2 ADP_ב 2
בכבודו	1 ADP_ב 1
בכביש	3 ADP_ב 3
בכדולר	1 ADP_ב 1
בכדור	1 ADP_ב 1
בכדורגל	1 ADP_ב 1
בכדוריד	1 ADP_ב 1
בכדורים	2 ADP_ב 2
בכדורמים	1 ADP_ב 1
בכדורסל	3 ADP_ב 3
בכדורעף	2 ADP_ב 2
בכדי	2 CCONJ 1 ADV 1
בכהונה	2 ADP_ב 2
בכהונתו	1 ADP_ב 1
בכהנא	6 ADP_ב 6
בכוויית	7 ADP_ב 7
בכוונה	2 ADP_ב 2
בכוונת	2 ADP_ב 2
בכוונתו	2 ADP_ב 2
בכוונתי	1 ADP_ב 1
בכוח	10 ADP_ב 10
בכוחות	4 ADP_ב 4
בכוחם	3 ADP_ב 3
בכוכב	2 ADP_ב 2
בכורה	3 NOUN.FS 2 ADJ.FS__ 1
בכורח	1 ADP_ב 1
בכושר	2 ADP_ב 2
בכותבים	1 ADP_ב 1
בכותנה	1 ADP_ב 1
בכותרת	1 ADP_ב 1
בכחול	1 ADP_ב 1
בכי	1 NOUN.MS 1
בכיוון	3 ADP_ב 3
בכיווני	1 ADP_ב 1
בכייה	1 NOUN.FS 1
בכיכובה	1 ADP_ב 1
בכיכר	1 ADP_ב 1
בכימיקלים	1 ADP_ב 1
בכיס	2 ADP_ב 2
בכיסו	2 ADP_ב 2
בכיסוי	1 ADP_ב 1
בכיר	12 ADJ.MS 12
בכירה	1 ADJ.FS_בכיר 1
בכירות	1 ADJ.FP_בכיר 1
בכירי	1 NOUN.MP_בכיר 1
בכירים	21 ADJ.MP_בכיר 17 NOUN.MP_בכיר 4
בכישורי	1 ADP_ב 1
בכישוריו	1 ADP_ב 1
בכיתה	2 ADP_ב 2
בכך	32 ADP_ב 32
בכל	69 ADP_ב 69 ***
בכלא	2 ADP_ב 2
בכלבים	1 ADP_ב 1
בכלי	5 ADP_ב 5
בכליו	1 ADP_ב 1
בכלכלת	1 ADP_ב 1
בכלל	15 ADV 14 ADP_ב 1
בכללים	1 ADP_ב 1
בכמה	10 ADP_ב 10
בכמויות	1 ADP_ב 1
בכמות	1 ADP_ב 1
בכמיליון	1 ADP_ב 1
בכנות	2 ADP_ב 2
בכניסה	5 ADP_ב 5
בכנס	3 ADP_ב 3
בכנסייה	1 ADP_ב 1
בכנסת	12 ADP_ב 12
בכסף	3 ADP_ב 3
בכפייה	1 ADP_ב 1
בכפר	8 ADP_ב 8
בכפריהם	1 ADP_ב 1
בכפרים	2 ADP_ב 2
בכר	1 PROPN 1
בכרוז	1 ADP_ב 1
בכרטיס	1 ADP_ב 1
בכרטיסי	1 ADP_ב 1
בכרטסת	1 ADP_ב 1
בכרכרה	1 ADP_ב 1
בכרמל	1 ADP_ב 1
בכשני	1 ADP_ב 1
בכשרים	1 ADP_ב 1
בכתב	11 ADP_ב 11
בכתבה	2 ADP_ב 2
בכתבי	1 ADP_ב 1
בכתביו	1 ADP_ב 1
בכתבתו	2 ADP_ב 2
בכתיבה	2 ADP_ב 2
בכתיבת	1 ADP_ב 1
בכתר	4 ADP_ב 4
בל	1 PROPN 1
בל"ל	1 PROPN 1
בלא	13 ADP 13
בלאו	1 ADP_ב 1
בלאקמן	1 PROPN 1
בלב	4 ADP_ב 4
בלבד	56 ADV 56 ***
בלבה	1 ADP_ב 1
בלבם	1 ADP_ב 1
בלבנון	3 ADP_ב 3
בלגראד	3 PROPN_בלגרד 3
בלגרד	1 PROPN 1
בלובי	1 ADP_ב 1
בלובשטיין	2 PROPN 2
בלוד	1 ADP_ב 1
בלוויה	1 ADP_ב 1
בלוויו	1 PROPN 1
בלוויות	1 ADP_ב 1
בלוויית	1 ADP_ב 1
בלוח	1 ADP_ב 1
בלוכסמבורג	1 ADP_ב 1
בלום	2 ADJ.MS 1 PROPN 1
בלומה	4 PROPN_בלום 4
בלומנטל	1 PROPN 1
בלונדון	6 ADP_ב 6
בלונים	1 NOUN.MP_בלון 1
בלוס	4 ADP_ב 4
בלורה	1 ADP_ב 1
בלזרוס	1 ADP_ב 1
בלחימה	1 ADP_ב 1
בלחן	1 ADP_ב 1
בלחץ	3 ADP_ב 3
בלטה	1 NOUN.FS 1
בלטו	2 VERB.6P_בלט 2
בלטמן	1 PROPN 1
בלי	25 ADP 25
בליגה	14 ADP_ב 14
בלידס	1 ADP_ב 1
בליינד	1 NOUN 1
בליכוד	9 ADP_ב 9
בליל	3 ADP_ב 3
בלילה	13 ADP_ב 12 NOUN.FS 1
בלילות	2 ADP_ב 2
בלימודיה	1 ADP_ב 1
בלימודיהם	1 ADP_ב 1
בלימודים	1 ADP_ב 1
בלימת	1 NOUN.FS_בלימה 1
בלינקוב	1 PROPN 1
בלית	2 ADP 2
בלם	4 NOUN.MS 3 VERB.3P 1
בלמים	1 NOUN.MP_בלם 1
בלמעלה	1 ADP_ב 1
בלנשש	1 PROPN 1
בלס	1 PROPN 1
בלסת	1 ADP_ב 1
בלעא	1 PROPN 1
בלעדיו	1 ADP_בלעדי 1
בלעדיות	2 ADJ.FP_בלעדי 2
בלעדית	2 ADJ.FS_בלעדי 1 ADV 1
בלפור	2 PROPN 2
בלקבורן	1 PROPN 1
בלקסיקון	1 ADP_ב 1
בלשון	1 ADP_ב 1
בלשים	1 NOUN.MP_בלש 1
בלשכתו	1 ADP_ב 1
בלשר	2 PROPN 2
בלתי	29 ADV 29
בם	5 ADP_ב 5
במאבק	4 ADP_ב 4
במאבקים	1 ADP_ב 1
במאה	6 ADP_ב 6
במאהל	3 ADP_ב 3
במאות	1 ADP_ב 1
במאזין	1 ADP_ב 1
במאי	8 ADP_ב 5 NOUN.MS 3
במאים	2 NOUN.MP_במאי 2
במאיר	2 ADP_ב 2
במאמץ	2 ADP_ב 2
במאמר	1 ADP_ב 1
במאמרך	1 ADP_ב 1
במאפיה	1 ADP_ב 1
במארס	1 ADP_ב 1
במאתיים	1 ADP_ב 1
במבוכה	1 ADP_ב 1
במבחן	2 ADP_ב 2
במבחנה	1 ADP_ב 1
במבחנם	1 ADP_ב 1
במבחר	1 ADP_ב 1
במבטא	2 ADP_ב 2
במבנה	3 ADP_ב 3
במבנים	2 ADP_ב 2
במבצע	3 ADP_ב 3
במגבלותיו	1 ADP_ב 1
במגדל	1 ADP_ב 1
במגזר	12 ADP_ב 12
במגמת	1 ADP_ב 1
במגמתו	1 ADP_ב 1
במגע	4 ADP_ב 4
במגעים	1 ADP_ב 1
במגרש	5 ADP_ב 5
במגרשה	3 ADP_ב 3
במגרשו	1 ADP_ב 1
במגרשים	1 ADP_ב 1
במגרשם	1 ADP_ב 1
במדבר	1 ADP_ב 1
במדגם	1 ADP_ב 1
במדגרות	1 ADP_ב 1
במדד	1 ADP_ב 1
במדי	1 ADP_ב 1
במדידה	1 ADP_ב 1
במדינה	17 ADP_ב 17
במדינות	4 ADP_ב 4
במדיניות	2 ADP_ב 2
במדינת	6 ADP_ב 6
במדינתו	1 ADP_ב 1
במדרגות	1 ADP_ב 1
במדרחוב	1 ADP_ב 1
במדרשה	1 ADP_ב 1
במה	7 ADP_ב 5 NOUN.FS 2
במהות	1 ADP_ב 1
במהותו	1 ADP_ב 1
במהירות	3 ADP_ב 3
במהלך	22 ADP_ב 22
במהלכו	1 ADP_ב 1
במהלכים	1 X_ב 1
במהפך	1 ADP_ב 1
במהפכה	1 ADP_ב 1
במהרה	4 ADV 4
במהשך	1 X_ב 1
במו	3 ADP 3
במו"ם	3 ADP_ב 3
במובהק	1 ADP_ב 1
במובן	4 ADP_ב 4
במודעות	1 ADP_ב 1
במוות	1 ADP_ב 1
במוחם	1 ADP_ב 1
במוט	1 ADP_ב 1
במולדת	8 ADP_ב 8
במונחי	1 ADP_ב 1
במונחים	5 ADP_ב 5
במוסד	3 ADP_ב 3
במוסדות	2 ADP_ב 2
במוסף	1 ADP_ב 1
במוסקווה	4 ADP_ב 4
במועד	2 ADP_ב 2
במועדון	2 ADP_ב 2
במועמד	1 ADP_ב 1
במועצה	1 ADP_ב 1
במועצת	8 ADP_ב 8
במוצ"ש	2 ADP_ב 2
במוצא	1 ADP_ב 1
במוצאי	2 ADP_ב 2
במוצהר	1 ADP_ב 1
במוצר	3 ADP_ב 3
במוצרים	2 ADP_ב 2
במוקד	1 ADP_ב 1
במורד	1 ADP_ב 1
במושבה	1 ADP_ב 1
במושבו	1 ADP_ב 1
במושבות	2 ADP_ב 2
במותו	3 ADP_ב 3
במותם	1 ADP_ב 1
במזג	1 ADP_ב 1
במזומן	2 ADP_ב 2
במזרח	15 ADP_ב 15
במחוז	2 ADP_ב 2
במחוזות	1 ADP_ב 1
במחזה	1 ADP_ב 1
במחזור	4 ADP_ב 4
במחילה	1 ADP_ב 1
במחיר	14 ADP_ב 14
במחירי	6 ADP_ב 6
במחירים	2 ADP_ב 2
במחלוקת	4 ADP_ב 4
במחלקה	2 ADP_ב 2
במחלקות	1 ADP_ב 1
במחלקת	2 ADP_ב 2
במחנה	9 ADP_ב 9
במחנות	4 ADP_ב 4
במחסומים	1 ADP_ב 1
במחסנים	1 ADP_ב 1
במחצית	9 ADP_ב 9
במחקר	1 ADP_ב 1
במחשב	3 ADP_ב 3
במחשבה	2 ADP_ב 2
במטבח	1 ADP_ב 1
במטבע	4 ADP_ב 4
במטה	3 ADP_ב 3
במטוס	1 ADP_ב 1
במטלית	1 ADP_ב 1
במטפחת	2 ADP_ב 2
במטרה	4 ADP_ב 4
במי	1 ADP_ב 1
במיבצע	1 ADP_ב 1
במיגון	1 ADP_ב 1
במידה	14 ADP_ב 14
במידע	2 ADP_ב 2
במידת	2 ADP_ב 2
במיוחד	16 ADV 16
במיטב	2 ADP_ב 2
במיטבם	1 ADP_ב 1
במיטווח	1 ADP_ב 1
במיטתו	1 ADP_ב 1
במים	1 ADP_ב 1
במימון	2 ADP_ב 2
במינהל	1 ADP_ב 1
במינוי	2 ADP_ב 2
במיניאפוליס	3 ADP_ב 3
במינימום	1 ADP_ב 1
במינכן	4 ADP_ב 4
במינסוטה	6 ADP_ב 6
במיסוי	1 ADP_ב 1
במיקום	1 ADP_ב 1
במירוץ	4 ADP_ב 4
במישור	6 ADP_ב 6
במישרין	2 ADV 2
במיתקפה	1 ADP_ב 1
במכבי	4 ADP_ב 4
במכון	6 ADP_ב 6
במכונות	1 ADP_ב 1
במכוניות	2 ADP_ב 2
במכונית	5 ADP_ב 5
במכוניתו	1 ADP_ב 1
במכירה	2 ADP_ב 2
במכירות	5 ADP_ב 5
במכלים	1 ADP_ב 1
במכללה	5 ADP_ב 5
במכללות	2 ADP_ב 2
במכללת	2 ADP_ב 2
במכרז	4 ADP_ב 4
במכשיר	1 ADP_ב 1
במכתב	6 ADP_ב 6
במכתבה	2 ADP_ב 2
במכתבו	1 ADP_ב 1
במלאות	2 ADP_ב 2
במלאי	1 ADP_ב 1
במלאכות	2 ADP_ב 2
במלאכת	1 ADP_ב 1
במלה	4 ADP_ב 4
במלוא	3 ADP_ב 3
במלואה	2 ADP_ב 2
במלואו	2 ADP_ב 2
במלון	7 ADP_ב 7
במלחה	1 ADP_ב 1
במלחמת	3 ADP_ב 3
במליאה	1 ADP_ב 1
במליאת	3 ADP_ב 3
במלים	7 ADP_ב 7
במלכוד	1 ADP_ב 1
במלל	1 ADP_ב 1
בממוצע	7 ADP_ב 7
בממסדים	1 ADP_ב 1
בממשל	2 ADP_ב 2
בממשלה	12 ADP_ב 12
בממשלת	2 ADP_ב 2
במנה	1 ADP_ב 1
במנהאטן	1 ADP_ב 1
במנהטן	2 ADP_ב 2
במנורת	1 ADP_ב 1
במניות	3 ADP_ב 3
במנצסטר	1 ADP_ב 1
במנשר	1 ADP_ב 1
במס	1 ADP_ב 1
במסגדים	1 ADP_ב 1
במסגרות	3 ADP_ב 3
במסגרת	45 ADP_ב 45
במסגרתה	2 ADP_ב 2
במסגרתו	2 ADP_ב 2
במסדרון	1 ADP_ב 1
במסופי	2 ADP_ב 2
במסחר	5 ADP_ב 5
במסיבת	3 ADP_ב 3
במסירת	1 ADP_ב 1
במסלול	4 ADP_ב 4
במסלולים	2 ADP_ב 2
במסמך	1 ADP_ב 1
במסע	4 ADP_ב 4
במסעו	2 ADP_ב 2
במסעם	1 ADP_ב 1
במספר	6 ADP_ב 6
במספרים	1 ADP_ב 1
במעבדה	1 ADP_ב 1
במעבר	3 ADP_ב 3
במעגל	2 ADP_ב 2
במעון	2 ADP_ב 2
במעט	1 ADV 1
במעין	1 ADP 1
במעלה	1 ADP_ב 1
במעמד	6 ADP_ב 6
במעמקי	1 ADP_ב 1
במעצר	6 ADP_ב 6
במערב	9 ADP_ב 9
במערך	1 ADP_ב 1
במערכון	1 ADP_ב 1
במערכונים	2 ADP_ב 2
במערכות	1 ADP_ב 1
במערכת	15 ADP_ב 15
במעשה	3 ADP_ב 3
במעשי	4 ADP_ב 4
במעשיו	1 ADP_ב 1
במעשים	2 ADP_ב 2
במפד"ל	1 ADP_ב 1
במפורש	5 ADV 5
במפלגה	6 ADP_ב 6
במפלגת	1 ADP_ב 1
במפלגתו	1 ADP_ב 1
במפעל	7 ADP_ב 7
במפרץ	22 ADP_ב 22
במץ	1 ADP_ב 1
במצב	8 ADP_ב 8
במצבו	1 ADP_ב 1
במצבים	1 ADP_ב 1
במצבם	1 ADP_ב 1
במצדה	2 ADP_ב 2
במצוקה	3 ADP_ב 3
במציאות	1 ADP_ב 1
במצרים	7 ADP_ב 7
במק"ם	2 ADP_ב 2
במקביל	5 ADV 4 ADP 1
במקום	47 ADP_ב 47
במקומה	1 ADP_ב 1
במקומו	3 ADP_ב 3
במקומם	1 ADP_במקום 1
במקור	2 ADP_ב 2
במקורו	1 ADP_ב 1
במקורות	2 ADP_ב 2
במקלחת	2 ADP_ב 2
במקצוע	1 ADP_ב 1
במקצועו	1 ADP_ב 1
במקצועות	2 ADP_ב 2
במקצת	4 ADP_ב 4
במקרה	23 ADP_ב 19 ADV 4
במקרים	5 ADP_ב 5
במראה	1 ADP_ב 1
במראות	1 ADP_ב 1
במרבית	1 ADP_ב 1
במרוכז	1 ADV 1
במרחב	2 ADP_ב 2
במרחבי	1 ADP_ב 1
במרחק	2 ADP_ב 2
במרירות	1 ADP_ב 1
במרכז	18 ADP_ב 18
במרכזה	1 ADP_ב 1
במרפאה	2 ADP_ב 2
במרשם	1 ADP_ב 1
במרתף	1 ADP_ב 1
במשאבים	1 ADP_ב 1
במשאל	1 ADP_ב 1
במשבר	6 ADP_ב 6
במשהו	2 ADP_ב 2
במשותף	1 ADP_ב 1
במשחק	30 ADP_ב 30
במשחקו	2 ADP_ב 2
במשחקי	3 ADP_ב 3
במשחקיה	1 ADP_ב 1
במשחקים	1 ADP_ב 1
במשטר	1 ADP_ב 1
במשטרה	21 ADP_ב 21
במשטרת	2 ADP_ב 2
במשימת	1 ADP_ב 1
במשך	27 ADP 27
במשכורת	1 ADP_ב 1
במשכורתם	1 ADP_ב 1
במשלחת	2 ADP_ב 2
במשלים	1 ADP_ב 1
במשמר	1 ADP_ב 1
במשנה	2 ADP_ב 2
במשנתו	1 ADP_ב 1
במשנתם	1 ADP_ב 1
במשעול	1 ADP_ב 1
במשפחה	1 ADP_ב 1
במשפחות	3 ADP_ב 3
במשפחתה	1 ADP_ב 1
במשפחתו	1 ADP_ב 1
במשפט	5 ADP_ב 5
במשפטו	1 ADP_ב 1
במשפטים	1 ADP_ב 1
במשק	14 ADP_ב 14
במשקל	3 ADP_ב 3
במשרד	23 ADP_ב 23
במשרדו	2 ADP_ב 2
במשרדי	6 ADP_ב 6
במשרדיה	1 ADP_ב 1
במשרדים	1 ADP_ב 1
במשרה	1 ADP_ב 1
במשרות	2 ADP_ב 2
במתים	1 ADP_ב 1
במתינות	1 ADP_ב 1
במתכונת	1 ADP_ב 1
במתן	3 ADP_ב 3
במתנה	1 ADP_ב 1
במתקפה	1 ADP_ב 1
בן	79 NOUN.MS 58 PROPN 20 ADP_ב 1 ***
בנאום	1 ADP_ב 1
בנאומו	1 ADP_ב 1
בנאמנות	3 ADP_ב 3
בנבחרת	1 ADP_ב 1
בנבכי	1 ADP_ב 1
בנבנישתי	1 PROPN 1
בנגאל	1 PROPN 1
בנגב	1 ADP_ב 1
בנגיחה	1 ADP_ב 1
בנדון	1 ADP_ב 1
בנדורי	2 PROPN 2
בנה	4 NOUN.MS_בן 2 VERB.2 1 VERB.3P 1
בנהי	1 ADP_ב 1
בנהר	1 ADP_ב 1
בנו	7 NOUN.MS_בן 6 ADP_ב 1
בנובלה	1 ADP_ב 1
בנובמבר	19 ADP_ב 19
בנוהגי	1 ADP_ב 1
בנווה	1 ADP_ב 1
בנוח	1 ADP_ב 1
בנוי	2 ADJ.MS 1 VERB.1P_בנה 1
בנויה	1 VERB.1P_בנה 1
בנויהאוזר	1 ADP_ב 1
בנויים	1 ADJ.MP_בנוי 1
בנוכחות	4 ADP_ב 4
בנוסח	5 ADP_ב 5
בנוסעים	1 ADP_ב 1
בנוסף	13 ADP_ב 11 ADV 2
בנוער	1 ADP_ב 1
בנוף	3 ADP_ב 3
בנושאי	1 ADP_ב 1
בנושאים	5 ADP_ב 5
בנות	3 NOUN.FP_בת 3
בנותיהן	1 NOUN.FP_בת 1
בנותיו	2 NOUN.FP_בת 2
בנזן	1 NOUN 1
בנחיתת	2 ADP_ב 2
בנטוב	1 PROPN 1
בנטייה	1 ADP_ב 1
בנטילת	1 ADP_ב 1
בני	60 NOUN.MP_בן 57 PROPN 2 NOUN.MS_בן 1 ***
בניגוד	15 CCONJ 14 ADP_ב 1
בניגודים	1 ADP_ב 1
בניהול	5 ADP_ב 5
בניהם	1 NOUN.MP_בן 1
בניו	17 ADP_ב 16 NOUN.MP_בן 1
בנייה	6 NOUN.FS 6
בניין	8 NOUN.MS 8
בנייני	1 NOUN.MP_בניין 1
בניירות	1 ADP_ב 1
בניית	1 NOUN.FS_בנייה 1
בניכוי	1 ADP_ב 1
בנימה	3 ADP_ב 3
בנימוק	1 ADP_ב 1
בנימין	2 PROPN 2
בניסיון	5 ADP_ב 5
בניסיונה	1 ADP_ב 1
בניסיונו	1 ADP_ב 1
בניסיונות	1 ADP_ב 1
בניצול	1 ADP_ב 1
בניצחון	8 ADP_ב 8
בנירנברג	1 ADP_ב 1
בניתוח	1 ADP_ב 1
בניתוק	1 ADP_ב 1
בנכונות	1 ADP_ב 1
בנכס	1 ADP_ב 1
בנכסי	1 ADP_ב 1
בנם	4 NOUN.MS_בן 4
בנמל	1 ADP_ב 1
בנס	1 ADP_ב 1
בנסותה	1 ADP_ב 1
בנסיבות	5 ADP_ב 5
בנסיון	2 ADP_ב 2
בנסיעה	2 ADP_ב 2
בנעלי	2 ADP_ב 2
בנעליים	1 ADP_ב 1
בנעשה	1 ADP_ב 1
בנפט	2 ADP_ב 2
בנפיקה	2 PROPN 2
בנפרד	1 ADP_ב 1
בנפשה	1 ADP_ב 1
בנפשו	1 ADP_ב 1
בנפת	2 ADP_ב 2
בנציגויות	1 ADP_ב 1
בנק	30 NOUN.MS 30
בנקאית	1 ADJ.FS_בנקאי 1
בנקודה	2 ADP_ב 2
בנקודת	1 ADP_ב 1
בנקים	5 NOUN.MP_בנק 5
בנקלטים	1 ADP_ב 1
בנקמה	1 ADP_ב 1
בנקס	3 PROPN 3
בנשיאות	1 ADP_ב 1
בנשים	1 ADP_ב 1
בנשימה	1 ADP_ב 1
בנשק	5 ADP_ב 5
בנתח	1 ADP_ב 1
בנתניה	3 ADP_ב 3
בס	2 NOUN.MS 2
בסבב	1 ADP_ב 1
בסביבה	6 ADP_ב 6
בסביבות	1 ADP_ב 1
בסבך	1 ADP_ב 1
בסבלנות	3 ADP_ב 3
בסבסוד	1 ADP_ב 1
בסגל	1 ADP_ב 1
בסגן	1 ADP_ב 1
בסגנון	3 ADP_ב 3
בסגנונו	1 ADP_ב 1
בסגר	1 ADP_ב 1
בסדנה	1 ADP_ב 1
בסדר	3 ADP_ב 3
בסדרה	2 ADP_ב 2
בסהרה	1 ADP_ב 1
בסובבים	1 ADP_ב 1
בסובסידיות	1 ADP_ב 1
בסוגי	2 ADP_ב 2
בסודאן	1 ADP_ב 1
בסודיות	1 ADP_ב 1
בסוכנות	1 ADP_ב 1
בסוכנותו	1 ADP_ב 1
בסולם	2 ADP_ב 2
בסולתם	1 ADP_ב 1
בסונטה	2 ADP_ב 2
בסועדים	1 ADP_ב 1
בסוף	33 ADP_ב 33
בסופו	10 ADP_ב 10
בסוציאליזם	2 ADP_ב 2
בסחר	3 ADP_ב 3
בסטנד	1 ADP_ב 1
בסיאול	1 ADP_ב 1
בסיאטל	1 ADP_ב 1
בסיבוב	5 ADP_ב 5
בסיביר	1 ADP_ב 1
בסידרה	1 ADP_ב 1
בסיווג	1 ADP_ב 1
בסיום	7 ADP_ב 7
בסיוני	1 PROPN 1
בסיוע	5 ADP_ב 5
בסיוען	1 ADP_ב 1
בסיורו	1 ADP_ב 1
בסיורים	3 ADP_ב 3
בסייף	1 ADP_ב 1
בסיכום	5 ADP_ב 5
בסיכומו	1 ADP_ב 1
בסימולציה	1 ADP_ב 1
בסימן	2 ADP_ב 2
בסימפטום	1 ADP_ב 1
בסיני	1 ADP_ב 1
בסינמטק	1 ADP_ב 1
בסיס	17 NOUN.MS 17
בסיסה	1 NOUN.MS_בסיס 1
בסיסו	1 NOUN.MS_בסיס 1
בסיסי	2 NOUN.MP_בסיס 1 ADJ.MS 1
בסיסיות	2 ADJ.FP_בסיסי 2
בסיסיים	1 ADJ.MP_בסיסי 1
בסיסית	1 ADJ.FS_בסיסי 1
בסיעה	1 ADP_ב 1
בסיף	1 ADP_ב 1
בסיפוק	1 ADP_ב 1
בסיפור	4 ADP_ב 4
בסיפורו	1 ADP_ב 1
בסיפוריו	1 ADP_ב 1
בסירובו	1 ADP_ב 1
בסירוס	1 ADP_ב 1
בסירות	1 ADP_ב 1
בסך	13 ADP_ב 13
בסכום	7 ADP_ב 7
בסכומים	1 ADP_ב 1
בסכין	1 ADP_ב 1
בסכינים	1 ADP_ב 1
בסכנה	2 ADP_ב 2
בסכנת	1 ADP_ב 1
בסכסוך	1 ADP_ב 1
בסלוצקי	1 ADP_ב 1
בסמטה	1 ADP_ב 1
בסמים	3 ADP_ב 3
בסמינר	1 ADP_ב 1
בסמכויות	1 ADP_ב 1
בסמלי	1 ADP_ב 1
בסמלים	1 ADP_ב 1
בסן	1 ADP_ב 1
בסנאט	3 ADP_ב 3
בסנדוויץ	2 ADP_ב 2
בסנטה	1 ADP_ב 1
בסנטרו	1 ADP_ב 1
בסניף	6 ADP_ב 6
בסניפי	2 ADP_ב 2
בסניקרס	1 ADP_ב 1
בסעודיה	7 ADP_ב 7
בסעיף	1 ADP_ב 1
בסעיפי	1 ADP_ב 1
בסערה	2 ADP_ב 2
בסערת	2 ADP_ב 2
בספוגיות	1 ADP_ב 1
בספורט	2 ADP_ב 2
בספטמבר	13 ADP_ב 13
בספינת	1 ADP_ב 1
בספק	2 ADP_ב 2
בספר	7 ADP_ב 7
בספרד	2 ADP_ב 2
בספרה	1 ADP_ב 1
בספרו	6 ADP_ב 6
בספרות	1 ADP_ב 1
בספריו	2 ADP_ב 2
בספרים	1 ADP_ב 1
בסצינות	1 ADP_ב 1
בסקר	1 ADP_ב 1
בסקרים	1 ADP_ב 1
בסקרמנטו	1 ADP_ב 1
בסרט	2 ADP_ב 2
בסרטו	1 ADP_ב 1
בסרטים	1 ADP_ב 1
בסרי	1 ADP_ב 1
בסרקזם	1 ADP_ב 1
בסתירה	3 ADP_ב 3
בע"ם	6 NOUN.MS 6
בעבודה	2 ADP_ב 2
בעבודות	5 ADP_ב 5
בעבודת	5 ADP_ב 5
בעבודתה	1 ADP_ב 1
בעבודתו	1 ADP_ב 1
בעבודתי	1 ADP_ב 1
בעבור	2 ADP 2
בעבורם	1 ADP_בעבור 1
בעבותות	1 ADP_ב 1
בעבירה	1 ADP_ב 1
בעבירות	1 ADP_ב 1
בעבירת	1 ADP_ב 1
בעבר	26 ADP_ב 26
בעברית	2 ADP_ב 2
בעד	12 ADP 12
בעדה	1 ADP_ב 1
בעדויות	1 ADP_ב 1
בעדותו	1 ADP_ב 1
בעובדה	3 ADP_ב 3
בעובדות	1 ADP_ב 1
בעובדים	1 ADP_ב 1
בעובי	1 ADP_ב 1
בעוביה	1 ADP_ב 1
בעוברו	1 ADP_ב 1
בעוד	16 ADP 16
בעוזר	1 ADP_ב 1
בעולם	14 ADP_ב 14
בעולמם	1 ADP_ב 1
בעולמנו	1 ADP_ב 1
בעונה	3 ADP_ב 3
בעונשו	1 ADP_ב 1
בעונשים	1 ADP_ב 1
בעונשם	1 ADP_ב 1
בעונת	1 ADP_ב 1
בעופר	1 ADP_ב 1
בעוצמת	1 ADP_ב 1
בעוצר	1 ADP_ב 1
בעורף	1 ADP_ב 1
בעורקי	1 ADP_ב 1
בעזה	3 ADP_ב 3
בעזיבת	1 ADP_ב 1
בעזרת	11 ADP_ב 11
בעט	5 VERB.3P 5
בעטו	1 VERB.6P_בעט 1
בעיבורו	1 ADP_ב 1
בעידוד	1 ADP_ב 1
בעיה	10 NOUN.FS 10
בעיות	17 NOUN.FP_בעיה 17
בעיטת	1 NOUN.FS_בעיטה 1
בעייה	1 NOUN.FS_בעיה 1
בעיירה	4 ADP_ב 4
בעיירות	1 ADP_ב 1
בעיירת	1 ADP_ב 1
בעיית	6 NOUN.FS_בעיה 6
בעייתה	1 NOUN.FS_בעיה 1
בעייתי	1 ADJ.MS 1
בעייתיים	1 ADJ.MP_בעייתי 1
בעייתם	1 NOUN.FS_בעיה 1
בעיכוב	1 ADP_ב 1
בעימות	2 ADP_ב 2
בעימותים	1 ADP_ב 1
בעינה	3 ADV_בעין 3
בעיני	12 ADP_ב 12
בעיניהם	1 ADP_ב 1
בעיניו	3 ADP_ב 3
בעיניים	3 ADP_ב 3
בעיצוב	2 ADP_ב 2
בעיצומה	1 ADP_ב 1
בעיצומו	1 ADP_ב 1
בעיצומן	2 ADP_ב 2
בעיקר	44 ADV 43 ADP_ב 1
בעיר	20 ADP_ב 20
בעיראק	5 ADP_ב 5
בעירייה	1 ADP_ב 1
בעיריית	1 ADP_ב 1
בעישון	1 ADP_ב 1
בעית	1 NOUN.FS_בעיה 1
בעיתה	1 NOUN.FS_בעיה 1
בעיתון	12 ADP_ב 12
בעיתונאי	1 ADP_ב 1
בעיתונות	5 ADP_ב 5
בעיתוני	2 ADP_ב 2
בעיתונים	2 ADP_ב 2
בעכברים	1 ADP_ב 1
בעכו	4 ADP_ב 4
בעל	29 NOUN.MS 29
בעלה	3 NOUN.MS_בעל 3
בעלון	1 ADP_ב 1
בעלות	4 NOUN.FP_בעל 4
בעלי	26 NOUN.MP_בעל 26
בעליה	2 NOUN.MP_בעלים 2
בעליות	2 ADP_ב 2
בעלייתם	1 ADP_ב 1
בעליל	4 ADV 4
בעלילה	1 ADP_ב 1
בעלת	5 NOUN.FS_בעל 4 ADP_ב 1
בעם	2 ADP_ב 2
בעמדה	4 ADP_ב 4
בעמדת	7 ADP_ב 7
בעמדתו	1 ADP_ב 1
בעמוד	1 ADP_ב 1
בעמודו	1 ADP_ב 1
בעמלת	1 ADP_ב 1
בענווה	1 ADP_ב 1
בעניין	18 ADP_ב 18
בענייני	3 ADP_ב 3
בעניינים	3 ADP_ב 3
בעננים	1 ADP_ב 1
בענף	9 ADP_ב 9
בענפי	2 ADP_ב 2
בענפים	3 ADP_ב 3
בעסקה	1 ADP_ב 1
בעץ	3 ADP_ב 3
בעצב	2 ADP_ב 2
בעצלתיים	1 ADV 1
בעצם	9 ADV 8 ADP_ב 1
בעצמאות	1 ADP_ב 1
בעצמה	1 ADP_ב 1
בעצמו	1 ADP_ב 1
בעצמי	3 ADP_ב 3
בעצמם	5 ADP_ב 5
בעצמן	3 ADP_ב 3
בעצרת	2 ADP_ב 2
בעקבות	28 ADP 28
בעקבותיה	1 ADP_בעקבות 1
בעקבים	1 ADP_ב 1
בעקיפין	5 ADV 5
בעקרונות	1 ADP_ב 1
בערב	9 ADP_ב 9
בערבות	4 ADP_ב 4
בערבי	1 ADP_ב 1
בערבים	6 ADP_ב 6
בערוץ	2 ADP_ב 2
בעריכת	1 ADP_ב 1
בערים	2 ADP_ב 2
בערך	6 ADV 3 ADP_ב 3
בערמומיות	1 ADP_ב 1
בערנות	1 ADV 1
בערעור	1 ADP_ב 1
בערעורי	1 ADP_ב 1
בעשור	1 ADP_ב 1
בעשר	1 ADP_ב 1
בעשרות	3 ADP_ב 3
בעשרים	1 ADP_ב 1
בעשרת	2 ADP_ב 2
בעת	27 ADP_ב 27
בעתיד	5 ADP_ב 5
בעתידה	2 ADP_ב 2
בעתירה	1 ADP_ב 1
בפאב	1 ADP_ב 1
בפאריס	3 ADP_ב 3
בפארקים	3 ADP_ב 3
בפברואר	1 ADP_ב 1
בפגיעה	1 ADP_ב 1
בפגישה	2 ADP_ב 2
בפגישת	1 ADP_ב 1
בפובליציסטיקה	1 ADP_ב 1
בפוליטיקה	3 ADP_ב 3
בפולין	6 ADP_ב 6
בפומבי	2 ADV 1 ADP_ב 1
בפוס	2 ADP_ב 2
בפועל	11 ADP_ב 11
בפורד	1 ADP_ב 1
בפורטוגל	1 ADP_ב 1
בפורמט	1 ADP_ב 1
בפזגז	1 ADP_ב 1
בפי	3 ADP_ב 3
בפיגוע	1 ADP_ב 1
בפיגור	1 ADP_ב 1
בפיהם	1 ADP_ב 1
בפיטורי	1 ADP_ב 1
בפילדלפיה	1 ADP_ב 1
בפינת	1 ADP_ב 1
בפיסגה	2 ADP_ב 2
בפיקוד	7 ADP_ב 7
בפיקודו	1 ADP_ב 1
בפיקוח	4 ADP_ב 4
בפירוק	1 ADP_ב 1
בפירוש	4 ADV 4
בפיתוח	1 ADP_ב 1
בפלורידה	1 ADP_ב 1
בפליאה	1 ADP_ב 1
בפמגוסטה	1 ADP_ב 1
בפמלייתו	1 ADP_ב 1
בפנגאב	1 ADP_ב 1
בפנטסיות	1 ADP_ב 1
בפני	29 ADP_ב 29
בפניה	5 ADP_ב 5
בפניהם	2 ADP_ב 2
בפניו	8 ADP_ב 8
בפנייה	1 ADP_ב 1
בפנייתה	1 ADP_ב 1
בפנייתו	1 ADP_ב 1
בפנייתי	1 ADP_ב 1
בפניך	1 ADP_ב 1
בפנימיות	1 ADP_ב 1
בפנימייה	1 ADP_ב 1
בפנסיית	1 ADP_ב 1
בפנקסך	1 ADP_ב 1
בפסטיבל	1 ADP_ב 1
בפסנתר	1 ADP_ב 1
בפסק	2 ADP_ב 2
בפעולה	4 ADP_ב 4
בפעולות	1 ADP_ב 1
בפעולותיה	1 ADP_ב 1
בפעולותיו	1 ADP_ב 1
בפעילות	4 ADP_ב 4
בפעם	8 ADP_ב 8
בפער	1 ADP_ב 1
בפקולטות	3 ADP_ב 3
בפרבר	1 ADP_ב 1
בפרדסנות	1 ADP_ב 1
בפרוטקציה	1 ADP_ב 1
בפרויקט	6 ADP_ב 6
בפרויקטים	2 ADP_ב 2
בפרופיל	1 ADP_ב 1
בפרט	5 ADV 3 ADP_ב 2
בפריון	1 ADP_ב 1
בפריס	1 ADP_ב 1
בפרלמנט	6 ADP_ב 6
בפרס	8 ADP_ב 8
בפרסום	1 ADP_ב 1
בפרסומיו	1 ADP_ב 1
בפרק	2 ADP_ב 2
בפרקים	1 ADP_ב 1
בפרשה	3 ADP_ב 3
בפרשת	4 ADP_ב 4
בפשטות	2 ADP_ב 2
בפשע	4 ADP_ב 4
בפשרה	1 ADP_ב 1
בפתח	9 ADP_ב 9
בפתיחה	2 ADP_ב 2
בפתרון	1 ADP_ב 1
בצבא	5 ADP_ב 5
בצבע	4 ADP_ב 4
בצבעו	1 ADP_ב 1
בצבעי	2 ADP_ב 2
בצבעים	6 ADP_ב 6
בצד	8 ADP_ב 8
בצדי	1 ADP_ב 1
בצדק	1 ADP_ב 1
בצדקת	1 ADP_ב 1
בצה	1 ADP_ב 1
בצה"ל	4 ADP_ב 4
בצהוב	1 ADP_ב 1
בצהריים	1 ADP_ב 1
בצהרים	1 ADP_ב 1
בצוות	1 ADP_ב 1
בצומת	4 ADP_ב 4
בצופרי	1 ADP_ב 1
בצורה	13 ADP_ב 13
בצורת	2 ADP_ב 2
בצורתה	1 ADP_ב 1
בצורתו	1 ADP_ב 1
בציבור	8 ADP_ב 8
בציבורית	1 ADP_ב 1
בציונות	1 ADP_ב 1
בצינורות	1 ADP_ב 1
בציפוי	2 ADP_ב 2
בציפיות	1 ADP_ב 1
בצירוף	2 ADP_ב 2
בצלה	1 ADP_ב 1
בצמדים	1 ADP_ב 1
בצמחייה	1 ADP_ב 1
בצמרת	2 ADP_ב 2
בצניעות	1 ADP_ב 1
בצעד	5 ADP_ב 5
בצעדים	1 ADP_ב 1
בצפון	11 ADP_ב 11
בצפונה	1 ADP_ב 1
בצפצפות	1 ADP_ב 1
בצרות	1 ADP_ב 1
בצריפונים	1 ADP_ב 1
בק	2 PROPN 2
בקאן	1 ADP_ב 1
בקאסבה	2 ADP_ב 2
בקבוק	1 NOUN.MS 1
בקבוקי	3 NOUN.MP_בקבוק 3
בקביעה	1 ADP_ב 1
בקביעות	1 ADP_ב 1
בקבלה	2 ADP_ב 2
בקבלת	1 ADP_ב 1
בקבצנים	1 ADP_ב 1
בקברו	1 ADP_ב 1
בקברי	2 ADP_ב 2
בקדם	1 ADP_ב 1
בקהילה	2 ADP_ב 2
בקהילייה	1 ADP_ב 1
בקהיר	3 ADP_ב 3
בקהל	1 ADP_ב 1
בקו	2 ADP_ב 2
בקואליציה	3 ADP_ב 3
בקודרי	1 ADP_ב 1
בקודש	1 ADP_ב 1
בקווי	1 ADP_ב 1
בקול	3 ADP_ב 3
בקולות	1 ADP_ב 1
בקומה	2 ADP_ב 2
בקומת	4 ADP_ב 4
בקונגרס	1 ADP_ב 1
בקונטיקט	1 ADP_ב 1
בקופה	1 ADP_ב 1
בקופת	1 ADP_ב 1
בקוראן	1 ADP_ב 1
בקורבנות	1 ADP_ב 1
בקורס	1 ADP_ב 1
בקושי	2 ADV 2
בקזאן	3 ADP_ב 3
בקטגוריות	1 ADP_ב 1
בקטיגוריה	1 ADP_ב 1
בקטינים	2 ADP_ב 2
בקטלוג	2 ADP_ב 2
בקטנות	1 ADP_ב 1
בקטניות	1 ADP_ב 1
בקטע	2 ADP_ב 2
בקטעים	1 ADP_ב 1
בקיבוץ	27 ADP_ב 27
בקיבוצים	8 ADP_ב 8
בקייטנות	1 ADP_ב 1
בקילוף	1 ADP_ב 1
בקיפוח	1 ADP_ב 1
בקיץ	3 ADP_ב 3
בקיצור	1 ADP_ב 1
בקירות	1 ADP_ב 1
בקישינב	2 ADP_ב 2
בקלאבריה	1 ADP_ב 1
בקלות	2 ADP_ב 2
בקליטה	1 ADP_ב 1
בקליטת	2 ADP_ב 2
בקליעה	1 ADP_ב 1
בקליפה	1 ADP_ב 1
בקלן	2 ADP_ב 2
בקלפים	1 ADP_ב 1
בקמצו	1 ADP_ב 1
בקנאאר	1 PROPN 1
בקנה	2 ADP_ב 2
בקניון	1 ADP_ב 1
בקניות	1 ADP_ב 1
בקנייה	1 ADP_ב 1
בקנקן	1 ADP_ב 1
בקעה	1 NOUN.FS 1
בקפדנות	1 ADP_ב 1
בקפריסין	1 ADP_ב 1
בקצב	6 ADP_ב 6
בקצבאות	2 ADP_ב 2
בקצהו	1 ADP_ב 1
בקצוות	1 ADP_ב 1
בקרב	15 ADP 15
בקרבת	1 ADP_ב 1
בקרה	1 NOUN.FS 1
בקרוב	8 ADV 8
בקרונות	1 ADP_ב 1
בקרונית	1 ADP_ב 1
בקריאה	1 ADP_ב 1
בקריאות	1 ADP_ב 1
בקריטריונים	1 ADP_ב 1
בקריית	4 ADP_ב 4
בקרים	1 ADP_ב 1
בקריסתן	1 ADP_ב 1
בקרית	4 ADP_ב 4
בקרן	4 ADP_ב 4
בקרעים	1 ADP_ב 1
בקרקוב	1 ADP_ב 1
בקשה	4 NOUN.FS 4
בקשות	2 NOUN.FP_בקשה 2
בקשותיהם	1 NOUN.FP_בקשה 1
בקשיחויות	1 ADP_ב 1
בקשיים	2 ADP_ב 2
בקשיש	1 ADP_ב 1
בקשישים	1 ADP_ב 1
בקשר	4 ADP_ב 4
בקשרי	1 ADP_ב 1
בקשת	2 NOUN.FS_בקשה 2
בקשתו	1 NOUN.FS_בקשה 1
בקתדרלה	1 ADP_ב 1
בר	5 PROPN 4 ADJ.MS 1
בראגה	1 PROPN 1
בראונינג	1 PROPN 1
בראיה	1 ADP_ב 1
בראיון	5 ADP_ב 5
בראיית	1 ADP_ב 1
בראנדבורג	1 PROPN 1
בראנדט	4 PROPN 4
בראנקה	1 PROPN 1
בראפידיה	1 ADP_ב 1
בראש	15 ADP_ב 14 ADV 1
בראשה	5 ADP_ב 5
בראשו	4 ADP_ב 4
בראשון	2 ADP_ב 2
בראשות	7 ADP_ב 7
בראשותו	1 ADP_ב 1
בראשית	10 ADP_ב 10
בראשיתה	1 ADP_ב 1
בראשל"ץ	2 ADP_ב 2
ברבות	1 ADP_ב 1
ברבע	2 ADP_ב 2
ברבעון	1 ADP_ב 1
ברברה	2 PROPN_ברבר 2
ברברח	1 PROPN 1
ברבש	1 PROPN 1
ברגל	1 ADP_ב 1
ברגלו	4 ADP_ב 4
ברגליו	1 ADP_ב 1
ברגע	6 ADP_ב 6
ברגעי	1 ADP_ב 1
ברגשות	1 ADP_ב 1
ברד	1 PROPN 1
ברדיו	1 ADP_ב 1
ברהיטות	1 ADP_ב 1
ברוב	8 ADP_ב 8
ברובה	2 ADP_ב 2
ברובלים	1 ADP_ב 1
ברובם	2 ADP_ב 2
ברובן	1 ADP_ב 1
ברובע	1 ADP_ב 1
ברוגבי	1 ADP_ב 1
ברוגז	1 ADP_ב 1
ברודי	2 PROPN 2
ברווחיות	1 ADP_ב 1
ברוז	4 PROPN 4
ברוח	3 ADP_ב 3
ברוחב	1 ADP_ב 1
ברוחה	1 ADP_ב 1
ברוטו	1 NOUN.MP 1
ברוך	5 PROPN 4 ADJ.MS 1
ברומאן	1 ADP_ב 1
ברומו	1 ADP_ב 1
ברומחים	1 ADP_ב 1
ברומיץ	1 PROPN 1
ברוממה	2 ADP_ב 2
ברומניה	4 ADP_ב 4
ברומפילד	1 PROPN 1
ברונו	8 PROPN_רן 8
ברונזה	1 NOUN.MS 1
ברוסטוק	1 ADP_ב 1
ברוסית	1 ADP_ב 1
ברוע	1 ADP_ב 1
ברור	24 ADJ.MS 22 VERB.2_ברר 2
ברורה	3 ADJ.FS_ברור 3
ברורות	1 ADJ.FP_ברור 1
ברורים	2 ADJ.MP_ברור 2
ברז	1 NOUN.MS 1
ברזי	1 NOUN.MP_ברז 1
ברזילי	1 PROPN 1
ברזל	1 NOUN.MS 1
ברזליות	1 NOUN.FS 1
ברח	7 ADP_ב 6 VERB.3P 1
ברחבה	5 ADP_ב 5
ברחבי	13 ADP_ב 13
ברחבת	1 ADP_ב 1
ברחוב	21 ADP_ב 21
ברחובות	9 ADP_ב 9
ברחובותיה	2 ADP_ב 2
ברי	1 CCONJ 1
בריאד	1 ADP_ב 1
בריאה	1 ADJ.FS_בריא 1
בריאים	2 ADJ.MP_בריא 2
בריאן	1 PROPN 1
בריאנט	3 PROPN 3
בריבונות	2 ADP_ב 2
בריבונותו	1 ADP_ב 1
בריבית	1 ADP_ב 1
בריה"ם	12 PROPN 12
בריון	1 NOUN.MS 1
בריוני	1 NOUN.MP_בריון 1
בריונים	4 NOUN.MP_בריון 4
בריחוק	1 ADP_ב 1
בריטיים	1 ADJ.MP_בריטי 1
בריטית	1 ADJ.FS_בריטי 1
בריטניה	2 PROPN 2
ברייטון	1 PROPN 1
ברייטמן	2 PROPN 2
בריכות	1 NOUN.FP_בריכה 1
בריכת	2 NOUN.FS_בריכה 2
ברימה	1 ADP_ב 1
בריסטול	2 NOUN.MS 2
בריפוי	1 ADP_ב 1
בריצה	1 ADP_ב 1
ברירה	9 NOUN.FS 9
ברית	8 NOUN.FS 8
בריתה	1 NOUN.FS_ברית 1
ברכבת	1 ADP_ב 1
ברכה	4 NOUN.FS 3 PROPN 1
ברכוש	1 ADP_ב 1
ברכות	1 NOUN.FP_ברכה 1
ברכיה	1 NOUN.FP_ברך 1
ברכישת	1 ADP_ב 1
ברל	6 PROPN 6
ברמאללה	1 ADP_ב 1
ברמה	10 ADP_ב 10
ברמז	1 ADP_ב 1
ברמלה	1 ADP_ב 1
ברמן	2 PROPN 2
ברמת	12 ADP_ב 12
ברמתו	1 ADP_ב 1
ברמתם	2 ADP_ב 2
ברנאדט	1 PROPN 1
ברנאר	1 PROPN 1
ברנזון	3 PROPN 3
ברנע	9 PROPN 9
ברסט	1 PROPN 1
ברע	1 ADP_ב 1
ברעידת	1 ADP_ב 1
ברעיון	2 ADP_ב 2
ברעיונו	1 ADP_ב 1
ברעיונות	1 ADP_ב 1
ברעיונותיה	1 ADP_ב 1
ברעננה	1 ADP_ב 1
ברפובליקה	3 ADP_ב 3
ברפובליקות	1 ADP_ב 1
ברפיח	6 ADP_ב 6
ברצונו	1 ADP_ב 1
ברצוני	3 ADP_ב 3
ברצונם	1 ADP_ב 1
ברצועה	7 ADP_ב 7
ברצועת	6 ADP_ב 6
ברצח	5 ADP_ב 5
ברצינות	1 ADP_ב 1
ברק	2 PROPN 2
ברקו	1 PROPN_ברק 1
ברקין	1 PROPN 1
ברקת	1 PROPN 1
ברשויות	1 ADP_ב 1
ברשות	3 ADP_ב 3
ברשותה	2 ADP_ב 2
ברשותו	1 ADP_ב 1
ברשימה	2 ADP_ב 2
ברשימת	1 ADP_ב 1
ברשת	2 ADP_ב 2
בש	1 PROPN 1
בש"ס	1 ADP_ב 1
בשאול	1 ADP_ב 1
בשאיפה	1 ADP_ב 1
בשאלה	4 ADP_ב 4
בשאלות	1 ADP_ב 1
בשאלת	1 ADP_ב 1
בשאר	2 ADP_ב 2
בשבבית	1 ADP_ב 1
בשבוע	31 ADP_ב 31
בשבועות	5 ADP_ב 5
בשבועיים	5 ADP_ב 4 X_ב 1
בשבחי	1 ADP_ב 1
בשבחים	1 ADP_ב 1
בשביל	9 ADP 9
בשבילה	1 ADP_בשביל 1
בשבילי	3 ADP_בשביל 3
בשבילם	6 ADP_בשביל 6
בשבת	9 ADP_ב 9
בשבתו	1 ADP_ב 1
בשבתות	1 ADP_ב 1
בשגרירויות	1 ADP_ב 1
בשגרירות	1 ADP_ב 1
בשדה	1 ADP_ב 1
בשדרה	1 ADP_ב 1
בשדרות	1 ADP_ב 1
בשואה	3 ADP_ב 3
בשוד	1 ADP_ב 1
בשוודיה	1 ADP_ב 1
בשווי	3 ADP_ב 3
בשוויון	1 ADP_ב 1
בשוויץ	1 ADP_ב 1
בשווקים	1 ADP_ב 1
בשוטרים	1 ADP_ב 1
בשולי	2 ADP_ב 2
בשוליים	1 ADP_ב 1
בשום	5 ADP_ב 5
בשוער	1 ADP_ב 1
בשופט	1 ADP_ב 1
בשופרסל	1 ADP_ב 1
בשוק	14 ADP_ב 14
בשורה	3 ADP_ב 3
בשורות	2 ADP_ב 2
בשורותיהם	1 ADP_ב 1
בשורש	1 ADP_ב 1
בשורשיו	1 ADP_ב 1
בשורת	1 ADP_ב 1
בשחיקה	1 ADP_ב 1
בשחיתות	2 ADP_ב 2
בשטוטגארט	2 ADP_ב 2
בשטוטגרט	1 ADP_ב 1
בשטח	14 ADP_ב 14
בשטחה	1 ADP_ב 1
בשטחי	2 ADP_ב 2
בשטחים	16 ADP_ב 15 X_ב 1
בשיא	2 ADP_ב 2
בשיאם	1 ADP_ב 1
בשידוך	1 ADP_ב 1
בשידור	2 ADP_ב 2
בשיחה	1 ADP_ב 1
בשיחות	1 ADP_ב 1
בשיחי	1 ADP_ב 1
בשיט	1 ADP_ב 1
בשיטה	6 ADP_ב 6
בשיטות	1 ADP_ב 1
בשיטת	2 ADP_ב 2
בשיכון	1 ADP_ב 1
בשילוב	3 ADP_ב 3
בשילוט	1 ADP_ב 1
בשינויים	1 ADP_ב 1
בשיעור	11 ADP_ב 11
בשיעורי	4 ADP_ב 4
בשיעורים	3 ADP_ב 3
בשיפוץ	1 ADP_ב 1
בשיפור	1 ADP_ב 1
בשיקאגו	3 ADP_ב 3
בשיקולים	1 ADP_ב 1
בשיקומה	1 ADP_ב 1
בשירותים	2 ADP_ב 2
בשירים	1 ADP_ב 1
בשיתוף	8 ADP_ב 8
בשכונה	1 ADP_ב 1
בשכונת	5 ADP_ב 5
בשכונתי	1 ADP_ב 1
בשכם	5 ADP_ב 5
בשכר	11 ADP_ב 11
בשל	27 ADP 26 ADJ.MS 1
בשלבי	1 ADP_ב 1
בשלבים	1 ADP_ב 1
בשלהי	2 ADP_ב 2
בשלהם	1 ADP_ב 1
בשלום	3 ADP_ב 3
בשלושה	2 ADP_ב 2
בשלושת	2 ADP_ב 2
בשלטון	1 ADP_ב 1
בשליטתם	1 ADP_ב 1
בשם	13 ADP_ב 13
בשמאל	1 ADP_ב 1
בשמו	5 ADP_ב 5
בשמורת	1 ADP_ב 1
בשמחה	1 ADP_ב 1
בשמחת	2 ADP_ב 2
בשמים	2 ADP_ב 2
בשמינית	1 ADP_ב 1
בשמירה	1 ADP_ב 1
בשמירת	1 ADP_ב 1
בשמם	3 ADP_ב 3
בשמן	1 ADP_ב 1
בשנאה	1 ADP_ב 1
בשנה	29 ADP_ב 29
בשנות	13 ADP_ב 13
בשנותיה	1 ADP_ב 1
בשני	18 ADP_ב 18
בשניה	2 ADP_ב 2
בשניהם	1 ADP_ב 1
בשנייה	1 ADP_ב 1
בשנים	18 ADP_ב 18
בשנית	1 ADP_ב 1
בשנת	17 ADP_ב 17
בשנתו	1 ADP_ב 1
בשנתיים	2 ADP_ב 2
בשעה	13 ADP_ב 13
בשעות	3 ADP_ב 3
בשער	2 ADP_ב 2
בשערי	1 ADP_ב 1
בשעת	3 ADP_ב 3
בשעתו	4 ADV 3 ADP_ב 1
בשפה	3 ADP_ב 3
בשפיים	1 ADP_ב 1
בשפל	1 ADP_ב 1
בשפע	1 ADP_ב 1
בשפרעם	1 ADP_ב 1
בשצף	1 ADP_ב 1
בשקט	3 ADP_ב 3
בשקידה	1 ADP_ב 1
בשר	2 ADP_ב 1 NOUN.MS 1
בשרות	1 ADP_ב 1
בשרטוט	1 ADP_ב 1
בשריטה	1 ADP_ב 1
בשריקות	1 ADP_ב 1
בשתי	7 ADP_ב 7
בשתיקה	2 ADP_ב 2
בת	37 NOUN.FS 37
בת"א	2 ADP_ב 2
בתאו	1 ADP_ב 1
בתאונת	5 ADP_ב 5
בתאילנד	2 ADP_ב 2
בתביעה	5 ADP_ב 5
בתביעתה	1 ADP_ב 1
בתביעתם	1 ADP_ב 1
בתגובה	10 ADP_ב 10
בתגובתה	1 ADP_ב 1
בתדהמה	1 ADP_ב 1
בתה	1 NOUN.FS_בת 1
בתהליך	8 ADP_ב 8
בתואר	1 ADP_ב 1
בתודעתם	2 ADP_ב 2
בתוהו	1 ADP_ב 1
בתוויות	1 ADP_ב 1
בתוך	17 ADP 17
בתוכה	1 ADP_בתוך 1
בתוככי	1 ADP 1
בתוכניות	3 ADP_ב 3
בתוכניותיו	1 ADP_ב 1
בתוכנית	12 ADP_ב 12
בתולדות	5 ADP_ב 5
בתום	13 ADP_ב 13
בתוספת	3 ADP_ב 3
בתופעה	1 ADP_ב 1
בתוצאותיה	1 ADP_ב 1
בתוקף	3 ADP_ב 3
בתוקפו	1 ADP_ב 1
בתוקפם	1 ADP_ב 1
בתור	3 ADP 3
בתורים	1 ADP_ב 1
בתורת	1 ADP_ב 1
בתושבים	1 ADP_ב 1
בתזמון	1 ADP_ב 1
בתחבולה	1 ADP_ב 1
בתחבורה	1 ADP_ב 1
בתחום	31 ADP_ב 31
בתחומו	2 ADP_ב 2
בתחומי	5 ADP_ב 5
בתחומיו	1 ADP_ב 1
בתחומים	1 ADP_ב 1
בתחזיותיו	1 ADP_ב 1
בתחזית	1 ADP_ב 1
בתחיה	1 ADP_ב 1
בתחילה	3 ADV 3
בתחילת	11 ADP_ב 11
בתחכום	1 ADP_ב 1
בתחנה	1 ADP_ב 1
בתחנות	1 ADP_ב 1
בתחנת	1 ADP_ב 1
בתחפושת	1 ADP_ב 1
בתחקור	1 ADP_ב 1
בתחרויות	1 ADP_ב 1
בתחרות	3 ADP_ב 3
בתחתית	2 ADP_ב 2
בתי	26 NOUN.MP_בית 26
בתיאום	3 ADP_ב 3
בתיאטרון	4 ADP_ב 4
בתיגרה	1 ADP_ב 1
בתיירות	1 ADP_ב 1
בתיירת	1 ADP_ב 1
בתים	3 NOUN.MP_בית 3
בתימהון	1 ADP_ב 1
בתינוקות	1 ADP_ב 1
בתיקו	3 ADP_ב 3
בתיקון	1 ADP_ב 1
בתכנון	2 ADP_ב 2
בתכניות	1 ADP_ב 1
בתכנית	1 ADP_ב 1
בתל	35 ADP_ב 35
בתלונתם	1 ADP_ב 1
בתליון	1 ADP_ב 1
בתמונה	1 ADP_ב 1
בתמורה	5 ADP_ב 5
בתמיכה	1 ADP_ב 1
בתנ"ך	2 ADP_ב 2
בתנאי	7 ADP_ב 7
בתנאים	4 ADP_ב 4
בתנועה	8 ADP_ב 8
בתנועת	1 ADP_ב 1
בתנועתו	1 ADP_ב 1
בתנורי	1 ADP_ב 1
בתסבוכת	1 ADP_ב 1
בתסריט	1 ADP_ב 1
בתערוכה	2 ADP_ב 2
בתעשיות	1 ADP_ב 1
בתעשייה	2 ADP_ב 2
בתעשיית	1 ADP_ב 1
בתפוקת	1 ADP_ב 1
בתפילת	1 ADP_ב 1
בתפישות	1 ADP_ב 1
בתפקוד	1 ADP_ב 1
בתפקיד	5 ADP_ב 5
בתפקידו	2 ADP_ב 2
בתפקידים	1 ADP_ב 1
בתפקידך	1 ADP_ב 1
בתקווה	1 ADP_ב 1
בתקופה	13 ADP_ב 13
בתקופות	1 ADP_ב 1
בתקופת	10 ADP_ב 10
בתקופתו	2 ADP_ב 2
בתקינה	3 ADP_ב 3
בתקיפה	1 ADP_ב 1
בתקן	3 ADP_ב 3
בתקציב	13 ADP_ב 13
בתקרה	2 ADP_ב 2
בתקריות	2 ADP_ב 2
בתקרית	3 ADP_ב 3
בתרגול	1 ADP_ב 1
בתרגום	2 ADP_ב 2
בתרגילים	1 ADP_ב 1
בתרופה	4 ADP_ב 4
בתרופות	1 ADP_ב 1
בתשואה	1 ADP_ב 1
בתשואות	2 ADP_ב 2
בתשובה	2 ADP_ב 2
בתשלום	1 ADP_ב 1
בתשלומי	4 ADP_ב 4
בתשלומים	3 ADP_ב 3
בתשעה	1 ADP_ב 1
בתשתית	2 ADP_ב 2
בתת	3 ADP_ב 3
ג.	1 PROPN_גyyד%ת 1
גאבדולה	1 PROPN 1
גאד	9 PROPN 9
גאה	2 ADJ.MS 1 VERB.3P 1
גאווה	1 NOUN.FS 1
גאוורילוב	1 PROPN 1
גאוותם	1 NOUN.FS_גאווה 1
גאון	1 NOUN.MS 1
גאט"ט	3 PROPN 3
גאלאטאסרי	1 PROPN 1
גאלוף	1 PROPN 1
גאלטאסראי	1 PROPN 1
גאלי	1 PROPN_גאל 1
גאן	1 NOUN 1
גאנאטה	1 PROPN 1
גאנדי	4 PROPN 4
גאסקוין	1 PROPN 1
גאק	1 PROPN 1
גארי	2 PROPN 2
גב	3 NOUN.MS 3
גבאי	2 PROPN 2
גבו	2 NOUN.MS_גב 2
גבוה	18 ADJ.MS 18
גבוהה	16 ADJ.FS_גבוה 16
גבוהות	3 ADJ.FP_גבוה 3
גבוהי	2 NOUN_גבוה 1 ADJ.MP_גבוה 1
גבוהים	3 ADJ.MP_גבוה 3
גבול	1 NOUN.MS 1
גבולות	2 NOUN.MP_גבול 2
גבולית	1 ADJ.FS_גבולי 1
גבי	7 NOUN.MP_גב 4 PROPN 3
גביע	7 NOUN.MS 7
גביעי	2 NOUN.MP_גביע 2
גבלס	1 PROPN 1
גבעולי	1 NOUN.MP_גבעול 1
גבעת	2 NOUN.FS_גבעה 2
גבעתי	7 PROPN 7
גבר	4 VERB.3P 3 NOUN.MS 1
גברה	6 VERB.3P_גבר 6
גברי	1 ADJ.MS 1
גבריאלה	1 PROPN 1
גבריאלי	3 PROPN 3
גברים	7 NOUN.MP_גבר 7
גבת	6 PROPN 4 NOUN.FS_גבה 2
גג	6 NOUN.MS 6
גגות	1 NOUN.MP_גג 1
גד	2 PROPN 2
גדוד	1 NOUN.MS 1
גדודים	1 NOUN.MP_גדוד 1
גדול	33 ADJ.MS 32 NOUN__ 1
גדולה	16 ADJ.FS_גדול 15 NOUN.FS 1
גדולות	8 ADJ.FP_גדול 8
גדולים	19 ADJ.MP_גדול 19
גדולתה	1 NOUN.FS_גדולה 1
גדולתו	1 NOUN.FS_גדולה 1
גדוש	1 ADJ.MS 1
גדושה	1 ADJ.FS_גדוש 1
גדות	5 NOUN.FP_גדה 5
גדי	4 PROPN 4
גדל	7 VERB.3P 5 VERB.1P 2
גדלה	1 VERB.1P_גדל 1
גדלים	2 VERB.4P_גדל 2
גדעון	9 PROPN 9
גדר	1 NOUN.FS 1
גואטמאלה	4 PROPN 4
גוב	1 NOUN.MS 1
גובאני	1 PROPN 1
גובה	7 NOUN.MS 6 VERB.P_גבה 1
גובר	1 VERB.1P_גבר 1
גוברים	1 VERB.4P_גבר 1
גוברין	1 PROPN 1
גוברת	3 VERB.1P_גבר 3
גובשה	1 VERB.3P_גובש 1
גוג	1 PROPN 1
גודה	1 PROPN 1
גודו	1 NOUN 1
גודונוב	1 PROPN 1
גודל	5 NOUN.MS 5
גודש	1 NOUN.MS 1
גוונים	1 NOUN.MP_גוון 1
גוועה	1 VERB.3P_גווע 1
גוזף	1 PROPN 1
גוטפריד	1 PROPN 1
גויס	1 PROPN 1
גולד	2 PROPN 2
גולדה	1 PROPN 1
גולדינג	1 PROPN 1
גולדן	1 PROPN 1
גולדשטיין	1 PROPN 1
גולדשמידט	1 PROPN 1
גולי	1 PROPN 1
גוליאנו	1 PROPN 1
גולם	1 NOUN.MS 1
גולן	4 PROPN 4
גולף	1 NOUN.MS 1
גומהור	1 PROPN 1
גומולקה	1 PROPN 1
גומי	2 NOUN.MS 2
גומלין	2 NOUN.MS 2
גומעה	1 PROPN_גמע 1
גון	2 NOUN.MS_גוון 2
גונזאלס	1 PROPN 1
גוני	1 NOUN.MP__ 1
גונים	1 NOUN.MP_גוון 1
גונן	1 PROPN 1
גונס	2 PROPN 2
גונסון	1 PROPN 1
גוסמן	1 PROPN 1
גוערת	1 VERB.1P_גער 1
גוף	4 NOUN.MS 4
גופו	2 NOUN.MS_גוף 2
גופי	2 NOUN.MP_גוף 2
גופים	1 NOUN.MP_גוף 1
גופני	2 ADJ.MS 2
גופנית	1 ADJ.FS_גופני 1
גופר	1 NOUN.MS 1
גופרית	1 NOUN.FS 1
גופתו	1 NOUN.FS_גופה 1
גור	1 PROPN 1
גוראל	2 PROPN 2
גורבי	2 PROPN 2
גורבצוב	12 PROPN 12
גורג	1 PROPN 1
גורדון	3 PROPN 3
גורדן	3 PROPN_גורד 3
גורודנה	1 PROPN 1
גוריון	2 PROPN 2
גורל	3 NOUN.MS 3
גורלה	2 NOUN.MS_גורל 2
גורליות	1 ADJ.FP_גורלי 1
גורלן	1 NOUN.MS_גורל 1
גורם	7 NOUN.MS 5 VERB.1P_גרם 2
גורמי	2 NOUN.MP_גורם 2
גורמים	19 NOUN.MP_גורם 16 VERB.4P_גרם 3
גורמת	3 VERB.1P_גרם 3
גורן	4 PROPN 4
גורנאל	2 PROPN 2
גורסים	1 VERB.4P_גרס 1
גורסת	1 VERB.1P_גרס 1
גורע	1 VERB.1P_גרע 1
גוררת	1 VERB.1P_גרר 1
גוש	3 NOUN.MS 3
גז	16 NOUN.MS 16
גזברות	1 NOUN.FS 1
גזזת	1 NOUN.FS 1
גזיזולין	1 PROPN 1
גזין	3 PROPN 3
גזירה	1 NOUN.FS 1
גזירות	1 NOUN.FP_גזירה 1
גזעיים	1 ADJ.MP_גזעי 1
גזען	1 NOUN.MS 1
גזענות	3 NOUN.FS 3
גזעני	1 ADJ.MS 1
גזענית	2 ADJ.FS_גזעני 2
גזר	3 NOUN.MS 2 VERB.3P 1
גזרי	2 NOUN.MP_גזר 2
גזרתה	1 NOUN.FS_גזרה 1
גטו	2 NOUN.MS 2
גי51	1 X 1
גיא	1 PROPN 1
גיאולוג	1 ADJ 1
גיבאליה	1 PROPN 1
גיבוי	3 NOUN.MS 3
גיבור	2 NOUN.MS 2
גיבורו	3 NOUN.MS_גיבור 3
גיבורי	1 NOUN.MP_גיבור 1
גיבוריו	1 NOUN.MP_גיבור 1
גיבורת	1 NOUN.FS_גיבור 1
גיבוש	1 NOUN.MS 1
גיבע	1 PROPN 1
גיבריל	2 PROPN 2
גידול	2 NOUN.MS 2
גידולים	3 NOUN.MP_גידול 3
גידולם	2 NOUN.MS_גידול 2
גידוף	2 NOUN.MS 2
גיהנום	1 NOUN.FS_גיהינום 1
גיורא	4 PROPN 4
גיחוך	1 NOUN.MS 1
גיטרה	1 NOUN.FS 1
גיי	1 PROPN 1
גיי.	1 PROPN_גייyyד%ת 1
גיימס	4 PROPN 4
גייסות	1 NOUN.FP_גייס 1
גייסנו	1 VERB.4P_גייס 1
גילאי	1 NOUN.MP_גיל 1
גילה	6 VERB.3P 6
גילו	2 VERB.6P_גילה 2
גילוף	1 NOUN.MS 1
גיליון	2 NOUN.MS 2
גיליתי	1 VERB.1P_גילה 1
גילם	2 NOUN.MS_גיל 2
גילרדי	1 PROPN 1
גים	2 PROPN 2
גימור	2 NOUN.MS 2
גימראש	1 PROPN 1
גינגיס	1 PROPN 1
גינוי	1 NOUN.MS 1
גיניי	1 PROPN 1
גינקולוג	1 NOUN.MS 1
גירוש	2 NOUN.MS 2
גירושין	2 NOUN.MP 2
גירושם	1 NOUN.MS_גירוש 1
גירעון	7 NOUN.MS 7
גישה	3 NOUN.FS 3
גישות	1 NOUN.FP_גישה 1
גישת	2 NOUN.FS_גישה 2
גישתו	1 NOUN.FS_גישה 1
גישתם	1 NOUN.FS_גישה 1
גל	10 NOUN.MS 7 PROPN 3
גלאדיו	1 PROPN 1
גלאוקומה	1 NOUN.FS 1
גלאזגו	2 PROPN_גלזגו 2
גלגוליה	1 NOUN.MP_גלגול 1
גלוב	1 PROPN 1
גלויה	3 ADJ.FS_גלוי 3
גלויות	1 ADJ.FP_גלוי 1
גלונים	1 NOUN.MP_גלון 1
גלוסקא	3 NOUN.FS_גלוסקה 3
גלזר	3 PROPN 3
גלי	2 NOUN.MP_גל 2
גלידה	1 NOUN.FS 1
גליולין	1 PROPN 1
גליל	5 NOUN.MS 5
גלילי	2 PROPN 2
גלים	1 NOUN.MP_גל 1
גליק	1 PROPN 1
גלישה	1 NOUN.FS 1
גלם	1 NOUN.MS 1
גלעד	1 PROPN 1
גלעדי	1 PROPN 1
גלרון	1 PROPN 1
גלריות	1 NOUN.FP_גלריה 1
גם	397 ADV 397 ***
גמול	2 NOUN.MS 2
גמיי	4 PROPN 4
גמיש	1 ADJ.MS 1
גמלה	1 VERB.3P_גמל 1
גמצי	3 PROPN 3
גמר	1 NOUN.MS 1
גן	22 NOUN.MS 22
גנאק	1 PROPN 1
גנבה	1 NOUN.FS_גניבה 1
גנבו	1 VERB.6P_גנב 1
גנבות	1 NOUN.FP_גניבה 1
גנואה	2 PROPN 2
גנט	2 PROPN 2
גנים	2 NOUN.MP_גן 2
גנין	2 PROPN 2
גנק	2 PROPN 2
גנראל	2 NOUN.MS_גנרל 2
גנרל	1 NOUN.MS 1
גנרלי	1 PROPN 1
גנשר	2 PROPN 2
גסי	2 PROPN_גס 2
גסיקה	1 PROPN 1
געגועים	1 NOUN.MP_געגוע 1
גפרי	1 PROPN_גיפר 1
גפריס	3 PROPN 3
גקיל	1 PROPN 1
גקסון	7 PROPN 7
גראץ	1 PROPN 1
גרבוז	2 PROPN 2
גרבר	1 PROPN 1
גרגורי	1 NOUN.MP_גרגור 1
גרגרים	1 NOUN.MP_גרגר 1
גרוטסקי	1 ADJ.MS 1
גרוס	1 PROPN 1
גרוסבורד	5 PROPN 5
גרוסהדרן	1 PROPN 1
גרוסמן	1 PROPN 1
גרוע	2 ADJ.MS 2
גרועה	6 ADJ.FS_גרוע 6
גרועים	2 ADJ.MP_גרוע 2
גרושה	2 NOUN.FS_גרוש 2
גרזי	2 PROPN_גירז 2
גרזן	1 NOUN.MS 1
גרי	1 PROPN 1
גרייט	1 PROPN 1
גרים	3 VERB.4P_גר 3
גרינשטיין	2 PROPN 2
גריפין	1 PROPN 1
גרם	5 VERB.3P 3 NOUN.MS 2
גרמה	2 VERB.3P_גרם 2
גרמו	7 VERB.6P_גרם 7
גרמני	4 ADJ.MS 4
גרמניה	22 PROPN 21 ADJ.FS__ 1
גרמניות	2 ADJ.FP_גרמני 2
גרמניים	1 ADJ.MP_גרמני 1
גרמנים	2 NOUN.MP_גרמני 2
גרמניסט	2 ADJ.MS 2
גרמנית	1 PROPN 1
גרנדיוזיות	1 ADJ.FP_גרנדיוזי 1
גרסה	2 NOUN.FS 2
גרסות	1 NOUN.FP_גרסה 1
גרסי	1 PROPN_גרס 1
גרסת	1 NOUN.FS_גרסה 1
גרסתו	1 NOUN.FS_גרסה 1
גרעין	1 NOUN.MS 1
גרף	1 VERB.3P 1
גרפיטי	1 NOUN.MS 1
גרר	1 VERB.3P 1
גשם	1 NOUN.MS 1
גשרים	1 NOUN.MP_גשר 1
ד	21 NOUN 12 PROPN 9
ד"ר	23 NOUN.MS 23
דא	3 PROPN 3
דאבל	1 PROPN 1
דאג	2 VERB.3P 2
דאגה	3 NOUN.FS 3
דאגלס	1 PROPN 1
דאוס	1 PROPN 1
דאז	2 ADV 2
דאל	1 PROPN 1
דאלאס	2 PROPN 2
דאלדה	1 PROPN 1
דאנדי	2 PROPN 2
דאנפרמלין	1 PROPN 1
דאקוורת	1 PROPN 1
דארן	1 PROPN 1
דב	3 PROPN 2 NOUN.MS_דוב 1
דבורה	1 PROPN 1
דביק	1 ADJ.MS 1
דבעי	1 PROPN 1
דבקי	1 NOUN.MP_דבק 1
דבקית	1 ADJ.FS_דבקי 1
דבר	54 NOUN.MS 54 ***
דברי	5 NOUN.MP_דבר 5
דבריה	1 NOUN.MP_דבר 1
דבריו	4 NOUN.MP_דבר 4
דבריי	1 NOUN.MP_דבר 1
דברים	18 NOUN.MP_דבר 18
דגול	1 ADJ.MS 1
דגל	2 NOUN.MS 2
דגלו	1 VERB.6P_דגל 1
דגם	3 NOUN.MS 3
דגמים	3 NOUN.MP_דגם 3
דגש	3 NOUN.MS 3
דדי	1 PROPN 1
דה	2 PROPN 2
דהוא	1 PROPN 1
דהיינו	4 CCONJ 4
דהירה	1 NOUN.FS 1
דו	4 ADV 4
דו"ח	2 NOUN.MS 2
דו"חות	1 NOUN.MP_דו"ח 1
דובר	21 NOUN.MS 20 VERB.3P 1
דוברות	1 NOUN.FP_דובר 1
דוברי	2 NOUN.MP_דובר 2
דוברת	1 NOUN.FS_דובר 1
דוגלות	1 VERB.4P_דגל 1
דוגמאות	2 NOUN.FP_דוגמה 2
דוגמה	6 NOUN.FS 6
דוגמת	3 NOUN.FS_דוגמה 3
דוד	19 PROPN 17 NOUN.MS 2
דודו	1 PROPN 1
דודות	1 NOUN.FP_דוד 1
דודים	1 NOUN.MP_דוד 1
דודתן	1 NOUN.FS_דוד 1
דוווח	1 VERB 1
דווח	2 VERB.3P 2
דווי	1 NOUN.MS 1
דווקא	36 ADV 36
דוח	1 VERB.2_דיווח 1
דוח"ות	1 NOUN.MP 1
דוחה	1 VERB.1P_דחה 1
דויד	3 PROPN 3
דוידי	1 PROPN 1
דוכן	2 NOUN.MS 2
דוכניאן	1 PROPN 1
דול	1 PROPN 1
דולר	76 NOUN.MS 76 ***
דולרים	2 NOUN.MP_דולר 2
דולרית	1 ADJ.FS_דולרי 1
דומארס	1 PROPN 1
דומה	20 ADJ.MS 12 ADJ.FS 5 VERB.1P_דמה 2 AUX__ 1
דומות	3 ADJ.FP_דומה 3
דומיה	2 NOUN.FS_דומייה 2
דומים	4 ADJ.MP_דומה 4
דומיננטית	1 ADJ.FS_דומיננטי 1
דומליה	1 PROPN 1
דון	5 NOUN.MS 5
דוניה	2 PROPN 2
דונם	7 NOUN.MS 7
דונקל	1 PROPN 1
דופי	1 NOUN.MS 1
דופק	2 NOUN.MS 2
דוק	2 NOUN.MS 2
דוקטורט	1 NOUN.MS 1
דוקטרינה	1 NOUN.FS 1
דוקסה	1 PROPN 1
דורון	8 PROPN 8
דורות	5 NOUN.MP_דור 5
דורטמונד	1 PROPN 1
דורי	3 PROPN 2 NOUN.MP_דור 1
דורית	1 PROPN 1
דורסון	1 PROPN 1
דורש	5 VERB.1P_דרש 5
דורשות	2 VERB.4P_דרש 2
דורשים	3 VERB.4P_דרש 3
דורשת	2 VERB.1P_דרש 2
דושיח	2 ADV__ 2
דזידרי	1 PROPN 1
דחה	1 VERB.3P 1
דחו	4 VERB.6P_דחה 4
דחוס	1 ADJ.MS 1
דחוף	2 ADJ.MS 2
דחופה	3 ADJ.FS_דחוף 3
דחייה	2 NOUN.FS 2
דחיית	1 NOUN.FS_דחייה 1
דחיפה	1 NOUN.FS 1
דחיפות	1 NOUN.FS 1
דחף	1 VERB.3P 1
דחק	1 VERB.3P 1
דחתה	1 VERB.3P_דחה 1
דטארי	1 PROPN 1
דטרויט	1 PROPN 1
די	19 ADV 14 DET 4 PROPN 1
דיאלוג	3 NOUN.MS 3
דיאלוגים	1 NOUN.MP_דיאלוג 1
דיאמונד	1 PROPN 1
דיאמנט	1 PROPN 1
דיבור	1 NOUN.MS 1
דיבר	9 VERB.3P 9
דיברתי	2 VERB.1P_דיבר 2
דידאקטי	1 ADJ.MS_דידקטי 1
דיה	1 ADV_די 1
דיווח	8 VERB.3P 5 NOUN.MS 3
דיווחו	6 VERB.6P_דיווח 6
דיווחי	3 NOUN.MP_דיווח 3
דיווחים	4 NOUN.MP_דיווח 4
דיוויזיות	1 NOUN 1
דיומא	9 PROPN 9
דיון	3 NOUN.MS 3
דיוניה	1 NOUN.MP_דיון 1
דיונים	3 NOUN.MP_דיון 3
דיוק	1 NOUN.MS 1
דיוקנאות	1 NOUN.MP_דיוקן 1
דיור	15 NOUN.MS 15
דיזנגוף	1 PROPN 1
דיחוי	1 NOUN.MS 1
דיטריך	1 PROPN 1
דיי	1 PROPN_די 1
דייבי	1 PROPN 1
דייגו	2 PROPN 2
דייהטסו	1 PROPN 1
דייזי	2 PROPN 2
דייל	1 NOUN.MS 1
דיילים	1 NOUN.MP_דייל 1
דיין	4 PROPN 4
דייק	2 VERB.3P 2
דייקנותו	1 NOUN.FS_דייקנות 1
דיירי	2 NOUN.MP_דייר 2
דיירים	1 NOUN.MP_דייר 1
דיכאון	1 NOUN.MS 1
דיכוי	3 NOUN.MS 3
דיכפין	1 NOUN 1
דילמה	1 NOUN.FS 1
דימוי	1 NOUN.MS 1
דימויים	2 NOUN.MP_דימוי 2
דין	14 NOUN.MS 11 PROPN 3
דינאמו	1 PROPN 1
דינאצי	1 PROPN 1
דינגיאו	1 PROPN 1
דינה	1 PROPN 1
דינו	2 NOUN.MS_דין 2
דינם	1 NOUN.MS_דין 1
דינמיקה	1 NOUN.FS 1
דיס	1 PROPN 1
דיסני	13 PROPN 13
דיסנילנד	1 PROPN 1
דיסקוטקים	2 NOUN.MP_דיסקוטק 2
דיסקונט	3 PROPN 3
דיסקטים	1 NOUN.MP_דיסקט 1
דיסקים	1 NOUN.MP_דיסק 1
דיסקרציה	1 NOUN 1
דיפלומטיים	1 ADJ.MP_דיפלומטי 1
דיפלומטים	1 NOUN.MP_דיפלומט 1
דיפנדרה	1 PROPN 1
דיקטים	1 NOUN.MP_דיקט 1
דיקלם	1 VERB.3P__ 1
דיקסטרה	1 PROPN 1
דיר	1 NOUN.MS 1
דירה	14 NOUN.FS 14
דירוג	2 NOUN.MS 2
דירות	2 NOUN.FP_דירה 2
דירותיהם	2 NOUN.FP_דירה 2
דירקטוריון	5 NOUN.MS 5
דירת	1 NOUN.FS_דירה 1
דל	5 ADJ.MS 5
דלאמונטיין	1 PROPN 1
דלדול	1 NOUN.MS 1
דלה	1 ADJ.FS_דל 1
דלהי	2 PROPN 2
דליה	2 PROPN 2
דליים	1 NOUN.MP_דלי 1
דליל	1 ADJ.MS 1
דלילה	1 ADJ.FS_דליל 1
דלק	2 NOUN.MS 2
דלקות	1 NOUN.FP_דלקת 1
דלת	7 NOUN.FS 7
דלתות	10 NOUN.FP_דלת 10
דם	7 NOUN.MS 7
דמה	2 NOUN_דם 2
דמו	1 NOUN.MS_דם 1
דמוגרפית	1 ADJ.FS_דמוגרפי 1
דמוי	2 ADJ 2
דמויות	5 NOUN.FP_דמות 5
דמויותיו	2 NOUN.FP_דמות 2
דמוית	1 ADJ.FS_דמוי 1
דמונית	1 ADJ.FS_דמוני 1
דמוקרטי	3 ADJ.MS 3
דמוקרטיה	2 NOUN.FS 2
דמוקרטיות	1 NOUN.FP_דמוקרטיה 1
דמוקרטית	3 ADJ.FS_דמוקרטי 3
דמות	8 NOUN.FS 8
דמותה	1 NOUN.FS_דמות 1
דמותו	3 NOUN.FS_דמות 3
דמי	7 NOUN.MP__ 7
דמיון	1 NOUN.MS 1
דמיונית	2 ADJ.FS_דמיוני 2
דמים	1 NOUN.MP_דם 1
דמם	1 NOUN.MS_דם 1
דממת	1 NOUN.FS_דממה 1
דמעות	1 NOUN.FP_דמעה 1
דן	11 PROPN 10 VERB.3P 1
דנדי	2 PROPN 2
דנדיק	1 PROPN 1
דנה	2 VERB.3P_דן 2
דנו	3 VERB.6P_דן 3
דנוור	6 PROPN 6
דנון	2 PROPN 2
דני	2 PROPN 2
דניאל	5 PROPN 5
דניס	1 PROPN 1
דסטי	1 PROPN 1
דעה	3 NOUN.FS 3
דעות	8 NOUN.FP_דעה 8
דעים	1 NOUN 1
דעכה	1 VERB.3P_דעך 1
דעת	15 NOUN.FS 15
דעתו	3 NOUN.FS_דעה 3
דעתי	1 NOUN.FS_דעה 1
דפוס	5 NOUN.MS 5
דפוסי	1 NOUN.MP_דפוס 1
דפי	2 NOUN.MP_דף 2
דפנים	1 NOUN.FP_דפנה 1
דפנסיווי	1 ADJ.MS_דפנסיבי 1
דצמבר	1 PROPN 1
דק	1 ADJ.MS 1
דקה	9 NOUN.FS 8 ADJ.FS_דק 1
דקור	1 PROPN 1
דקות	23 NOUN.FP_דקה 21 ADJ.FP_דק 2
דקיק	2 ADJ.MS 2
דקיקות	1 ADJ.FP_דקיק 1
דקירת	1 NOUN.FS_דקירה 1
דקרו	1 VERB.6P_דקר 1
דקת	2 NOUN.FS_דקה 2
דר	1 VERB.1P 1
דרבון	1 NOUN.MS 1
דרבי	2 NOUN.MS 2
דרג	1 NOUN.MS 1
דרוויש	1 PROPN 1
דרום	5 NOUN.MS 5
דרומה	1 NOUN.MS_דרום 1
דרוקר	1 PROPN 1
דרור	2 PROPN 1 NOUN.MS 1
דרורי	1 PROPN 1
דרושה	1 VERB.1P_דרש 1
דרייב	1 PROPN 1
דריקס	3 PROPN 3
דרישה	4 NOUN.FS 4
דרישות	3 NOUN.FP_דרישה 3
דרישותינו	1 NOUN.FP_דרישה 1
דרישת	3 NOUN.FS_דרישה 3
דרך	25 NOUN.FS 19 ADP 5 VERB.3P 1
דרכה	2 NOUN.FS_דרך 1 VERB.3P_דרך 1
דרכו	2 NOUN.FS_דרך 2
דרכי	2 NOUN.FS_דרך 1 NOUN.FP_דרך 1
דרכיהם	2 NOUN.FP_דרך 2
דרכים	15 NOUN.FP_דרך 15
דרכך	1 NOUN_דרך 1
דרכם	3 NOUN.FS_דרך 3
דרמטי	2 ADJ.MS 2
דרמטית	1 ADJ.FS_דרמטי 1
דרקסל	3 PROPN 3
דרש	5 VERB.3P 5
דרשה	1 NOUN.FS 1
דרשו	3 VERB.6P_דרש 3
דת	5 NOUN.FS 5
דתי	9 ADJ.MS 7 NOUN.MS 2
דתיות	2 ADJ.FP_דתי 2
דתיים	3 ADJ.MP_דתי 3
דתית	2 ADJ.FS_דתי 2
ה	52 DET 52
ה"אביב	1 DET_ה 1
ה"בשר	1 DET_ה 1
ה"גורנאל	1 DET_ה 1
ה"דאבל	1 DET_ה 1
ה"הארד	1 DET_ה 1
ה"המשך	1 DET_ה 1
ה"וול	1 DET_ה 1
ה"חובבניות	1 DET_ה 1
ה"טיימס	1 DET_ה 1
ה"טייפון	1 DET_ה 1
ה"טראנספר	1 DET_ה 1
ה"טרפים	2 DET_ה 2
ה"לוס	1 DET_ה 1
ה"מבנים	1 DET_ה 1
ה"משפחתון	1 DET_ה 1
ה"סופר	1 DET_ה 1
ה"סלקציה	1 DET_ה 1
ה"סרגלים	1 DET_ה 1
ה"פוטבול	1 DET_ה 1
ה"פרופיל	1 DET_ה 1
ה"רשמית	1 DET_ה 1
ה"שיפוצניק	1 DET_ה 1
ה"שפע	1 DET_ה 1
ה"תנאים	1 DET_ה 1
ה02	7 DET_ה 7
ה03	2 DET_ה 2
ה05	6 DET_ה 6
ה06	3 DET_ה 3
ה07	2 DET_ה 2
ה08	4 DET_ה 4
ה09	2 DET_ה 2
ה12	3 DET_ה 3
ה16	1 DET_ה 1
ה19	1 DET_ה 1
ה21	1 DET_ה 1
ה31	1 DET_ה 1
ה4	1 DET_ה 1
ה41	2 DET_ה 2
ה44	1 DET_ה 1
ה45	1 DET_ה 1
ה51	1 DET_ה 1
ה52.11	1 DET_ה 1
ה57	1 DET_ה 1
ה6.6.28	1 DET_ה 1
ה63	1 DET_ה 1
ה7	1 DET_ה 1
ה8	2 DET_ה 2
ה81	1 DET_ה 1
ה91	7 DET_ה 7
האב	12 DET_ה 12
האבדה	1 DET_ה 1
האבות	1 DET_ה 1
האבטחה	1 DET_ה 1
האבטלה	1 DET_ה 1
האביב	1 DET_ה 1
האבל	1 DET_ה 1
האבלות	1 DET_ה 1
האבן	1 DET_ה 1
האבנים	1 DET_ה 1
האג	1 PROPN 1
האגדה	1 DET_ה 1
האגודה	4 DET_ה 4
האגף	2 DET_ה 2
האגר	1 PROPN 1
האדום	6 DET_ה 6
האדומים	1 DET_ה 1
האדוקים	1 DET_ה 1
האדיר	2 DET_ה 2
האדירה	3 DET_ה 3
האדירים	1 DET_ה 1
האדם	20 DET_ה 20
האדמה	6 DET_ה 6
האדריכלות	1 DET_ה 1
האהדה	1 DET_ה 1
האו	1 PROPN 1
האו"ם	4 DET_ה 4
האובד	1 DET_ה 1
האודיסיאה	2 DET_ה 2
האוהבת	1 SCONJ_ה 1
האוהדים	2 DET_ה 2
האוהל	1 DET_ה 1
האוהלים	5 DET_ה 5
האוויר	7 DET_ה 7
האווירה	2 DET_ה 2
האווירית	6 DET_ה 6
האוורד	1 PROPN 1
האוזן	1 DET_ה 1
האוטובוס	1 DET_ה 1
האוטובוסים	2 DET_ה 2
האוטוביוגרפי	1 DET_ה 1
האוטומט	1 DET_ה 1
האוטון	2 PROPN 2
האוטונומיה	1 DET_ה 1
האוטונומית	1 DET_ה 1
האוטוקרט	1 DET_ה 1
האויב	2 DET_ה 2
האוכל	2 DET_ה 2
האוכלוסייה	7 DET_ה 7
האולימפי	2 DET_ה 2
האולימפיות	1 DET_ה 1
האולימפיים	2 DET_ה 2
האולימפית	3 DET_ה 3
האולם	2 DET_ה 2
האולפנים	1 DET_ה 1
האומדן	1 DET_ה 1
האומדנים	1 DET_ה 1
האומה	1 DET_ה 1
האומר	2 SCONJ_ה 2
האומרים	1 SCONJ_ה 1
האוניברסיטאות	1 DET_ה 1
האוניברסיטה	2 DET_ה 2
האונים	1 DET_ה 1
האוסרת	1 SCONJ_ה 1
האופוזיציה	4 DET_ה 4
האופורטוניסטי	1 DET_ה 1
האופי	1 DET_ה 1
האופייניות	1 DET_ה 1
האופייניים	1 DET_ה 1
האופנה	1 DET_ה 1
האופנוע	1 DET_ה 1
האופנתי	1 DET_ה 1
האופפת	2 SCONJ_ה 2
האופציה	1 DET_ה 1
האופציות	1 DET_ה 1
האופרה	1 DET_ה 1
האופרטיווית	1 DET_ה 1
האוצר	53 DET_ה 53 ***
האור	8 DET_ה 8
האורווליאני	1 DET_ה 1
האורחים	3 DET_ה 3
האוריאה	1 DET_ה 1
האורך	1 DET_ה 1
האורן	1 DET_ה 1
האורתודוקסיה	1 DET_ה 1
האורתודוקסית	1 DET_ה 1
האושר	2 DET_ה 2
האזור	6 DET_ה 6
האזורי	3 DET_ה 3
האזכור	2 DET_ה 2
האזעקה	1 DET_ה 1
האזרח	5 DET_ה 5
האזרחי	2 DET_ה 2
האזרחיים	1 DET_ה 1
האזרחים	1 DET_ה 1
האזרחית	1 DET_ה 1
האח	1 DET_ה 1
האחד	4 DET_ה 4
האחוז	1 DET_ה 1
האחוזה	1 DET_ה 1
האחורי	1 DET_ה 1
האחורית	1 DET_ה 1
האחזקה	1 DET_ה 1
האחיד	2 DET_ה 2
האחים	3 DET_ה 3
האחר	2 DET_ה 2
האחראי	3 DET_ה 3
האחראים	2 DET_ה 2
האחרון	26 DET_ה 26
האחרונה	18 DET_ה 18
האחרונות	22 DET_ה 22
האחרונים	35 DET_ה 35
האחרות	3 DET_ה 3
האחריות	4 DET_ה 4
האחרים	15 DET_ה 15
האחרת	1 DET_ה 1
האחת	4 DET_ה 4
האטה	1 NOUN.FS 1
האטומי	1 DET_ה 1
האטרקטיווית	1 DET_ה 1
האי	2 DET_ה 2
האיבה	3 DET_ה 3
האיגוד	5 DET_ה 5
האיגודים	11 DET_ה 11
האיגרוף	1 DET_ה 1
האידיאולוג	1 DET_ה 1
האידיאולוגי	1 DET_ה 1
האידיאולוגיה	1 DET_ה 1
האידיאולוגיים	1 DET_ה 1
האיום	7 DET_ה 7
האיומה	1 DET_ה 1
האיומים	1 DET_ה 1
האיזור	1 DET_ה 1
האיחוי	1 DET_ה 1
האיחול	1 DET_ה 1
האיטלקי	4 DET_ה 4
האיטלקים	1 DET_ה 1
האיטלקית	6 DET_ה 6
האילוצים	1 DET_ה 1
האימאם	1 DET_ה 1
האימונים	3 DET_ה 3
האימפריות	1 DET_ה 1
האימפרסיוניזם	2 DET_ה 2
האימפרסיוניסטיים	1 DET_ה 1
האימתני	1 DET_ה 1
האינדיאנית	1 DET_ה 1
האינטלקטואלית	1 DET_ה 1
האינטרסים	3 DET_ה 3
האינסטינקטים	2 DET_ה 2
האינפלציה	4 DET_ה 4
האינפלציוני	1 DET_ה 1
האינתיפאדה	3 DET_ה 3
האיסור	1 DET_ה 1
האיסלאמיים	1 DET_ה 1
האיסלם	2 DET_ה 2
האיסלמי	3 DET_ה 3
האירוח	1 DET_ה 1
האירוני	1 DET_ה 1
האירוניה	1 DET_ה 1
האירוע	3 DET_ה 3
האירועים	9 DET_ה 9
האירופי	3 DET_ה 3
האירופיים	1 DET_ה 1
האירופית	4 DET_ה 4
האירי	2 DET_ה 2
האירים	2 DET_ה 2
האירית	1 DET_ה 1
האיש	13 DET_ה 13
האישה	1 DET_ה 1
האישום	8 DET_ה 8
האישור	1 DET_ה 1
האישיות	3 DET_ה 3
האישים	1 DET_ה 1
האישית	2 DET_ה 2
האיתן	1 DET_ה 1
האכזבה	3 DET_ה 3
האל	8 DET_ה 7 PROPN 1
האלבום	1 DET_ה 1
האלבומים	2 DET_ה 2
האלה	22 DET_ה 20 PROPN 2
האלו	1 DET_ה 1
האלוהית	2 DET_ה 2
האלומיניום	4 DET_ה 4
האלון	1 DET_ה 1
האלוף	4 DET_ה 4
האלופה	4 DET_ה 4
האלופות	5 DET_ה 5
האלופים	1 DET_ה 1
האלטרנטיווה	2 DET_ה 2
האלימות	7 DET_ה 7
האלימים	1 DET_ה 1
האלמנט	1 DET_ה 1
האלמנטרי	1 DET_ה 1
האלף	1 DET_ה 1
האלפים	1 DET_ה 1
האלתור	1 DET_ה 1
האם	38 ADV.I 28 DET_ה 10
האמא	2 DET_ה 2
האמבולנס	4 DET_ה 4
האמבורג	1 PROPN 1
האמביוולנטיים	1 DET_ה 1
האמהות	1 DET_ה 1
האמונה	3 DET_ה 3
האמור	5 SCONJ_ה 4 DET_ה 1
האמורים	3 SCONJ_ה 3
האמין	1 VERB.3P 1
האמינו	1 VERB.6P_האמין 1
האמיר	1 DET_ה 1
האמירה	1 DET_ה 1
האמיתי	3 DET_ה 3
האמיתיים	4 DET_ה 4
האמיתית	1 DET_ה 1
האמן	1 DET_ה 1
האמנות	7 DET_ה 7
האמנותי	2 DET_ה 2
האמנים	1 DET_ה 1
האמצעי	1 DET_ה 1
האמצעים	6 DET_ה 6
האמרה	2 DET_ה 2
האמריקאי	22 DET_ה 22
האמריקאיות	2 DET_ה 2
האמריקאיים	8 DET_ה 8
האמריקאים	10 DET_ה 9 X_ה 1
האמריקאית	13 DET_ה 13
האמת	7 DET_ה 7
האמתניים	1 DET_ה 1
האנא	2 PROPN 2
האנגלי	4 DET_ה 4
האנגלית	5 DET_ה 5
האנוש	1 DET_ה 1
האנושי	2 DET_ה 2
האנושית	1 DET_ה 1
האנטי	6 DET_ה 6
האנטישמיות	1 DET_ה 1
האנימציה	2 DET_ה 2
האנס	1 PROPN 1
האנרגיה	8 DET_ה 8
האנשים	6 DET_ה 6
האסטראטגי	1 DET_ה 1
האסטראטגיות	1 DET_ה 1
האסטראטגיים	2 DET_ה 2
האסטראטגית	2 DET_ה 2
האסטרטגי	2 DET_ה 2
האסיפה	1 DET_ה 1
האסירים	3 DET_ה 3
האספה	2 DET_ה 2
האף	1 DET_ה 1
האפוטרופסות	1 DET_ה 1
האפוקליפטי	1 DET_ה 1
האפור	2 DET_ה 2
האפט	2 PROPN 2
האפידמיולוגיה	1 DET_ה 1
האפיפיור	1 DET_ה 1
האפלה	1 DET_ה 1
האפסית	1 DET_ה 1
האפקטיווי	2 DET_ה 2
האפשר	2 SCONJ_ה 2
האפשרויות	2 DET_ה 2
האפשרות	10 DET_ה 10
האצ"ל	1 DET_ה 1
האקדח	2 DET_ה 2
האקדמאים	1 DET_ה 1
האקדמיות	1 DET_ה 1
האקטוארי	1 DET_ה 1
האקמה	1 DET_ה 1
האקס	1 DET_ה 1
הארבעה	1 DET_ה 1
הארבעים	1 DET_ה 1
הארגון	9 DET_ה 9
הארגונים	1 DET_ה 1
הארגנטינאי	1 DET_ה 1
הארגנטיני	2 DET_ה 2
הארה	1 NOUN.FS 1
הארווארד	2 PROPN 2
הארווי	3 PROPN 3
הארוטיקה	1 DET_ה 1
הארוך	2 DET_ה 2
הארוכה	2 DET_ה 2
הארון	6 DET_ה 6
הארועים	1 DET_ה 1
הארטס	1 PROPN 1
האריזה	4 DET_ה 4
האריכה	1 VERB.3P_האריך 1
הארכה	2 NOUN.FS 2
הארכיטקטית	2 DET_ה 2
הארנונה	6 DET_ה 6
הארסית	2 DET_ה 2
הארץ	41 DET_ה 41
הארצות	4 DET_ה 4
הארצי	14 DET_ה 14
הארציים	1 DET_ה 1
הארצישראלי	1 DET_ה 1
הארצית	6 DET_ה 6
האש	3 DET_ה 3
האשדודי	1 DET_ה 1
האשה	13 DET_ה 13
האשים	4 VERB.3P 4
האשימה	2 VERB.3P_האשים 2
האשימו	3 VERB.6P_האשים 3
האשליה	1 DET_ה 1
האשליות	1 DET_ה 1
האשמה	2 DET_ה 1 NOUN.FS 1
האתגר	2 DET_ה 2
האתגרים	1 DET_ה 1
האתיאיזם	1 DET_ה 1
האתיאיסטים	1 DET_ה 1
האתיופית	1 DET_ה 1
האתלטים	1 DET_ה 1
האתר	5 DET_ה 5
האתרים	1 DET_ה 1
הבא	16 DET_ה 16
הבאה	15 DET_ה 14 SCONJ_ה 1
הבאות	4 DET_ה 4
הבאים	10 SCONJ_ה 6 DET_ה 4
הבאס	1 DET_ה 1
הבג"ץ	1 DET_ה 1
הבגרות	1 DET_ה 1
הבד	1 DET_ה 1
הבדיקה	5 DET_ה 5
הבדל	5 NOUN.MS 5
הבדן	1 PROPN 1
הבהיר	4 VERB.3P 3 DET_ה 1
הבהירה	1 VERB.3P_הבהיר 1
הבהירו	2 VERB.6P_הבהיר 2
הבהירות	1 DET_ה 1
הבובות	3 DET_ה 3
הבוהק	1 DET_ה 1
הבולגרי	1 DET_ה 1
הבולט	3 DET_ה 3
הבולטים	4 DET_ה 4
הבולטת	1 SCONJ_ה 1
הבולס	1 DET_ה 1
הבונדסליגה	1 DET_ה 1
הבוסים	1 DET_ה 1
הבוקר	5 DET_ה 3 ADV 2
הבורא	3 DET_ה 3
הבורמזי	1 DET_ה 1
הבורסות	1 DET_ה 1
הבורר	1 DET_ה 1
הבוררים	1 DET_ה 1
הבזבזנית	1 DET_ה 1
הבחורים	1 DET_ה 1
הבחין	1 VERB.3P 1
הבחינה	2 VERB.3P_הבחין 2
הבחינו	1 VERB.6P_הבחין 1
הבחינות	1 DET_ה 1
הבחירה	3 DET_ה 3
הבחירות	34 DET_ה 34
הבחנה	4 NOUN.FS 4
הבטוחה	1 DET_ה 1
הבטחה	4 NOUN.FS 4
הבטחון	1 DET_ה 1
הבטחותיו	1 NOUN.FP_הבטחה 1
הבטחת	1 NOUN.FS_הבטחה 1
הבטיח	8 VERB.3P 8
הבטיחה	2 VERB.3P_הבטיח 2
הבטיחו	1 VERB.6P_הבטיח 1
הבטיחות	2 DET_ה 2
הבי	1 DET_ה 1
הבי"ל	1 DET_ה 1
הביא	5 VERB.3P 5
הביאה	1 VERB.3P_הביא 1
הביאו	2 VERB.6P_הביא 2
הביבליוגראפית	1 DET_ה 1
הבידוד	1 DET_ה 1
הבידור	1 DET_ה 1
הביון	1 DET_ה 1
הביורוקרטים	1 DET_ה 1
הביורוקרטית	1 DET_ה 1
הביט	1 VERB.3P 1
הביטוח	22 DET_ה 22
הביטוי	3 DET_ה 3
הביטחון	48 DET_ה 48
הביטחוני	1 DET_ה 1
הבימה	1 DET_ה 1
הבימוי	1 DET_ה 1
הבין	15 DET_ה 14 VERB.3P 1
הבינה	1 VERB.3P_הבין 1
הבינו	2 VERB.6P_הבין 2
הבינוי	9 DET_ה 9
הביניים	3 DET_ה 3
הבינלאומי	2 DET_ה 2
הביסה	1 VERB.3P_הביס 1
הביע	8 VERB.3P 8
הביעה	1 VERB.3P_הביע 1
הביעו	4 VERB.6P_הביע 4
הביצוע	3 DET_ה 3
הביקור	8 DET_ה 8
הביקורת	5 DET_ה 5
הביקורתית	1 DET_ה 1
הביקוש	2 DET_ה 2
הבירה	1 DET_ה 1
הבית	23 DET_ה 23
הבית"ריות	2 DET_ה 2
הביתה	6 ADV 6
הביתי	3 DET_ה 3
הביתיות	3 DET_ה 3
הביתיים	2 DET_ה 2
הבכורה	5 DET_ה 5
הבכיר	3 DET_ה 3
הבכירים	5 DET_ה 5
הבלגים	2 DET_ה 2
הבלגית	3 DET_ה 3
הבלו	2 DET_ה 2
הבליה	1 NOUN.MP_הבל 1
הבליט	1 VERB.3P 1
הבליע	1 VERB.3P 1
הבלם	2 DET_ה 2
הבלתי	11 DET_ה 11
הבמאי	3 DET_ה 3
הבמאים	1 DET_ה 1
הבמה	1 DET_ה 1
הבן	8 DET_ה 8
הבנה	3 NOUN.FS 3
הבנות	7 DET_ה 7
הבנייה	16 DET_ה 15 NOUN 1
הבניין	6 DET_ה 6
הבניינים	2 DET_ה 2
הבנין	1 DET_ה 1
הבנק	32 DET_ה 32
הבנקאות	1 DET_ה 1
הבנקאית	1 DET_ה 1
הבנקים	9 DET_ה 7 X_ה 2
הבנתי	2 NOUN.FS_הבנה 1 VERB.1P_הבין 1
הבסיס	1 DET_ה 1
הבסיסית	1 DET_ה 1
הבעיה	26 DET_ה 26
הבעיות	8 DET_ה 8
הבעייה	1 DET_ה 1
הבעייתי	1 DET_ה 1
הבעל	3 DET_ה 3
הבעלות	1 DET_ה 1
הבעלים	1 DET_ה 1
הבעת	1 DET_ה 1
הבצל	1 DET_ה 1
הבקבוק	1 DET_ה 1
הבקבוקים	3 DET_ה 3
הבקיע	6 VERB.3P 6
הבקיעה	2 VERB.3P_הבקיע 2
הבקיעו	1 VERB.6P_הבקיע 1
הבקעה	3 NOUN.FS 2 DET_ה 1
הבקרה	2 DET_ה 2
הבקשה	1 DET_ה 1
הבראה	1 NOUN.FS 1
הברבור	1 DET_ה 1
הברוטו	1 DET_ה 1
הברום	1 DET_ה 1
הברון	1 DET_ה 1
הברורה	1 DET_ה 1
הברות	1 NOUN.FP_הברה 1
הברז	2 DET_ה 2
הברזל	2 DET_ה 2
הברחת	1 NOUN.FS_הברחה 1
הבריאות	14 DET_ה 14
הבריאותי	1 DET_ה 1
הבריאים	1 SCONJ_ה 1
הבריון	1 DET_ה 1
הבריונים	1 DET_ה 1
הבריטי	5 DET_ה 5
הבריטים	1 DET_ה 1
הבריטית	2 DET_ה 2
הבריק	1 VERB.3P 1
הברירה	2 DET_ה 2
הברית	21 DET_ה 21
הברלינאית	1 DET_ה 1
הברפלד	1 PROPN 1
הבשורה	2 DET_ה 2
הבשיתוף	1 DET_ה 1
הבשמים	1 DET_ה 1
הבת	3 DET_ה 3
הבתולים	1 DET_ה 1
הגאווה	1 DET_ה 1
הגאלה	1 DET_ה 1
הגבוה	6 DET_ה 4 SCONJ_ה 2
הגבוהה	8 DET_ה 7 SCONJ_ה 1
הגבוהות	1 DET_ה 1
הגבוהים	2 DET_ה 2
הגבול	16 DET_ה 16
הגבורה	1 DET_ה 1
הגביה	1 VERB.3P 1
הגבייה	1 DET_ה 1
הגבינה	1 DET_ה 1
הגביר	1 VERB.3P 1
הגבירה	1 VERB.3P_הגביר 1
הגבירו	1 VERB.6P_הגביר 1
הגבלה	1 NOUN.FS 1
הגבעה	1 DET_ה 1
הגבר	4 DET_ה 4
הגברים	3 DET_ה 3
הגברת	2 DET_ה 2
הגג	1 DET_ה 1
הגגות	1 DET_ה 1
הגדה	3 DET_ה 3
הגדול	23 DET_ה 23
הגדולה	10 DET_ה 10
הגדולות	4 DET_ה 4
הגדולים	9 DET_ה 9
הגדיל	1 VERB.3P 1
הגדיר	3 VERB.3P 3
הגדירו	1 VERB.6P_הגדיר 1
הגדלת	3 NOUN.FS_הגדלה 3
הגדעונים	1 DET_ה 1
הגדר	1 DET_ה 1
הגדרה	1 NOUN.FS 1
הגדרות	2 NOUN.FP_הגדרה 1 DET_ה 1
הגדרתה	2 NOUN.FS_הגדרה 2
הגוברת	1 DET_ה 1
הגוון	1 DET_ה 1
הגוונים	1 DET_ה 1
הגויים	1 DET_ה 1
הגולמי	1 DET_ה 1
הגולשות	1 SCONJ_ה 1
הגומי	1 DET_ה 1
הגומלין	4 DET_ה 4
הגון	1 ADJ.MS 1
הגונה	1 ADJ.FS_הגון 1
הגונים	1 DET_ה 1
הגוסס	1 DET_ה 1
הגוף	6 DET_ה 6
הגופים	2 DET_ה 2
הגופני	1 DET_ה 1
הגורל	1 DET_ה 1
הגורמים	9 DET_ה 8 SCONJ_ה 1
הגורמת	1 SCONJ_ה 1
הגורסת	1 SCONJ_ה 1
הגוש	1 DET_ה 1
הגושים	1 DET_ה 1
הגז	15 DET_ה 15
הגזענות	3 DET_ה 3
הגזעני	1 DET_ה 1
הגטאות	1 DET_ה 1
הגטו	2 DET_ה 2
הגיא	1 DET_ה 1
הגיאו	1 DET_ה 1
הגיב	7 VERB.3P 7
הגיבו	2 VERB.6P_הגיב 2
הגיבור	4 DET_ה 4
הגיבורה	1 DET_ה 1
הגידול	1 DET_ה 1
הגיהאד	2 DET_ה 2
הגיהנום	1 DET_ה 1
הגיוון	1 DET_ה 1
הגיונית	1 ADJ.FS_הגיוני 1
הגיוס	1 DET_ה 1
הגיח	3 VERB.3P 3
הגייסות	1 DET_ה 1
הגיל	1 DET_ה 1
הגילוי	1 DET_ה 1
הגילויים	1 DET_ה 1
הגינוי	1 DET_ה 1
הגיע	19 VERB.3P 19
הגיעה	9 VERB.3P_הגיע 9
הגיעו	22 VERB.6P_הגיע 22
הגירה	1 NOUN.FS 1
הגירסאות	1 DET_ה 1
הגירעון	9 DET_ה 9
הגירתם	1 NOUN.FS_הגירה 1
הגיש	4 VERB.3P 4
הגישה	9 DET_ה 5 VERB.3P_הגיש 4
הגישו	2 VERB.6P_הגיש 2
הגל	2 DET_ה 2
הגלובוס	1 DET_ה 1
הגלולה	1 DET_ה 1
הגלומות	1 DET_ה 1
הגלות	1 DET_ה 1
הגליל	12 DET_ה 12
הגלם	2 DET_ה 2
הגם	2 CCONJ 2
הגמורה	1 DET_ה 1
הגמישים	2 DET_ה 2
הגמלאות	1 DET_ה 1
הגמלאים	2 DET_ה 2
הגמר	5 DET_ה 5
הגמשת	1 NOUN.FS_הגמשה 1
הגנב	1 DET_ה 1
הגנבות	1 DET_ה 1
הגנה	9 NOUN.FS 9
הגנרל	5 DET_ה 5
הגנתה	1 NOUN.FS_הגנה 1
הגנתי	2 ADJ.MS 2
הגענו	3 VERB.4P_הגיע 3
הגעת	1 NOUN.FS_הגעה 1
הגעתי	5 VERB.1P_הגיע 5
הגפן	1 DET_ה 1
הגרון	1 DET_ה 1
הגרוע	1 DET_ה 1
הגרועה	1 DET_ה 1
הגרילה	2 DET_ה 2
הגריסה	1 DET_ה 1
הגרמני	7 DET_ה 7
הגרמניות	2 DET_ה 2
הגרמניים	1 DET_ה 1
הגרמנים	2 DET_ה 2
הגרעין	2 DET_ה 2
הגרעיניות	1 DET_ה 1
הגרפוטק	1 DET_ה 1
הגשומה	1 DET_ה 1
הגשם	1 DET_ה 1
הגשמים	3 DET_ה 3
הגשנו	1 VERB.4P_הגיש 1
הגשרים	1 DET_ה 1
הגששים	2 DET_ה 2
הגשת	4 NOUN.FS_הגשה 4
הגשתי	1 VERB.1P_הגיש 1
הדבק	5 DET_ה 5
הדבקה	1 NOUN.FS 1
הדבקים	1 DET_ה 1
הדבר	21 DET_ה 21
הדברים	17 DET_ה 17
הדגיש	5 VERB.3P 5
הדגישה	1 VERB.3P_הדגיש 1
הדגישו	2 VERB.6P_הדגיש 2
הדגל	2 DET_ה 2
הדגלים	1 DET_ה 1
הדגם	4 DET_ה 4
הדגמים	3 DET_ה 3
הדגמת	1 NOUN.FS_הדגמה 1
הדגמתי	1 VERB.1P_הדגים 1
הדגש	2 DET_ה 2
הדגשה	1 NOUN.FS 1
הדגשתי	1 VERB.1P_הדגיש 1
הדדיות	1 ADJ.FP_הדדי 1
הדדית	2 ADJ.FS_הדדי 2
הדו	3 DET_ה 3
הדו"ח	4 DET_ה 4
הדו"חות	3 DET_ה 3
הדואגים	1 SCONJ_ה 1
הדואליות	1 DET_ה 1
הדואר	1 DET_ה 1
הדובר	1 DET_ה 1
הדוברים	2 DET_ה 2
הדוברת	1 DET_ה 1
הדוגלים	1 DET_ה 1
הדוגלת	2 SCONJ_ה 2
הדוגמה	1 DET_ה 1
הדוד	1 DET_ה 1
הדודאים	1 DET_ה 1
הדולקות	1 SCONJ_ה 1
הדולר	5 DET_ה 5
הדומיננטי	1 DET_ה 1
הדוק	4 ADJ.MS 4
הדוקטור	1 DET_ה 1
הדוקטוראט	4 DET_ה 4
הדוקים	1 ADJ.MP_הדוק 1
הדוקר	6 DET_ה 6
הדור	2 DET_ה 2
הדורה	1 ADJ.FS_הדור 1
הדורים	1 ADJ.MP_הדור 1
הדחוסה	1 DET_ה 1
הדחות	1 NOUN.FP_הדחה 1
הדחיסות	1 DET_ה 1
הדחת	1 NOUN.FS_הדחה 1
הדחתה	1 NOUN.FS_הדחה 1
הדחתו	1 NOUN.FS_הדחה 1
הדיאלוג	1 DET_ה 1
הדיבור	2 DET_ה 2
הדיווח	2 DET_ה 2
הדיווחים	2 DET_ה 2
הדיון	8 DET_ה 8
הדיונים	4 DET_ה 4
הדיוק	1 DET_ה 1
הדיור	6 DET_ה 6
הדיחה	1 VERB.3P_הדיח 1
הדיילים	1 DET_ה 1
הדימוי	3 DET_ה 3
הדימויים	2 DET_ה 2
הדין	26 DET_ה 26
הדינמיט	1 DET_ה 1
הדיפלומטי	1 DET_ה 1
הדיקטטורה	1 DET_ה 1
הדירה	7 DET_ה 7
הדירוג	1 DET_ה 1
הדירות	1 DET_ה 1
הדירקטוריון	7 DET_ה 7
הדירקטורים	1 DET_ה 1
הדל	1 DET_ה 1
הדלילה	1 DET_ה 1
הדליף	1 VERB.3P 1
הדלפק	2 DET_ה 2
הדלק	23 DET_ה 23
הדלת	3 DET_ה 3
הדלתות	5 DET_ה 5
הדם	4 DET_ה 4
הדמגוגיות	1 DET_ה 1
הדמו	2 DET_ה 2
הדמויות	4 DET_ה 4
הדמוקרטי	3 DET_ה 3
הדמוקרטיה	9 DET_ה 9
הדמוקרטית	5 DET_ה 5
הדמות	2 DET_ה 2
הדמיוני	1 DET_ה 1
הדמים	4 DET_ה 4
הדני	2 DET_ה 2
הדס	2 NOUN.MS 1 PROPN 1
הדסה	6 PROPN 6
הדעות	3 DET_ה 3
הדעת	7 DET_ה 7
הדף	1 VERB.3P 1
הדפוסים	1 DET_ה 1
הדפנה	1 DET_ה 1
הדפסים	2 NOUN.MP_הדפס 2
הדקות	3 DET_ה 3
הדקירה	2 DET_ה 2
הדקירות	1 DET_ה 1
הדר	2 NOUN.MS 1 PROPN 1
הדרבי	3 DET_ה 3
הדרג	1 DET_ה 1
הדרגתי	3 ADJ.MS 3
הדרוזים	2 DET_ה 2
הדרום	7 DET_ה 7
הדרומי	7 DET_ה 7
הדרומית	1 DET_ה 1
הדרוש	2 SCONJ_ה 1 DET_ה 1
הדרושה	1 SCONJ_ה 1
הדרושות	2 DET_ה 2
הדרושים	4 DET_ה 3 SCONJ_ה 1
הדרישה	1 DET_ה 1
הדרך	8 DET_ה 8
הדרכה	1 NOUN.FS 1
הדרכים	3 DET_ה 3
הדרמאטי	1 DET_ה 1
הדרמה	1 DET_ה 1
הדרמטי	1 DET_ה 1
הדרמטיות	1 DET_ה 1
הדרמטית	1 DET_ה 1
הדשא	5 DET_ה 5
הדתי	3 DET_ה 3
הדתיות	2 DET_ה 2
ההארחה	1 DET_ה 1
ההארכה	1 DET_ה 1
ההאשמות	1 DET_ה 1
ההבדל	4 DET_ה 4
ההבנה	1 DET_ה 1
ההגבלות	2 DET_ה 2
ההגדרה	3 DET_ה 3
ההגירה	1 DET_ה 1
ההגנה	9 DET_ה 9
ההגנות	1 DET_ה 1
ההגנתי	1 DET_ה 1
ההגעה	1 DET_ה 1
ההדבקה	1 DET_ה 1
ההדדיות	1 DET_ה 1
ההדוקה	1 DET_ה 1
ההדור	1 DET_ה 1
ההדורים	1 DET_ה 1
ההדחה	1 DET_ה 1
ההדלפות	1 DET_ה 1
ההדס	2 DET_ה 2
ההדפס	1 DET_ה 1
ההדפסים	1 DET_ה 1
ההדק	1 DET_ה 1
ההדרגתיים	1 DET_ה 1
ההדרגתית	1 DET_ה 1
ההדרכה	2 DET_ה 2
הההשכלה	1 DET_ה 1
ההובלה	1 DET_ה 1
ההודי	1 DET_ה 1
ההודיים	1 DET_ה 1
ההודעה	5 DET_ה 5
ההווה	1 DET_ה 1
ההוויה	1 DET_ה 1
ההולך	1 SCONJ_ה 1
ההולכות	1 SCONJ_ה 1
ההולכת	2 SCONJ_ה 2
ההוללים	1 DET_ה 1
ההולנדיים	1 DET_ה 1
ההולנדית	1 DET_ה 1
ההומוריסט	1 DET_ה 1
ההומניסטי	1 DET_ה 1
ההומרי	1 DET_ה 1
ההון	2 DET_ה 2
ההונאה	1 DET_ה 1
ההופך	2 DET_ה 1 SCONJ_ה 1
ההופכים	1 SCONJ_ה 1
ההוצאה	7 DET_ה 7
ההוצאות	3 DET_ה 3
ההוקוס	1 DET_ה 1
ההוראה	2 DET_ה 2
ההוראות	3 DET_ה 3
ההורים	3 DET_ה 3
ההזדמנויות	1 DET_ה 1
ההזדמנות	4 DET_ה 4
ההזדקקות	1 DET_ה 1
ההזמנה	1 DET_ה 1
ההזרמה	1 DET_ה 1
ההחלטה	15 DET_ה 15
ההחלטות	10 DET_ה 10
ההחמצה	1 DET_ה 1
ההטבות	1 DET_ה 1
ההיבט	3 DET_ה 3
ההיבטים	1 DET_ה 1
ההיגד	1 DET_ה 1
ההיגיון	2 DET_ה 2
ההידברות	1 DET_ה 1
ההיטמעות	1 DET_ה 1
ההימורים	1 DET_ה 1
ההימלאיה	1 DET_ה 1
ההינדים	2 DET_ה 2
ההינדית	3 DET_ה 3
ההיסטורי	1 DET_ה 1
ההיסטוריה	4 DET_ה 4
ההיסטוריוגרפיה	1 DET_ה 1
ההיסטוריון	3 DET_ה 3
ההיסטוריות	1 DET_ה 1
ההיספאני	1 DET_ה 1
ההיערכות	2 DET_ה 2
ההיפך	1 DET_ה 1
ההיפרכל	1 DET_ה 1
ההיקף	1 DET_ה 1
ההיקש	1 DET_ה 1
ההישג	1 DET_ה 1
ההישגים	1 DET_ה 1
ההיתר	1 DET_ה 1
ההיתרים	2 DET_ה 2
ההכנה	2 DET_ה 2
ההכנות	3 DET_ה 3
ההכנסה	3 DET_ה 3
ההכנסות	3 DET_ה 3
ההכרה	2 DET_ה 2
ההכרעה	1 DET_ה 1
ההלבשה	1 DET_ה 1
ההלוואה	1 DET_ה 1
ההלוואות	3 DET_ה 3
ההלוויה	4 DET_ה 4
ההלווייה	5 DET_ה 5
ההליכה	1 DET_ה 1
ההליכים	1 DET_ה 1
ההלכה	5 DET_ה 5
ההלכות	1 DET_ה 1
ההלם	2 DET_ה 2
ההם	1 DET_ה 1
ההמוניים	1 DET_ה 1
ההמונים	3 DET_ה 3
ההמונית	2 DET_ה 2
ההמוצעת	1 DET_ה 1
ההמלצה	5 DET_ה 5
ההמלצות	1 DET_ה 1
ההמשך	3 DET_ה 3
ההנאה	1 DET_ה 1
ההנהגה	1 DET_ה 1
ההנהגות	1 DET_ה 1
ההנהלה	17 DET_ה 17
ההנחה	3 DET_ה 3
ההנחות	6 DET_ה 6
ההנחיה	2 DET_ה 2
ההנחיות	1 DET_ה 1
ההנפשה	1 DET_ה 1
ההסבר	3 DET_ה 3
ההסברה	4 DET_ה 4
ההסדר	3 DET_ה 3
ההסדרים	4 DET_ה 4
ההסכם	14 DET_ה 14
ההסכמים	3 DET_ה 3
ההסרטה	5 DET_ה 5
ההסתבכות	1 DET_ה 1
ההסתדרות	13 DET_ה 13
ההסתדרותית	1 DET_ה 1
ההעברה	1 DET_ה 1
ההעוויה	1 DET_ה 1
ההעמסה	1 DET_ה 1
ההענות	1 DET_ה 1
ההערכה	4 DET_ה 4
ההעתקה	1 DET_ה 1
ההפגנה	1 DET_ה 1
ההפוכה	2 DET_ה 2
ההפיכה	2 DET_ה 2
ההפסד	5 DET_ה 5
ההפסקה	2 DET_ה 2
ההפעלה	1 DET_ה 1
ההפקה	1 DET_ה 1
ההפרדה	1 DET_ה 1
ההפרש	1 DET_ה 1
ההצבעה	2 DET_ה 2
ההצגה	3 DET_ה 3
ההצהרות	3 DET_ה 3
ההצלה	3 DET_ה 3
ההצלחה	5 DET_ה 5
ההצלחות	1 DET_ה 1
ההצעה	11 DET_ה 11
ההצעות	1 DET_ה 1
ההרגל	1 DET_ה 1
ההרה	1 DET_ה 1
ההרוג	2 DET_ה 2
ההרחבה	1 DET_ה 1
ההרים	1 X_ה 1
ההריסה	1 DET_ה 1
ההריסות	1 DET_ה 1
ההרכב	3 DET_ה 3
ההרסנית	1 DET_ה 1
ההרתעה	1 DET_ה 1
ההשבעה	1 DET_ה 1
ההשגחה	1 DET_ה 1
ההשוואה	2 DET_ה 2
ההשמצות	1 DET_ה 1
ההשפלות	1 DET_ה 1
ההשפעה	1 DET_ה 1
ההשפעות	1 DET_ה 1
ההשקיה	1 DET_ה 1
ההשקעה	5 DET_ה 5
ההשקעות	11 DET_ה 11
ההשקפה	2 DET_ה 2
ההשראה	1 DET_ה 1
ההשתכרות	1 DET_ה 1
ההשתקפות	1 DET_ה 1
ההתאוששות	1 DET_ה 1
ההתאחדות	13 DET_ה 13
ההתגוננות	1 DET_ה 1
ההתגלות	1 DET_ה 1
ההתחייבות	1 DET_ה 1
ההתחלה	2 DET_ה 2
ההתייעצויות	1 DET_ה 1
ההתיישבות	1 DET_ה 1
ההתכנסות	1 DET_ה 1
ההתלהבות	4 DET_ה 4
ההתמוטטות	1 DET_ה 1
ההתמרדות	1 DET_ה 1
ההתנגדות	1 DET_ה 1
ההתנגשויות	1 DET_ה 1
ההתנהגות	1 DET_ה 1
ההתנחלויות	1 DET_ה 1
ההתנכרות	1 DET_ה 1
ההתנקשות	2 DET_ה 2
ההתנשאות	1 DET_ה 1
ההתעניינות	2 DET_ה 2
ההתערבות	1 DET_ה 1
ההתפוררות	1 DET_ה 1
ההתפרעויות	2 DET_ה 2
ההתפתחות	1 DET_ה 1
ההתקוממות	1 DET_ה 1
ההתקלסויות	1 DET_ה 1
ההתקפה	4 DET_ה 4
ההתקפי	1 DET_ה 1
ההתרגשות	3 DET_ה 3
ההתרוצצות	1 DET_ה 1
ההתרעה	1 DET_ה 1
הוא	468 PRON.SP 323 VERB.3P 145 ***
הואיל	2 CCONJ 2
הואילו	1 VERB.6P_הואיל 1
הואשם	2 VERB.3P 2
הובא	1 VERB.3P 1
הובאו	1 VERB.6P_הובא 1
הובטחה	1 VERB.3P_הובטח 1
הוביל	3 VERB.3P 3
הובילה	3 VERB.3P_הוביל 3
הובילו	1 VERB.6P_הוביל 1
הובלות	1 NOUN.FP_הובלה 1
הובלת	1 NOUN.FS_הובלה 1
הובסה	1 VERB.3P_הובס 1
הובעה	1 VERB.3P_הובע 1
הובקע	2 VERB.3P 2
הובקעו	2 VERB.6P_הובקע 2
הוגבל	1 VERB.3P 1
הוגבלו	1 VERB.6P_הוגבל 1
הוגדר	3 VERB.3P 3
הוגדרו	1 VERB.6P_הוגדר 1
הוגי	1 NOUN.MP_הוגה 1
הוגים	1 VERB.4P_הגה 1
הוגן	2 ADJ.MS 2
הוגנת	1 VERB.2P_הוגן 1
הוגש	3 VERB.3P 3
הוגשה	4 VERB.3P_הוגש 4
הוגשו	3 VERB.6P_הוגש 3
הוד	2 NOUN.MS 2
הודה	3 VERB.3P 3
הודו	10 PROPN 8 VERB.6P_הודה 2
הודות	6 ADP 6
הודח	2 VERB.3P 2
הודחו	2 VERB.6P_הודח 2
הודי	1 ADJ.MS 1
הודיע	16 VERB.3P 16
הודיעה	7 VERB.3P_הודיע 7
הודיעו	8 VERB.6P_הודיע 8
הודית	1 ADJ.FS_הודי 1
הודעה	7 NOUN.FS 7
הודעות	4 NOUN.FP_הודעה 4
הודעותיו	1 NOUN.FP_הודעה 1
הודעת	6 NOUN.FS_הודעה 6
הודעתו	3 NOUN.FS_הודעה 3
הודעתי	1 VERB.1P_הודיע 1
הודף	1 VERB.1P_הדף 1
הודפסו	1 VERB.6P_הודפס 1
הודרכה	1 VERB.3P_הודרך 1
הודתה	1 VERB.3P_הודה 1
הוואדי	1 DET_ה 1
הווארד	1 PROPN 1
הוודאית	1 DET_ה 1
הוויזואליים	1 DET_ה 1
הווילון	1 DET_ה 1
הוול	1 DET_ה 1
הוולס	1 DET_ה 1
הוועד	8 DET_ה 8
הוועדה	11 DET_ה 11
הוועידה	1 DET_ה 1
הוורודה	1 DET_ה 1
הווריאציה	1 DET_ה 1
הוותיק	2 DET_ה 2
הוותיקה	1 DET_ה 1
הוותיקות	1 DET_ה 1
הוותיקים	4 DET_ה 4
הוזהרו	1 VERB.6P_הוזהר 1
הוזכר	1 VERB.3P 1
הוזכרו	2 VERB.6P_הוזכר 2
הוזמן	2 VERB.3P 2
הוזמנה	1 VERB.3P_הוזמן 1
הוזמנו	1 VERB.6P_הוזמן 1
הוזרמו	1 VERB.6P_הוזרם 1
הוחזר	3 VERB.3P 3
הוחל	2 VERB.3P 2
הוחלה	1 VERB.3P_הוחל 1
הוחלט	13 VERB.3P 13
הוחלפה	1 VERB.3P_הוחלף 1
הוטל	5 VERB.3P 5
הויכוח	1 DET_ה 1
הוכו	2 VERB.6P_הוכה 2
הוכח	4 VERB.3P 4
הוכחה	1 NOUN.FS 1
הוכחות	1 NOUN.FP_הוכחה 1
הוכיח	2 VERB.3P 2
הוכיחו	1 VERB.6P_הוכיח 1
הוכיחת	1 VERB 1
הוכן	1 VERB.3P 1
הוכנס	1 VERB.3P 1
הוכנסו	2 VERB.6P_הוכנס 2
הוכרז	1 VERB.3P 1
הוכרזו	1 VERB.6P_הוכרז 1
הוכרחו	1 VERB.6P_הוכרח 1
הוכשר	1 VERB.3P 1
הולדתו	3 NOUN.FS_הולדת 3
הוליד	1 VERB.3P 1
הולידייס	1 PROPN 1
הוליווד	2 PROPN 2
הוליוודיות	1 ADJ.FP_הוליוודי 1
הולך	6 VERB.1P_הלך 6
הולכים	5 VERB.4P_הלך 5
הולכת	3 VERB.1P_הלך 3
הולם	3 ADJ.MS 3
הולמות	1 ADJ.FP_הולם 1
הולמים	1 ADJ.MP_הולם 1
הולמת	2 ADJ.FS_הולם 2
הולעטו	1 VERB.6P_הולעט 1
הולקומב	1 PROPN 1
הומור	2 NOUN.MS 2
הומוריסטי	1 ADJ.MS 1
הומוריסטיים	1 ADJ.MP_הומוריסטי 1
הומוריסטים	1 NOUN.MP_הומוריסט 1
הומניטרית	1 ADJ.FS_הומניטרי 1
הומרוס	3 PROPN 3
הון	9 NOUN.MS 9
הונגריה	6 PROPN 6
הונהגו	2 VERB.6P_הונהג 2
הונו	1 NOUN.MS_הון 1
הונח	1 VERB.3P 1
הונפקו	1 VERB.6P_הונפק 1
הוסבר	1 VERB.3P 1
הוסיף	12 VERB.3P 12
הוסיפה	2 VERB.3P_הוסיף 2
הוסיפו	3 VERB.6P_הוסיף 3
הוספה	1 NOUN.FS 1
הוספנו	1 VERB.4P_הוסיף 1
הועבר	4 VERB.3P 4
הועברה	1 VERB.3P_הועבר 1
הועברו	6 VERB.6P_הועבר 6
הועדה	1 DET_ה 1
הועלה	1 VERB.3P 1
הועלו	1 VERB.6P_הועלה 1
הועמד	1 VERB.3P 1
הועמדה	1 VERB.3P_הועמד 1
הועמדו	1 VERB.6P_הועמד 1
הוענק	1 VERB.3P 1
הוענשו	1 VERB.6P_הוענש 1
הוערכו	1 VERB.6P_הוערך 1
הופגנה	1 VERB.3P_הופגן 1
הופיע	4 VERB.3P 4
הופיעה	4 VERB.3P_הופיע 4
הופיעו	3 VERB.6P_הופיע 3
הופך	4 VERB.1P_הפך 4
הופכות	1 VERB.4P_הפך 1
הופכים	4 VERB.4P_הפך 4
הופכין	1 NOUN.MP 1
הופסקה	1 VERB.3P_הופסק 1
הופסקו	1 VERB.6P_הופסק 1
הופעה	1 NOUN.FS 1
הופעות	2 NOUN.FP_הופעה 2
הופעת	2 NOUN.FS_הופעה 2
הופעתו	1 NOUN.FS_הופעה 1
הופק	1 VERB.3P 1
הופקו	1 VERB.6P_הופק 1
הופתע	1 VERB.3P 1
הופתעתי	1 VERB.1P_הופתע 1
הוצא	2 VERB.3P 2
הוצאה	2 NOUN.FS 1 VERB.3P_הוצא 1
הוצאו	2 VERB.6P_הוצא 2
הוצאות	5 NOUN.FP_הוצאה 5
הוצאותיהם	1 NOUN.FP_הוצאה 1
הוצאנו	1 VERB.4P_הוציא 1
הוצאת	9 NOUN.FS_הוצאה 9
הוצבו	3 VERB.6P_הוצב 3
הוצג	1 VERB.3P 1
הוציא	4 VERB.3P 4
הוציאה	3 VERB.3P_הוציא 3
הוציאו	3 VERB.6P_הוציא 3
הוצע	1 VERB.3P 1
הוצת	2 VERB.3P 2
הוקל	1 VERB.3P 1
הוקם	2 VERB.3P 2
הוקמה	5 VERB.3P_הוקם 5
הוקמו	1 VERB.6P_הוקם 1
הוקעת	1 NOUN.FS_הוקעה 1
הוקצבו	1 VERB.6P_הוקצב 1
הוראה	4 NOUN.FS 4
הוראות	2 NOUN.FP_הוראה 2
הורדה	1 VERB.3P_הורד 1
הורדת	1 NOUN.FS_הורדה 1
הורה	9 VERB.3P 9
הורחק	1 VERB.3P 1
הורחקו	1 VERB.6P_הורחק 1
הורטון	3 PROPN 3
הוריה	1 NOUN.MP_הורה 1
הוריהן	1 NOUN.MP_הורה 1
הורים	4 NOUN.MP_הורה 4
הורכב	1 VERB.3P 1
הורשה	1 VERB.3P 1
הורשע	3 VERB.3P 3
הורשעו	3 VERB.6P_הורשע 3
הורתה	1 VERB.3P_הורה 1
הושאלו	1 VERB.6P_הושאל 1
הושבע	1 VERB.3P 1
הושג	5 VERB.3P 5
הושגה	2 VERB.3P_הושג 2
הושיטו	1 VERB.6P_הושיט 1
הושיעו	1 VERB.6P_הושיע 1
הושכרו	2 VERB.6P_הושכר 2
הושלך	2 VERB.3P 2
הושלכו	3 VERB.6P_הושלך 3
הושלם	1 VERB.3P 1
הושלמו	1 VERB.6P_הושלם 1
הושמט	1 VERB.3P 1
הושמטה	2 VERB.3P_הושמט 2
הושעה	2 VERB.3P 2
הושתלו	1 VERB.6P_הושתל 1
הותיר	2 VERB.3P 2
הותירה	1 VERB.3P_הותיר 1
הותנתה	1 VERB.3P_הותנה 1
הותקפה	1 VERB.3P_הותקף 1
הותקפו	1 VERB.6P_הותקף 1
הותרתם	1 NOUN.FS_הותרה 1
הזאב	2 DET_ה 2
הזאבים	1 DET_ה 1
הזאפטות	1 DET_ה 1
הזאת	12 DET_ה 12
הזבל	1 DET_ה 1
הזדהו	1 VERB.6P_הזדהה 1
הזדהות	7 NOUN.FS 7
הזדהיתי	1 VERB.1P_הזדהה 1
הזדוני	1 DET_ה 1
הזדוניות	2 DET_ה 2
הזדמן	1 VERB.3P 1
הזדמנויות	3 NOUN.FP_הזדמנות 3
הזדמנות	7 NOUN.FS 7
הזדרז	1 VERB.3P 1
הזה	56 DET_ה 56 ***
הזהב	7 DET_ה 7
הזהירה	2 VERB.3P_הזהיר 2
הזו	16 DET_ה 16
הזוג	4 DET_ה 4
הזוהמה	1 DET_ה 1
הזוהר	1 DET_ה 1
הזוועות	1 DET_ה 1
הזוכה	1 SCONJ_ה 1
הזוכים	2 DET_ה 2
הזול	3 DET_ה 3
הזולות	1 DET_ה 1
הזולים	1 DET_ה 1
הזולת	1 DET_ה 1
הזונות	1 DET_ה 1
הזועמים	1 DET_ה 1
הזורחת	1 SCONJ_ה 1
הזיהוי	1 DET_ה 1
הזיותיו	1 NOUN.FP_הזיה 1
הזיכרון	4 DET_ה 4
הזינוק	1 DET_ה 1
הזיקוק	1 DET_ה 1
הזירה	1 DET_ה 1
הזיתים	1 DET_ה 1
הזכויות	1 DET_ה 1
הזכות	4 DET_ה 4
הזכיון	1 DET_ה 1
הזכיר	1 VERB.3P 1
הזכרתי	1 VERB.1P_הזכיר 1
הזמין	3 VERB.3P 3
הזמינה	1 VERB.3P_הזמין 1
הזמינו	1 VERB.6P_הזמין 1
הזמינים	1 DET_ה 1
הזמן	13 DET_ה 13
הזמנה	2 NOUN.FS 2
הזמני	1 DET_ה 1
הזמנים	2 DET_ה 2
הזמנת	1 NOUN.FS_הזמנה 1
הזמנתו	1 NOUN.FS_הזמנה 1
הזנה	1 NOUN.FS 1
הזעיר	1 DET_ה 1
הזעירה	1 DET_ה 1
הזעם	1 DET_ה 1
הזקוקה	1 SCONJ_ה 1
הזקן	3 DET_ה 3
הזקנים	1 DET_ה 1
הזר	2 DET_ה 2
הזרוע	2 DET_ה 2
הזרות	1 DET_ה 1
הזרים	2 DET_ה 2
הזרם	4 DET_ה 4
הזרמים	1 DET_ה 1
הזרע	1 DET_ה 1
הזרקורים	1 DET_ה 1
הח	1 DET_ה 1
הח"ך	2 DET_ה 2
הח"כים	4 DET_ה 4
החאג	2 DET_ה 2
החאן	5 DET_ה 5
החבורה	1 DET_ה 1
החבילה	1 DET_ה 1
החבל	1 DET_ה 1
החבלה	1 DET_ה 1
החבר	1 DET_ה 1
החברה	62 DET_ה 61 SCONJ_ה 1 ***
החברות	19 DET_ה 18 SCONJ_ה 1
החברים	6 DET_ה 6
החברתי	4 DET_ה 4
החברתיים	1 DET_ה 1
החגיגי	3 DET_ה 3
החד	1 DET_ה 1
החדה	3 DET_ה 3
החדות	1 DET_ה 1
החדיר	1 DET_ה 1
החדירה	1 DET_ה 1
החדיש	1 DET_ה 1
החדר	3 DET_ה 3
החדש	30 DET_ה 30
החדשה	22 DET_ה 22
החדשות	5 DET_ה 5
החדשים	9 DET_ה 9
החוב	5 DET_ה 5
החובה	1 DET_ה 1
החוברת	1 DET_ה 1
החובשים	1 SCONJ_ה 1
החודש	4 DET_ה 2 ADV 2
החודשי	2 DET_ה 2
החודשים	8 DET_ה 7 X_ה 1
החודשית	1 DET_ה 1
החוזה	1 DET_ה 1
החוזים	1 DET_ה 1
החוזרות	1 DET_ה 1
החוזרים	2 DET_ה 2
החוטא	1 SCONJ_ה 1
החוטפים	3 DET_ה 3
החוכמה	2 DET_ה 2
החולה	1 DET_ה 1
החולונים	2 DET_ה 2
החוליה	2 DET_ה 2
החולים	25 DET_ה 25
החולף	1 DET_ה 1
החולשה	1 DET_ה 1
החומות	1 DET_ה 1
החומר	13 DET_ה 13
החומרי	2 DET_ה 2
החומרים	4 DET_ה 4
החוסך	3 DET_ה 3
החוסכים	1 DET_ה 1
החוסכת	1 DET_ה 1
החוסם	1 SCONJ_ה 1
החופש	3 DET_ה 3
החופשה	2 DET_ה 2
החופשי	3 DET_ה 3
החופשית	2 DET_ה 2
החוץ	27 DET_ה 27
החוצה	4 ADV 4
החוק	20 DET_ה 20
החוקה	4 DET_ה 4
החוקים	1 DET_ה 1
החוקית	1 DET_ה 1
החוקרים	7 DET_ה 6 SCONJ_ה 1
החוקתי	1 DET_ה 1
החורג	1 DET_ה 1
החורגת	2 DET_ה 2
החורף	2 DET_ה 2
החזה	1 DET_ה 1
החזויה	1 DET_ה 1
החזיק	1 VERB.3P 1
החזיר	3 VERB.3P 2 DET_ה 1
החזירו	1 VERB.6P_החזיר 1
החזית	3 DET_ה 3
החזק	1 DET_ה 1
החזקה	4 DET_ה 4
החזקים	2 DET_ה 2
החזרים	1 NOUN.MP_החזר 1
החטאה	1 NOUN.FS 1
החטופים	1 DET_ה 1
החטיא	3 VERB.3P 3
החטיאו	1 VERB.6P_החטיא 1
החטיבה	1 DET_ה 1
החטיפה	1 DET_ה 1
החי	1 SCONJ_ה 1
החיבור	1 DET_ה 1
החידוש	2 DET_ה 2
החיובי	1 DET_ה 1
החיוניים	1 DET_ה 1
החיונית	1 DET_ה 1
החיות	1 DET_ה 1
החיזבאללה	2 DET_ה 2
החיזוק	3 DET_ה 3
החייב	1 DET_ה 1
החייל	1 DET_ה 1
החיילים	6 DET_ה 6
החיילת	1 DET_ה 1
החיים	33 DET_ה 29 SCONJ_ה 4
החיל	1 DET_ה 1
החילופים	1 DET_ה 1
החימום	7 DET_ה 7
החינוך	6 DET_ה 6
החינוכיים	1 DET_ה 1
החיסונית	1 DET_ה 1
החיסכון	3 DET_ה 3
החיפוש	1 DET_ה 1
החיצוני	2 DET_ה 2
החיצוניים	1 DET_ה 1
החיצונית	1 DET_ה 1
החירום	1 DET_ה 1
החישובים	1 DET_ה 1
החישוקים	1 DET_ה 1
החכיר	1 VERB.3P 1
החכירה	3 DET_ה 2 VERB.3P_החכיר 1
החכרת	2 NOUN.FS_החכרה 2
החל	18 VERB.3P 10 ADP__ 8
החלב	1 DET_ה 1
החלה	8 VERB.3P_החל 8
החלו	9 VERB.6P_החל 9
החלום	4 DET_ה 4
החלומות	1 DET_ה 1
החלון	1 DET_ה 1
החלופה	1 DET_ה 1
החלופות	1 DET_ה 1
החלוץ	2 DET_ה 2
החלוקה	1 DET_ה 1
החלטה	17 NOUN.FS 17
החלטות	13 NOUN.FP_החלטה 13
החלטי	1 ADJ.MS 1
החלטנו	2 VERB.4P_החליט 2
החלטת	17 NOUN.FS_החלטה 17
החלטתה	1 NOUN.FS_החלטה 1
החלטתו	1 NOUN.FS_החלטה 1
החלטתם	1 NOUN.FS_החלטה 1
החליט	16 VERB.3P 16
החליטה	20 VERB.3P_החליט 20
החליטו	3 VERB.6P_החליט 3
החלימו	1 VERB.6P_החלים 1
החליף	3 VERB.3P 3
החליפין	1 DET_ה 1
החליק	1 VERB.3P 1
החלישו	1 VERB.6P_החליש 1
החלכאים	1 DET_ה 1
החלמונית	1 DET_ה 1
החלפה	1 NOUN.FS 1
החלפת	3 NOUN.FS_החלפה 3
החלפתו	3 NOUN.FS_החלפה 3
החלקי	1 DET_ה 1
החלקים	2 DET_ה 2
החלשה	2 DET_ה 2
החלשות	3 DET_ה 2 NOUN.FS_היחלשות 1
החלשים	1 DET_ה 1
החמור	2 DET_ה 2
החמורים	1 DET_ה 1
החמות	2 DET_ה 2
החמים	2 DET_ה 2
החמיצו	1 VERB.6P_החמיץ 1
החמיר	1 VERB.3P 1
החמירה	1 VERB.3P_החמיר 1
החמישה	1 DET_ה 1
החמישים	2 DET_ה 2
החמישית	1 DET_ה 1
החמצה	2 NOUN.FS 2
החמצות	1 NOUN.FP_החמצה 1
החמצן	1 DET_ה 1
החמצנו	1 VERB.4P_החמיץ 1
החמש	1 DET_ה 1
החנגה	1 DET_ה 1
החנויות	2 DET_ה 2
החנות	8 DET_ה 8
החניה	1 DET_ה 1
החניכה	1 DET_ה 1
החנק	1 DET_ה 1
החסד	1 DET_ה 1
החסידים	1 DET_ה 1
החסימה	1 DET_ה 1
החסם	1 DET_ה 1
החסר	2 SCONJ_ה 1 DET_ה 1
החקיין	1 DET_ה 1
החקיקה	3 DET_ה 3
החקירה	12 DET_ה 12
החקירות	2 DET_ה 2
החקלאות	6 DET_ה 6
החקלאי	1 DET_ה 1
החקלאיים	1 DET_ה 1
החקלאית	1 DET_ה 1
החרדות	1 DET_ה 1
החרדי	1 DET_ה 1
החרדים	2 DET_ה 2
החרושת	1 DET_ה 1
החריג	1 DET_ה 1
החריגה	2 DET_ה 2
החריפה	1 DET_ה 1
החרם	2 DET_ה 2
החרפה	1 DET_ה 1
החרפת	1 NOUN.FS_החרפה 1
החש	1 SCONJ_ה 1
החשאיים	2 DET_ה 2
החשאית	1 DET_ה 1
החשב	4 DET_ה 4
החשבון	12 DET_ה 12
החשבונאית	1 DET_ה 1
החשד	1 DET_ה 1
החשדות	3 DET_ה 3
החשובה	3 DET_ה 3
החשובות	1 DET_ה 1
החשובים	2 DET_ה 2
החשוד	10 DET_ה 8 SCONJ_ה 2
החשודים	10 DET_ה 10
החשיבות	1 DET_ה 1
החשש	7 DET_ה 7
החששות	1 DET_ה 1
החתום	1 SCONJ_ה 1
החתומות	1 SCONJ_ה 1
החתונה	3 DET_ה 3
החתימה	1 DET_ה 1
החתך	1 DET_ה 1
הטבות	2 NOUN.FP_הטבה 2
הטבחות	1 DET_ה 1
הטביע	1 VERB.3P 1
הטבלה	11 DET_ה 11
הטבע	2 DET_ה 2
הטבעי	5 DET_ה 5
הטבעיים	4 DET_ה 4
הטבעית	5 DET_ה 5
הטבעתו	1 NOUN.FS_הטבעה 1
הטוב	6 DET_ה 6
הטובה	2 DET_ה 2
הטובות	3 DET_ה 3
הטובים	6 DET_ה 6
הטוענים	2 SCONJ_ה 2
הטור	1 DET_ה 1
הטורניר	3 DET_ה 3
הטורקי	3 DET_ה 3
הטורקיות	4 DET_ה 4
הטורקייה	2 DET_ה 2
הטורקים	1 DET_ה 1
הטורקית	1 DET_ה 1
הטטרי	3 DET_ה 3
הטטריים	1 DET_ה 1
הטטרים	6 DET_ה 6
הטטרית	4 DET_ה 4
הטיג	1 PROPN 1
הטיוטות	1 DET_ה 1
הטייס	1 DET_ה 1
הטיל	2 VERB.3P 2
הטילה	1 VERB.3P_הטיל 1
הטילו	1 VERB.6P_הטיל 1
הטיעון	1 DET_ה 1
הטיף	1 VERB.3P 1
הטיפול	3 DET_ה 3
הטיפוסית	1 DET_ה 1
הטירונים	1 DET_ה 1
הטירוף	2 DET_ה 2
הטכנולוגי	1 DET_ה 1
הטכנולוגיה	1 DET_ה 1
הטכני	1 DET_ה 1
הטכניון	2 DET_ה 2
הטכס	1 DET_ה 1
הטלוויזיה	15 DET_ה 15
הטלוויזיוני	2 DET_ה 2
הטלוויזיונית	2 DET_ה 2
הטלפון	2 DET_ה 2
הטלפונים	1 DET_ה 1
הטלת	2 NOUN.FS_הטלה 2
הטמון	1 SCONJ_ה 1
הטמונה	1 SCONJ_ה 1
הטמונים	1 SCONJ_ה 1
הטמפלרים	1 DET_ה 1
הטמפרטורה	2 DET_ה 2
הטעות	1 DET_ה 1
הטעים	1 VERB.3P 1
הטענה	4 DET_ה 4
הטענות	1 DET_ה 1
הטפה	1 NOUN.FS 1
הטקון	2 PROPN 2
הטקטיות	1 DET_ה 1
הטקס	2 DET_ה 2
הטקסטים	2 DET_ה 2
הטקסים	4 DET_ה 4
הטרגדיה	1 DET_ה 1
הטרופית	1 DET_ה 1
הטרור	2 DET_ה 2
הטרידו	1 VERB__ 1
הטריטוריאליות	1 DET_ה 1
הטריטוריאלית	2 DET_ה 2
הטרנספר	2 DET_ה 2
הי"ד	1 DET_ה 1
היא	269 VERB.3P_הוא 145 PRON.SP_הוא 124 ***
היאכטות	1 DET_ה 1
היבוא	4 DET_ה 4
היבואן	1 DET_ה 1
היבחרותם	1 NOUN.FS_היבחרות 1
היבט	1 NOUN.MS 1
היבש	1 DET_ה 1
היבשה	1 DET_ה 1
היבשות	1 DET_ה 1
היגד	1 NOUN.MS 1
היגיון	1 NOUN.MS 1
היגע	1 DET_ה 1
היגר	3 VERB.3P 3
היד	2 DET_ה 2
הידאלגו	2 PROPN 2
הידברות	2 NOUN.FS 2
הידוע	1 DET_ה 1
הידועה	2 DET_ה 2
הידיד	1 DET_ה 1
הידיעה	2 DET_ה 2
הידיעות	3 DET_ה 3
הידית	1 DET_ה 1
הידע	2 DET_ה 2
הידראולית	2 ADJ.FS_הידראולי 2
הידרדר	1 VERB.3P 1
הידרדרות	4 NOUN.FS 4
הידרדרנו	1 VERB.4P 1
הידרוגנציה	1 NOUN.FS 1
הידרותרפיים	1 ADJ.MP_הידרותרפי 1
היה	254 VERB.3P 254 ***
היהדות	1 DET_ה 1
היהודי	22 DET_ה 22
היהודיות	3 DET_ה 3
היהודיים	2 DET_ה 2
היהודים	13 DET_ה 13
היהודית	20 DET_ה 20
היהיה	2 DET_ה 2
היהלומים	1 DET_ה 1
היו	115 VERB.6P_היה 115 ***
היו"ר	1 DET_ה 1
היוגוסלווי	3 DET_ה 3
היווניות	1 DET_ה 1
היוונית	1 DET_ה 1
היוזמה	4 DET_ה 4
היוזמות	1 DET_ה 1
היום	76 ADV 53 DET_ה 23 ***
היומי	2 DET_ה 2
היומיים	1 DET_ה 1
היומין	1 DET_ה 1
היומית	2 DET_ה 2
היועץ	4 DET_ה 4
היוצא	3 SCONJ_ה 2 DET_ה 1
היוצרים	2 DET_ה 2
היוקר	2 DET_ה 2
היוקרה	3 DET_ה 3
היוקרתי	2 DET_ה 2
היוקרתית	1 DET_ה 1
היורדים	1 DET_ה 1
היות	1 CCONJ 1
היותי	1 NOUN.MS_היות 1
היותר	3 DET_ה 3
היזמים	1 DET_ה 1
היחיד	14 DET_ה 14
היחידה	15 DET_ה 15
היחידות	3 DET_ה 3
היחידי	3 DET_ה 3
היחידים	2 DET_ה 2
היחס	1 DET_ה 1
היחסים	6 DET_ה 5 X_ה 1
היטב	14 ADV 14
היטיבה	1 VERB.3P_היטיב 1
היטלר	5 PROPN 5
הייד	1 PROPN 1
הייחודי	2 DET_ה 2
הייטס	1 PROPN 1
היינו	9 VERB.4P_היה 6 CCONJ 3
היינריך	1 PROPN 1
הייסורים	2 DET_ה 2
הייעודיים	2 DET_ה 2
הייצור	9 DET_ה 9
היישוב	6 DET_ה 6
היישות	1 DET_ה 1
היישר	1 ADV 1
היית	2 VERB.2P_היה 2
הייתה	1 VERB.3P_היה 1
הייתי	15 VERB.1P_היה 15
היכו	1 VERB.6P_הכה 1
היכולה	1 SCONJ_ה 1
היכולות	1 SCONJ_ה 1
היכולת	5 DET_ה 5
היכן	5 ADV.I 5
היכרות	1 NOUN.FS 1
היכתה	1 VERB.3P_הכה 1
הילד	4 DET_ה 4
הילדה	1 DET_ה 1
הילדות	1 DET_ה 1
הילדים	6 DET_ה 6
הילוואן	1 PROPN 1
הילידים	2 DET_ה 2
הילת	1 NOUN.FS_הילה 1
הים	5 DET_ה 5
הימור	1 NOUN.MS 1
הימורי	1 NOUN.MP_הימור 1
הימורים	1 NOUN.MP_הימור 1
הימי	1 DET_ה 1
הימים	2 DET_ה 2
הימין	11 DET_ה 11
היממה	1 DET_ה 1
הימני	3 DET_ה 3
הימניים	1 DET_ה 1
הימנעות	1 NOUN.FS 1
הין	1 DET_ה 1
הינה	2 VERB.3P 2
הינו	3 VERB.3P_הנו 3
היסוד	3 DET_ה 3
היסודות	1 DET_ה 1
היסודי	1 DET_ה 1
היסטורי	4 ADJ.MS 4
היסטוריה	1 NOUN.FS 1
היסטוריונים	1 NOUN.MP_היסטוריון 1
היסטוריים	2 ADJ.MP_היסטורי 2
היסטורית	1 ADJ.FS_היסטורי 1
היסס	3 VERB.3P 3
היעד	2 DET_ה 2
היעדים	2 DET_ה 2
היעדרו	1 NOUN.MS_היעדר 1
היעדרות	3 NOUN.FS 3
היעוד	1 DET_ה 1
היעילה	1 DET_ה 1
היעלמו	2 NOUN_העלם 2
היער	1 DET_ה 1
היערכות	2 NOUN.FS 2
היפאני	2 DET_ה 2
היפאנים	7 DET_ה 7
היפאנית	1 DET_ה 1
היפה	2 DET_ה 2
היפהפיה	2 DET_ה 2
היפהפייה	1 DET_ה 1
היפוכונדר	1 NOUN.MS 1
היפלטותם	1 NOUN.FS_היפלטות 1
היצוא	7 DET_ה 7
היצורים	1 DET_ה 1
היציאה	4 DET_ה 4
היציאות	1 DET_ה 1
היציע	1 DET_ה 1
היצירה	3 DET_ה 3
היצירות	3 DET_ה 3
היצקוק	1 PROPN 1
היצר	1 DET_ה 1
היצרן	1 DET_ה 1
היצרנים	1 DET_ה 1
היקום	1 DET_ה 1
היקף	4 NOUN.MS 4
היקפי	1 NOUN.MP_היקף 1
היקפן	1 NOUN.MS_היקף 1
היקר	3 DET_ה 3
היקרות	1 DET_ה 1
היראנו	5 PROPN 5
הירבתה	1 VERB.3P_הרבה 1
הירדן	2 DET_ה 2
הירדני	3 DET_ה 3
הירדנית	2 DET_ה 2
הירוד	1 DET_ה 1
הירודה	1 DET_ה 1
הירוק	7 DET_ה 7
הירוקים	1 DET_ה 1
הירושלמיים	1 DET_ה 1
היריב	2 DET_ה 2
הירידה	8 DET_ה 8
היריות	4 DET_ה 4
הירלאף	1 PROPN 1
הירנווין	1 PROPN 1
הירצו	1 VERB.6P_הרצה 1
הירצחו	1 NOUN_נרצח 1
הירקון	2 DET_ה 2
הירקות	1 DET_ה 1
היררכיה	1 NOUN.FS 1
הישג	2 NOUN.MS 2
הישגי	4 NOUN.MP_הישג 2 ADJ.MS 2
הישגים	1 NOUN.MP_הישג 1
הישוב	6 DET_ה 6
הישווה	3 VERB.1P 3
הישיבה	5 DET_ה 5
הישירה	4 DET_ה 4
הישיש	1 DET_ה 1
הישן	5 DET_ה 5
הישנה	2 DET_ה 2
הישנות	2 NOUN.FS 1 DET_ה 1
הישנים	2 DET_ה 2
הישראלי	27 DET_ה 27
הישראלים	2 DET_ה 2
הישראלית	27 DET_ה 27
היתה	102 VERB.3P_היה 102 ***
היתום	1 DET_ה 1
היתר	9 DET_ה 9
היתרה	1 DET_ה 1
היתרון	1 DET_ה 1
היתרים	1 NOUN.MP_היתר 1
הכאב	1 DET_ה 1
הכבד	1 DET_ה 1
הכבדה	1 DET_ה 1
הכבוד	3 DET_ה 3
הכביש	2 DET_ה 2
הכדור	9 DET_ה 9
הכדורגל	4 DET_ה 4
הכדורגלן	3 DET_ה 3
הכדורגלנים	1 DET_ה 1
הכדוריד	1 DET_ה 1
הכדורסל	2 DET_ה 2
הכדורסלן	1 DET_ה 1
הכהים	1 DET_ה 1
הכהנא	1 DET_ה 1
הכהניזם	3 DET_ה 3
הכהניסטים	1 DET_ה 1
הכואבת	1 DET_ה 1
הכובד	1 DET_ה 1
הכובש	1 DET_ה 1
הכווייתי	2 DET_ה 2
הכווייתיים	1 DET_ה 1
הכווייתים	1 DET_ה 1
הכוונה	5 DET_ה 5
הכוונת	2 NOUN.FS_הכוונה 1 DET_ה 1
הכוזב	1 DET_ה 1
הכוח	6 DET_ה 6
הכוחות	19 DET_ה 19
הכוכב	5 DET_ה 5
הכוכבים	1 DET_ה 1
הכולל	7 SCONJ_ה 5 DET_ה 2
הכוללים	2 SCONJ_ה 2
הכוללני	2 DET_ה 2
הכוללת	6 DET_ה 3 SCONJ_ה 3
הכוננות	1 DET_ה 1
הכופר	1 DET_ה 1
הכור	2 DET_ה 2
הכורדית	1 DET_ה 1
הכושי	1 DET_ה 1
הכושר	1 DET_ה 1
הכותנה	3 DET_ה 3
הכותרת	1 DET_ה 1
הכחדה	1 NOUN.FS 1
הכחיש	3 VERB.3P 3
הכחישה	1 VERB.3P_הכחיש 1
הכחישו	1 VERB.6P_הכחיש 1
הכי	6 ADV 6
הכיבוש	7 DET_ה 7
הכיוון	1 DET_ה 1
הכיכרות	1 DET_ה 1
הכין	1 VERB.3P 1
הכינה	1 VERB.3P_הכין 1
הכינוס	1 DET_ה 1
הכינרת	2 DET_ה 2
הכיפה	1 DET_ה 1
הכיפורים	1 DET_ה 1
הכיפות	1 DET_ה 1
הכיר	2 VERB.3P 2
הכישורים	1 DET_ה 1
הכל	46 NOUN_הכיל 45 DET_ה 1
הכלב	5 DET_ה 5
הכלה	3 DET_ה 3
הכלי	2 DET_ה 2
הכלכלה	10 DET_ה 10
הכלכלי	7 DET_ה 7
הכלכליות	1 DET_ה 1
הכלכליים	2 DET_ה 2
הכלכלית	9 DET_ה 9
הכלכלנים	1 DET_ה 1
הכלל	2 DET_ה 2
הכללי	11 DET_ה 11
הכלליות	2 DET_ה 2
הכללים	1 DET_ה 1
הכללית	20 DET_ה 20
הכמעט	1 DET_ה 1
הכנות	2 NOUN.FP_הכנה 2
הכניס	1 VERB.3P 1
הכניסה	4 DET_ה 4
הכניעה	1 VERB.3P_הכניע 1
הכנס	3 DET_ה 3
הכנסה	6 NOUN.FS 6
הכנסות	4 NOUN.FP_הכנסה 4
הכנסייה	5 DET_ה 5
הכנסת	18 DET_ה 16 NOUN.FS_הכנסה 2
הכנסתו	1 NOUN.FS_הכנסה 1
הכנסתם	2 NOUN.FS_הכנסה 2
הכנת	1 NOUN.FS_הכנה 1
הכסף	5 DET_ה 5
הכספומט	1 DET_ה 1
הכספי	4 DET_ה 4
הכספיים	6 DET_ה 6
הכספים	29 DET_ה 29
הכספית	6 DET_ה 6
הכספרית	2 DET_ה 2
הכף	1 DET_ה 1
הכפופים	1 SCONJ_ה 1
הכפלת	1 NOUN.FS_הכפלה 1
הכפפה	1 DET_ה 1
הכפר	6 DET_ה 6
הכפרים	1 DET_ה 1
הכרה	4 NOUN.FS 4
הכרוך	1 SCONJ_ה 1
הכרוכים	1 SCONJ_ה 1
הכרזה	1 NOUN.FS 1
הכרזת	3 NOUN.FS_הכרזה 3
הכרח	1 NOUN.MS 1
הכרחיות	1 ADJ.FP_הכרחי 1
הכריז	5 VERB.3P 5
הכריזה	2 VERB.3P_הכריז 2
הכריזו	1 VERB.6P_הכריז 1
הכריזמטית	1 DET_ה 1
הכריעו	1 VERB.6P_הכריע 1
הכרכים	1 DET_ה 1
הכרנו	1 VERB.4P_הכיר 1
הכרעה	1 NOUN.FS 1
הכרתו	3 NOUN.FS_הכרה 3
הכשיל	2 VERB.3P 2
הכשילו	1 VERB.6P_הכשיל 1
הכשיר	1 VERB.3P 1
הכשלת	2 NOUN.FS_הכשלה 2
הכשר	1 NOUN.MS 1
הכשרון	1 DET_ה 1
הכשרת	3 NOUN.FS_הכשרה 3
הכת	1 DET_ה 1
הכתב	1 DET_ה 1
הכתבה	2 DET_ה 2
הכתבים	1 DET_ה 1
הכתובים	1 SCONJ_ה 1
הכתובת	1 DET_ה 1
הכתיבה	1 DET_ה 1
הכתיבו	1 VERB.6P_הכתיב 1
הכתר	2 DET_ה 2
הלא	17 DET_ה 15 SCONJ 1 CCONJ 1
הלאה	2 ADV 2
הלאומי	18 DET_ה 18
הלאומיות	4 DET_ה 4
הלאומיים	5 DET_ה 5
הלאומים	1 DET_ה 1
הלאומית	14 DET_ה 14
הלב	7 DET_ה 7
הלבידים	3 DET_ה 3
הלבנה	2 DET_ה 2
הלבנוני	1 DET_ה 1
הלבנים	1 DET_ה 1
הלגיטימיות	1 DET_ה 1
הלה	1 DET_ה 1
הלהבה	1 DET_ה 1
הלהט	1 DET_ה 1
הלהקה	1 DET_ה 1
הלוואה	2 NOUN.FS 2
הלוואות	1 NOUN.FP_הלוואה 1
הלוויה	2 DET_ה 2
הלוויינים	1 DET_ה 1
הלוויית	1 NOUN.FS_הלוויה 1
הלווייתו	1 NOUN.FS_הלוויה 1
הלוח	1 DET_ה 1
הלוחמים	2 DET_ה 1 SCONJ_ה 1
הלול	5 DET_ה 5
הלומד	1 SCONJ_ה 1
הלומדות	1 SCONJ_ה 1
הלומדים	1 DET_ה 1
הלונדוני	1 DET_ה 1
הלועגים	1 SCONJ_ה 1
הלח	1 DET_ה 1
הלחות	1 DET_ה 1
הלחץ	7 DET_ה 7
הלחצים	1 DET_ה 1
הלטינו	3 DET_ה 3
הלטינית	1 DET_ה 1
הליבראלים	1 DET_ה 1
הליברלי	1 DET_ה 1
הליברליזם	1 DET_ה 1
הליברליזציה	2 DET_ה 2
הליברלית	2 DET_ה 2
הליגה	18 DET_ה 18
הלייבור	4 DET_ה 4
הליכוד	24 DET_ה 24
הליכי	5 NOUN.MP_הליך 5
הליכים	1 NOUN.MP_הליך 1
הליכתך	1 NOUN.FS_הליכה 1
הלילה	3 DET_ה 3
הלימוד	9 DET_ה 9
הלימודים	2 DET_ה 2
הליקויים	2 DET_ה 2
הלירטה	2 DET_ה 2
הלך	7 VERB.3P 6 NOUN.MS 1
הלכה	6 NOUN.FS 5 VERB.3P_הלך 1
הלכו	4 VERB.6P_הלך 4
הלכודה	1 DET_ה 1
הלכלוך	1 DET_ה 1
הלכנו	1 VERB.4P_הלך 1
הלכת	5 NOUN.FS_הלכה 5
הלל	2 PROPN 2
הללו	21 PRON.PD 21
הלפרט	2 PROPN 2
הלקאה	1 NOUN.FS 1
הלקוח	4 DET_ה 4
הלקוחה	4 DET_ה 3 SCONJ_ה 1
הלקוחות	3 DET_ה 3
הלקח	3 DET_ה 3
הלשון	1 DET_ה 1
הלשוני	1 DET_ה 1
הלשכה	1 DET_ה 1
הם	172 PRON.PP_הוא 128 VERB.6P_הוא 44 ***
המאבק	5 DET_ה 5
המאה	11 DET_ה 11
המאהל	1 DET_ה 1
המאוד	2 DET_ה 2
המאווריקס	1 DET_ה 1
המאוחדות	1 DET_ה 1
המאוחדת	1 DET_ה 1
המאוחר	2 DET_ה 2
המאוכלסים	1 SCONJ_ה 1
המאורגן	7 DET_ה 7
המאורגנים	1 DET_ה 1
המאושפזות	1 SCONJ_ה 1
המאזינים	1 DET_ה 1
המאזניים	1 DET_ה 1
המאיים	2 SCONJ_ה 2
המאיימים	1 SCONJ_ה 1
המאיר	1 SCONJ_ה 1
המאכזב	1 DET_ה 1
המאמין	1 SCONJ_ה 1
המאמינה	1 SCONJ_ה 1
המאמינים	1 DET_ה 1
המאמן	19 DET_ה 19
המאמנים	1 DET_ה 1
המאמץ	4 DET_ה 4
המאמצים	2 DET_ה 2
המאמר	1 DET_ה 1
המאן	2 PROPN 2
המאניירות	1 DET_ה 1
המאסטרס	1 DET_ה 1
המאסיווי	1 DET_ה 1
המאפיה	1 DET_ה 1
המאפיות	1 DET_ה 1
המאפיינים	2 SCONJ_ה 1 DET_ה 1
המאפשר	1 SCONJ_ה 1
המאפשרת	3 SCONJ_ה 3
המארגנים	1 DET_ה 1
המארחים	3 DET_ה 3
המארק	2 DET_ה 2
המאשרים	1 SCONJ_ה 1
המבוגר	1 DET_ה 1
המבודד	1 DET_ה 1
המבוטחים	2 DET_ה 2
המבוטלים	1 DET_ה 1
המבוססות	1 SCONJ_ה 1
המבוססים	1 DET_ה 1
המבוססת	1 SCONJ_ה 1
המבוצעים	2 SCONJ_ה 2
המבוקשות	1 DET_ה 1
המבוקשת	1 DET_ה 1
המבחנים	1 DET_ה 1
המבחר	3 DET_ה 3
המבטא	1 DET_ה 1
המבטאת	1 SCONJ_ה 1
המבטיח	2 DET_ה 1 SCONJ_ה 1
המבטיחה	1 SCONJ_ה 1
המבטל	1 SCONJ_ה 1
המבטלת	1 SCONJ_ה 1
המביאו	1 DET_ה 1
המביך	1 DET_ה 1
המבנה	6 DET_ה 6
המבנים	1 DET_ה 1
המבצע	1 DET_ה 1
המבצעי	2 DET_ה 2
המבצעים	1 DET_ה 1
המבצעית	2 DET_ה 2
המבקרים	14 DET_ה 13 SCONJ_ה 1
המבקשים	1 SCONJ_ה 1
המבקשת	1 SCONJ_ה 1
המג"ד	1 DET_ה 1
המגאלומאן	1 DET_ה 1
המגבית	1 DET_ה 1
המגבלות	1 DET_ה 1
המגדירה	1 SCONJ_ה 1
המגדלים	1 DET_ה 1
המגדלית	1 PROPN 1
המגובשת	2 DET_ה 2
המגורים	2 DET_ה 2
המגושמת	1 DET_ה 1
המגיע	2 SCONJ_ה 2
המגיעה	1 SCONJ_ה 1
המגיעות	2 SCONJ_ה 2
המגיעים	5 SCONJ_ה 5
המגירות	1 DET_ה 1
המגלה	1 SCONJ_ה 1
המגלם	1 SCONJ_ה 1
המגלמת	1 SCONJ_ה 1
המגמגם	1 DET_ה 1
המגמה	1 DET_ה 1
המגן	5 DET_ה 4 SCONJ_ה 1
המגנה	1 SCONJ_ה 1
המגנום	1 DET_ה 1
המגע	1 DET_ה 1
המגעים	1 DET_ה 1
המגף	1 DET_ה 1
המגפיים	1 DET_ה 1
המגרש	4 DET_ה 4
המדאיגות	1 DET_ה 1
המדבר	3 DET_ה 3
המדד	8 DET_ה 8
המדובר	9 DET_ה 9
המדוברת	1 DET_ה 1
המדווח	1 SCONJ_ה 1
המדווחים	1 SCONJ_ה 1
המדויק	1 DET_ה 1
המדומיים	1 DET_ה 1
המדורג	1 SCONJ_ה 1
המדורגת	5 SCONJ_ה 5
המדיום	1 DET_ה 1
המדים	1 DET_ה 1
המדינה	38 DET_ה 38
המדינות	16 DET_ה 16
המדיני	4 DET_ה 4
המדיניות	4 DET_ה 4
המדליה	1 DET_ה 1
המדממים	1 DET_ה 1
המדעי	1 DET_ה 1
המדעית	1 DET_ה 1
המדען	2 DET_ה 2
המדפים	2 DET_ה 2
המדרגה	1 DET_ה 1
המדרידי	1 DET_ה 1
המדרכה	2 DET_ה 2
המהגרים	1 DET_ה 1
המהדקים	1 SCONJ_ה 1
המהדרין	1 DET_ה 1
המהווים	2 DET_ה 1 SCONJ_ה 1
המהוללת	1 DET_ה 1
המהומות	2 DET_ה 2
המהותי	1 DET_ה 1
המהיר	2 DET_ה 2
המהירות	1 DET_ה 1
המהלכים	4 DET_ה 4
המהנדס	2 DET_ה 2
המהנדסים	8 DET_ה 8
המהנהיגות	1 DET_ה 1
המהססים	1 SCONJ_ה 1
המהפך	1 DET_ה 1
המהפכה	1 DET_ה 1
המהפכנית	1 DET_ה 1
המו"ל	1 DET_ה 1
המו"לות	3 DET_ה 3
המו"ם	3 DET_ה 3
המואצת	1 DET_ה 1
המוארכת	1 DET_ה 1
המובהק	1 DET_ה 1
המובטחת	1 DET_ה 1
המוביל	4 DET_ה 3 SCONJ_ה 1
המובילות	1 DET_ה 1
המובילים	4 DET_ה 2 SCONJ_ה 2
המוגבל	1 DET_ה 1
המוגבלת	1 SCONJ_ה 1
המוגדלים	1 DET_ה 1
המוגדרים	1 SCONJ_ה 1
המודיעין	1 DET_ה 1
המודיעיני	1 DET_ה 1
המודל	1 DET_ה 1
המודע	1 DET_ה 1
המודעה	1 DET_ה 1
המודעות	2 DET_ה 2
המודרניים	2 DET_ה 2
המודרנית	2 DET_ה 2
המוהר	1 DET_ה 1
המוות	6 DET_ה 6
המוותר	1 DET_ה 1
המוזיאון	1 DET_ה 1
המוזכרים	1 SCONJ_ה 1
המוזנח	1 DET_ה 1
המוזנים	2 SCONJ_ה 2
המוזר	2 DET_ה 2
המוזרים	1 DET_ה 1
המוח	3 DET_ה 3
המוחות	1 DET_ה 1
המוחזקים	1 DET_ה 1
המוחלטת	1 DET_ה 1
המוחשיים	1 DET_ה 1
המוטב	2 DET_ה 2
המוטו	1 DET_ה 1
המוטיוואציה	2 DET_ה 2
המוטל	1 SCONJ_ה 1
המוטלות	1 SCONJ_ה 1
המוטלים	1 DET_ה 1
המוכן	1 SCONJ_ה 1
המוכר	1 DET_ה 1
המוכרות	1 DET_ה 1
המוכרים	2 SCONJ_ה 1 DET_ה 1
המוכשרים	1 DET_ה 1
המוכתר	1 DET_ה 1
המולד	2 DET_ה 2
המולדת	1 DET_ה 1
המולה	2 NOUN.FS 1 DET_ה 1
המולוקולות	1 DET_ה 1
המולטי	1 DET_ה 1
המוליך	2 SCONJ_ה 1 DET_ה 1
המוליכה	2 DET_ה 2
המולת	1 NOUN.FS_המולה 1
המומה	1 ADJ.FS_המום 1
המומחים	3 DET_ה 3
המומים	1 ADJ.MP_המום 1
המומלצים	1 SCONJ_ה 1
המון	1 DET.M 1
המונגולי	1 DET_ה 1
המונה	2 SCONJ_ה 2
המונופול	1 DET_ה 1
המוני	1 NOUN.MP_המון 1
המוניות	1 ADJ.FP_המוני 1
המוניטין	1 DET_ה 1
המונים	2 NOUN.MP_המון 2
המונית	1 ADJ.FS_המוני 1
המונעים	1 SCONJ_ה 1
המוסד	2 DET_ה 2
המוסדות	1 DET_ה 1
המוסדיים	1 DET_ה 1
המוסיקה	1 DET_ה 1
המוסיקלי	1 DET_ה 1
המוסיקלית	1 DET_ה 1
המוסלמי	3 DET_ה 3
המוסלמים	3 DET_ה 3
המוסקטרים	1 DET_ה 1
המוסר	1 SCONJ_ה 1
המוסרי	1 DET_ה 1
המועד	3 DET_ה 3
המועדון	1 DET_ה 1
המועדים	2 SCONJ_ה 1 DET_ה 1
המועדפים	1 DET_ה 1
המועט	1 DET_ה 1
המועמד	3 DET_ה 3
המועמדים	8 DET_ה 8
המועסקים	2 SCONJ_ה 1 DET_ה 1
המועצה	34 DET_ה 34
המועצות	19 DET_ה 19
המופיע	3 SCONJ_ה 3
המופיעה	1 SCONJ_ה 1
המופנים	1 SCONJ_ה 1
המופנמת	1 SCONJ_ה 1
המופע	1 DET_ה 1
המופק	1 SCONJ_ה 1
המופקד	1 SCONJ_ה 1
המופקת	1 SCONJ_ה 1
המופרז	1 DET_ה 1
המופרש	1 SCONJ_ה 1
המופשט	1 DET_ה 1
המוצא	3 DET_ה 3
המוצאים	1 SCONJ_ה 1
המוצאת	1 SCONJ_ה 1
המוצב	2 SCONJ_ה 2
המוצבות	1 SCONJ_ה 1
המוצבים	2 SCONJ_ה 2
המוצהרת	1 SCONJ_ה 1
המוציאה	1 SCONJ_ה 1
המוצע	2 SCONJ_ה 2
המוצעות	3 DET_ה 2 SCONJ_ה 1
המוצעת	2 DET_ה 2
המוקד	2 DET_ה 2
המוקדם	1 DET_ה 1
המוקדמות	4 DET_ה 4
המוקדמת	1 DET_ה 1
המוקדש	2 SCONJ_ה 2
המוקם	1 SCONJ_ה 1
המוקף	1 SCONJ_ה 1
המוקפת	1 SCONJ_ה 1
המוראל	3 DET_ה 3
המורד	2 DET_ה 2
המורדים	1 DET_ה 1
המורה	3 DET_ה 3
המורות	1 DET_ה 1
המורים	2 DET_ה 2
המורכבים	1 DET_ה 1
המורכבת	1 SCONJ_ה 1
המורשע	1 DET_ה 1
המושב	2 DET_ה 2
המושבה	1 DET_ה 1
המושבות	1 DET_ה 1
המושג	3 DET_ה 3
המושכרים	1 SCONJ_ה 1
המושלם	1 DET_ה 1
המושלמת	1 DET_ה 1
המושמעת	1 SCONJ_ה 1
המושעים	1 DET_ה 1
המושפעים	1 SCONJ_ה 1
המותירים	2 SCONJ_ה 2
המותנות	1 SCONJ_ה 1
המותר	2 DET_ה 2
המותרת	1 SCONJ_ה 1
המזה"ת	1 PROPN 1
המזוהה	3 SCONJ_ה 3
המזון	7 DET_ה 7
המזח	2 DET_ה 2
המזימה	1 DET_ה 1
המזכיר	1 SCONJ_ה 1
המזכירה	2 DET_ה 2
המזכרות	1 DET_ה 1
המזל	1 DET_ה 1
המזמינים	1 SCONJ_ה 1
המזרח	6 DET_ה 6
המזרחי	1 DET_ה 1
המזרחית	1 DET_ה 1
המחאה	2 DET_ה 2
המחבלים	4 DET_ה 4
המחבר	1 DET_ה 1
המחדלים	1 DET_ה 1
המחובר	1 SCONJ_ה 1
המחודש	1 DET_ה 1
המחוז	15 DET_ה 15
המחוזות	2 DET_ה 2
המחוזי	8 DET_ה 8
המחוקק	2 DET_ה 2
המחוקקים	1 DET_ה 1
המחזה	1 DET_ה 1
המחזור	6 DET_ה 6
המחזורים	1 DET_ה 1
המחזיקות	1 DET_ה 1
המחיר	9 DET_ה 9
המחירים	23 DET_ה 23
המחלה	1 DET_ה 1
המחלוקת	2 DET_ה 2
המחליף	1 DET_ה 1
המחלצת	1 SCONJ_ה 1
המחלקה	4 DET_ה 4
המחלקים	1 SCONJ_ה 1
המחמיא	1 DET_ה 1
המחמירים	1 DET_ה 1
המחנה	5 DET_ה 5
המחנות	1 DET_ה 1
המחפירה	1 DET_ה 1
המחפש	1 SCONJ_ה 1
המחפשות	1 SCONJ_ה 1
המחצית	3 DET_ה 3
המחקר	4 DET_ה 4
המחקרים	1 DET_ה 1
המחרת	2 DET_ה 2
המחשב	7 DET_ה 7
המחשבה	3 DET_ה 3
המחשבים	3 DET_ה 3
המחשיד	1 DET_ה 1
המחתרת	1 DET_ה 1
המטאפיסיות	1 DET_ה 1
המטבח	6 DET_ה 6
המטבחים	2 DET_ה 2
המטבע	2 X_ה 1 DET_ה 1
המטבעות	2 DET_ה 2
המטה	8 DET_ה 8
המטוס	3 DET_ה 3
המטוסים	1 DET_ה 1
המטות	1 DET_ה 1
המטיילים	5 DET_ה 3 SCONJ_ה 2
המטילה	1 SCONJ_ה 1
המטיף	1 DET_ה 1
המטענים	1 DET_ה 1
המטפחת	2 DET_ה 2
המטפלות	2 SCONJ_ה 2
המטרה	5 DET_ה 5
המטרות	1 DET_ה 1
המי	1 SCONJ_ה 1
המי"ל	3 DET_ה 3
המיבחן	1 DET_ה 1
המיגרש	1 DET_ה 1
המידה	3 DET_ה 3
המידות	3 DET_ה 3
המידע	4 DET_ה 4
המידרדר	1 SCONJ_ה 1
המיובאת	1 SCONJ_ה 1
המיוחד	6 DET_ה 5 SCONJ_ה 1
המיוחדות	1 DET_ה 1
המיוחדים	1 SCONJ_ה 1
המיוחדת	3 DET_ה 3
המיוחל	1 DET_ה 1
המיוחלת	1 DET_ה 1
המיוחסות	2 SCONJ_ה 2
המיון	1 DET_ה 1
המיועדות	1 SCONJ_ה 1
המיועדים	3 SCONJ_ה 2 DET_ה 1
המיועדת	3 SCONJ_ה 3
המיוצרים	2 SCONJ_ה 2
המיושנות	1 DET_ה 1
המייגע	1 DET_ה 1
המיידית	1 DET_ה 1
המייצג	1 SCONJ_ה 1
המייצגות	1 SCONJ_ה 1
המייצר	1 SCONJ_ה 1
המיישם	1 SCONJ_ה 1
המיכל	1 DET_ה 1
המילה	1 DET_ה 1
המילואה	1 X_ה 1
המילואים	1 DET_ה 1
המילוי	4 DET_ה 4
המילולי	1 DET_ה 1
המיליונים	1 DET_ה 1
המיליציה	1 DET_ה 1
המים	13 DET_ה 13
המימד	1 DET_ה 1
המימון	2 DET_ה 2
המימוש	1 DET_ה 1
המימיקה	1 DET_ה 1
המין	2 DET_ה 2
המינהל	14 DET_ה 14
המינוי	1 DET_ה 1
המינויים	6 DET_ה 6
המיני	1 DET_ה 1
המיניות	1 DET_ה 1
המינים	4 DET_ה 4
המינימום	1 DET_ה 1
המינימליות	1 DET_ה 1
המיניסטריאלי	1 DET_ה 1
המיניסטריאלית	3 DET_ה 3
המינסוטים	1 DET_ה 1
המיסוי	1 DET_ה 1
המיסטי	1 DET_ה 1
המיסים	1 DET_ה 1
המיעוט	1 DET_ה 1
המיעוטים	1 DET_ה 1
המירבי	1 DET_ה 1
המישחק	5 DET_ה 5
המישחקים	1 DET_ה 1
המיתאר	2 DET_ה 2
המיתון	2 DET_ה 2
המיתוס	2 DET_ה 2
המכביה	4 DET_ה 4
המכבים	2 DET_ה 2
המכהן	2 SCONJ_ה 2
המכהנים	1 SCONJ_ה 1
המכובדת	1 DET_ה 1
המכון	2 DET_ה 2
המכונה	1 SCONJ_ה 1
המכונות	1 DET_ה 1
המכוניות	1 DET_ה 1
המכונית	1 DET_ה 1
המכוער	1 DET_ה 1
המכיל	1 SCONJ_ה 1
המכינים	1 SCONJ_ה 1
המכירה	10 DET_ה 10
המכירות	7 DET_ה 7
המכירים	1 SCONJ_ה 1
המכלים	1 DET_ה 1
המכללה	3 DET_ה 3
המכללות	5 DET_ה 5
המכנים	2 SCONJ_ה 1 DET_ה 1
המכס	1 DET_ה 1
המכרזים	3 DET_ה 3
המכריע	2 DET_ה 2
המכשיר	1 DET_ה 1
המכשפות	1 DET_ה 1
המכתב	5 DET_ה 5
המכתבים	1 DET_ה 1
המלא	4 DET_ה 4
המלה	6 DET_ה 6
המלווה	1 DET_ה 1
המלווים	2 DET_ה 2
המלוות	1 SCONJ_ה 1
המלוטש	1 DET_ה 1
המלוכה	2 DET_ה 2
המלון	12 DET_ה 12
המלונאות	1 DET_ה 1
המלונות	3 DET_ה 3
המלח	1 DET_ה 1
המלחמה	15 DET_ה 15
המלחמתית	1 DET_ה 1
המלט	1 PROPN_המליט 1
המלים	3 DET_ה 3
המליצה	3 VERB.3P_המליץ 3
המלך	16 DET_ה 16
המלכה	1 DET_ה 1
המלכותי	2 DET_ה 2
המלכותית	1 DET_ה 1
המלמין	4 DET_ה 4
המלצה	4 NOUN.FS 4
המלצות	4 NOUN.FP_המלצה 4
המלצת	5 NOUN.FS_המלצה 5
המלצתו	1 NOUN.FS_המלצה 1
הממוחשב	1 DET_ה 1
הממונה	8 DET_ה 4 SCONJ_ה 4
הממונים	1 SCONJ_ה 1
הממוסדת	1 DET_ה 1
הממוצע	5 DET_ה 5
הממוצעת	2 DET_ה 2
הממוקם	1 SCONJ_ה 1
הממוקמים	1 SCONJ_ה 1
הממוקמת	1 SCONJ_ה 1
הממושך	1 DET_ה 1
הממיסים	1 DET_ה 1
הממלכה	2 DET_ה 2
הממלכתי	1 DET_ה 1
הממלכתיים	1 DET_ה 1
הממסד	3 DET_ה 3
הממצאים	1 DET_ה 1
הממשי	1 DET_ה 1
הממשיכים	1 SCONJ_ה 1
הממשל	13 DET_ה 13
הממשלה	78 DET_ה 78 ***
הממשלות	1 DET_ה 1
הממשלים	1 DET_ה 1
הממשלתי	1 DET_ה 1
הממשלתיות	9 DET_ה 9
הממשלתיים	1 DET_ה 1
הממשלתית	3 DET_ה 3
הממתינים	1 SCONJ_ה 1
המנגנונים	1 DET_ה 1
המנהיג	8 DET_ה 8
המנהיגות	2 DET_ה 2
המנהיגים	2 DET_ה 2
המנהל	8 DET_ה 8
המנהלים	19 DET_ה 19
המנהלת	1 SCONJ_ה 1
המנוול	1 DET_ה 1
המנוח	2 DET_ה 2
המנוחה	1 DET_ה 1
המנוחות	1 DET_ה 1
המנוחים	1 DET_ה 1
המנוכרת	1 DET_ה 1
המנון	1 NOUN.MS 1
המנוצלים	1 DET_ה 1
המנורה	1 DET_ה 1
המנחה	2 DET_ה 2
המנטליות	1 DET_ה 1
המניות	4 DET_ה 4
המניע	1 DET_ה 1
המנכ"ל	9 DET_ה 9
המנסה	2 SCONJ_ה 2
המנסים	2 SCONJ_ה 2
המנצח	1 DET_ה 1
המנצלים	2 SCONJ_ה 2
המנקרת	1 SCONJ_ה 1
המס	7 DET_ה 7
המסגד	2 DET_ה 2
המסגרת	2 DET_ה 2
המסובסדות	1 DET_ה 1
המסוגל	1 SCONJ_ה 1
המסוגלים	1 SCONJ_ה 1
המסוים	2 DET_ה 2
המסונפים	2 SCONJ_ה 2
המסורת	4 DET_ה 4
המסורתי	4 DET_ה 4
המסורתית	1 DET_ה 1
המסחר	13 DET_ה 13
המסחרי	5 DET_ה 5
המסיים	1 SCONJ_ה 1
המסים	4 DET_ה 4
המסך	1 DET_ה 1
המסכות	1 DET_ה 1
המסכן	1 SCONJ_ה 1
המסכת	1 DET_ה 1
המסלול	2 DET_ה 2
המסלולים	4 DET_ה 4
המסמכים	2 DET_ה 2
המסע	6 DET_ה 6
המסעדה	1 DET_ה 1
המסעדות	1 DET_ה 1
המסעדת	1 DET_ה 1
המספר	4 DET_ה 4
המספרים	1 DET_ה 1
המסקנה	2 DET_ה 2
המסקנות	1 DET_ה 1
המסקרן	1 DET_ה 1
המסר	3 DET_ה 3
המסתיידים	1 SCONJ_ה 1
המסתכמת	1 SCONJ_ה 1
המסתמכת	1 SCONJ_ה 1
המסתפקים	1 SCONJ_ה 1
המע"ם	2 DET_ה 2
המעבדה	1 DET_ה 1
המעבירה	1 SCONJ_ה 1
המעברים	1 DET_ה 1
המעגל	1 DET_ה 1
המעדיף	1 SCONJ_ה 1
המעדיפים	2 SCONJ_ה 2
המעוותת	1 DET_ה 1
המעוזים	1 DET_ה 1
המעולה	1 DET_ה 1
המעוניינים	1 DET_ה 1
המעורבות	1 DET_ה 1
המעורים	1 DET_ה 1
המעורער	1 DET_ה 1
המעורר	1 SCONJ_ה 1
המעטים	3 DET_ה 3
המעידה	1 SCONJ_ה 1
המעיזים	1 SCONJ_ה 1
המעיקה	1 SCONJ_ה 1
המעלית	1 DET_ה 1
המעניין	1 SCONJ_ה 1
המעניק	1 SCONJ_ה 1
המעניקה	1 SCONJ_ה 1
המעניקות	1 SCONJ_ה 1
המעניש	1 SCONJ_ה 1
המעסיקים	2 DET_ה 2
המעצורים	1 DET_ה 1
המעצמות	1 DET_ה 1
המעצמתית	1 DET_ה 1
המעצר	2 DET_ה 2
המעצרים	1 DET_ה 1
המעקב	1 DET_ה 1
המערב	9 DET_ה 9
המערבונים	1 DET_ה 1
המערבי	2 DET_ה 2
המערביות	1 DET_ה 1
המערביים	1 DET_ה 1
המערבית	3 DET_ה 3
המעריכה	1 SCONJ_ה 1
המערך	10 DET_ה 10
המערכה	2 DET_ה 2
המערכון	1 DET_ה 1
המערכת	3 DET_ה 3
המעשה	4 DET_ה 4
המעשירים	1 SCONJ_ה 1
המפגינות	1 DET_ה 1
המפגינים	1 DET_ה 1
המפגיש	2 SCONJ_ה 2
המפגרת	1 SCONJ_ה 1
המפגש	1 DET_ה 1
המפד"ל	2 DET_ה 2
המפה	2 DET_ה 2
המפוזר	1 DET_ה 1
המפוקפקת	1 DET_ה 1
המפורסמים	2 DET_ה 2
המפותח	1 DET_ה 1
המפיק	1 DET_ה 1
המפיקה	1 SCONJ_ה 1
המפכ"ל	6 DET_ה 6
המפלגה	20 DET_ה 20
המפלגות	10 DET_ה 10
המפלה	1 DET_ה 1
המפעל	3 DET_ה 3
המפעלים	2 DET_ה 2
המפקח	1 DET_ה 1
המפקחים	1 SCONJ_ה 1
המפרט	2 SCONJ_ה 2
המפריע	1 SCONJ_ה 1
המפרנס	1 DET_ה 1
המפרנסים	1 SCONJ_ה 1
המפרץ	6 DET_ה 6
המפרש	1 DET_ה 1
המפתח	2 DET_ה 2
המצאתו	1 NOUN.FS_המצאה 1
המצב	21 DET_ה 21
המצברים	1 DET_ה 1
המצוטטים	1 SCONJ_ה 1
המצוי	3 SCONJ_ה 3
המצויים	1 SCONJ_ה 1
המצויינים	1 DET_ה 1
המצוינת	1 DET_ה 1
המצומצם	1 DET_ה 1
המצומצמים	1 DET_ה 1
המצומצמת	1 DET_ה 1
המצוקה	3 DET_ה 3
המצוקות	1 DET_ה 1
המצור	1 DET_ה 1
המצורפים	1 SCONJ_ה 1
המצחיקנים	1 DET_ה 1
המצטבר	3 DET_ה 2 SCONJ_ה 1
המצטברות	1 DET_ה 1
המצטיין	2 SCONJ_ה 1 DET_ה 1
המצטיינים	1 DET_ה 1
המצטיירת	1 SCONJ_ה 1
המציא	4 VERB.3P 4
המציאה	1 VERB.3P_המציא 1
המציאו	1 VERB.6P_המציא 1
המציאות	14 DET_ה 14
המציאותיים	1 DET_ה 1
המציעה	1 SCONJ_ה 1
המצלמות	1 DET_ה 1
המצלמים	2 DET_ה 1 SCONJ_ה 1
המצמצמת	1 SCONJ_ה 1
המצעד	1 DET_ה 1
המצפה	1 SCONJ_ה 1
המצרי	1 DET_ה 1
המצרים	1 DET_ה 1
המצרית	2 DET_ה 2
המק"ם	1 DET_ה 1
המקביל	2 SCONJ_ה 1 DET_ה 1
המקבילה	3 DET_ה 3
המקבילות	1 DET_ה 1
המקבלות	1 SCONJ_ה 1
המקבלים	3 SCONJ_ה 3
המקדש	1 DET_ה 1
המקובל	2 DET_ה 2
המקובלים	1 SCONJ_ה 1
המקובלת	3 DET_ה 3
המקום	12 DET_ה 12
המקומון	1 DET_ה 1
המקומונים	1 DET_ה 1
המקומות	4 DET_ה 4
המקומי	14 DET_ה 14
המקומיות	4 DET_ה 4
המקומיים	5 DET_ה 5
המקומית	13 DET_ה 13
המקור	1 DET_ה 1
המקורבים	2 SCONJ_ה 2
המקורות	7 DET_ה 7
המקורי	4 DET_ה 4
המקורית	2 DET_ה 2
המקיימות	1 SCONJ_ה 1
המקיפים	1 SCONJ_ה 1
המקלע	1 DET_ה 1
המקנה	1 SCONJ_ה 1
המקנים	1 SCONJ_ה 1
המקס	1 DET_ה 1
המקסימום	1 DET_ה 1
המקצועי	11 DET_ה 11
המקצועיים	10 DET_ה 10
המקצועית	2 DET_ה 2
המקרה	4 DET_ה 4
המקרים	5 DET_ה 5
המקרקעים	1 DET_ה 1
המקשקש	1 DET_ה 1
המקשר	2 SCONJ_ה 2
המקשרת	1 SCONJ_ה 1
המרבי	3 DET_ה 3
המרד	1 DET_ה 1
המרדני	1 DET_ה 1
המרדניות	1 DET_ה 1
המרה	2 DET_ה 2
המרובים	1 DET_ה 1
המרוחק	1 SCONJ_ה 1
המרוכסנות	1 DET_ה 1
המרוצים	1 DET_ה 1
המרושעות	1 DET_ה 1
המרוששת	1 DET_ה 1
המרות	1 DET_ה 1
המרחב	1 DET_ה 1
המרי	1 DET_ה 1
המרידות	1 DET_ה 1
המרירות	1 DET_ה 1
המרכבה	1 DET_ה 1
המרכז	17 DET_ה 17
המרכזות	1 SCONJ_ה 1
המרכזי	10 DET_ה 10
המרכזיות	1 DET_ה 1
המרכזייה	1 DET_ה 1
המרכזים	1 DET_ה 1
המרכזית	9 DET_ה 9
המרצים	1 DET_ה 1
המרקחת	10 DET_ה 10
המרקם	1 DET_ה 1
המרתף	1 DET_ה 1
המשא	1 DET_ה 1
המשאבים	1 DET_ה 1
המשבחים	1 SCONJ_ה 1
המשבר	13 DET_ה 13
המשודרת	1 SCONJ_ה 1
המשוחררת	1 DET_ה 1
המשולמת	2 SCONJ_ה 1 DET_ה 1
המשומש	1 DET_ה 1
המשוערת	1 DET_ה 1
המשורר	2 DET_ה 2
המשותף	6 DET_ה 6
המשותפים	2 SCONJ_ה 1 DET_ה 1
המשותפת	4 DET_ה 4
המשחק	28 DET_ה 27 SCONJ_ה 1
המשחקים	4 DET_ה 4
המשטחים	1 DET_ה 1
המשטר	6 DET_ה 6
המשטרה	94 DET_ה 94 ***
המשטרתי	1 DET_ה 1
המשטרתית	2 DET_ה 2
המשיח	1 DET_ה 1
המשיך	2 VERB.3P 2
המשיכה	3 VERB.3P_המשיך 3
המשיכו	6 VERB.6P_המשיך 6
המשימה	3 DET_ה 3
המשימות	4 DET_ה 4
המשך	14 NOUN.MS 14
המשכה	1 NOUN.MS_המשך 1
המשכו	1 NOUN.MS_המשך 1
המשכורות	1 DET_ה 1
המשכת	1 VERB.2P_המשיך 1
המשלב	1 SCONJ_ה 1
המשלבת	1 SCONJ_ה 1
המשלחת	9 DET_ה 9
המשלים	1 SCONJ_ה 1
המשלם	1 DET_ה 1
המשלמים	1 SCONJ_ה 1
המשמחת	1 SCONJ_ה 1
המשמעות	3 DET_ה 3
המשמעת	2 DET_ה 2
המשמעתי	2 DET_ה 2
המשמעתית	1 DET_ה 1
המשמרות	1 DET_ה 1
המשמש	4 SCONJ_ה 4
המשמשים	2 SCONJ_ה 2
המשנה	4 DET_ה 4
המשענת	1 DET_ה 1
המשעשעות	1 DET_ה 1
המשפחה	8 DET_ה 8
המשפחות	4 DET_ה 4
המשפחתון	1 DET_ה 1
המשפחתונים	1 DET_ה 1
המשפחתי	1 DET_ה 1
המשפחתית	3 DET_ה 3
המשפט	55 DET_ה 55 ***
המשפטי	6 DET_ה 6
המשפטיים	1 DET_ה 1
המשפטים	11 DET_ה 11
המשפיל	1 DET_ה 1
המשפיע	1 SCONJ_ה 1
המשפיעה	1 SCONJ_ה 1
המשק	6 DET_ה 6
המשקוף	1 DET_ה 1
המשקיפים	1 DET_ה 1
המשקל	2 DET_ה 2
המשרד	11 DET_ה 11
המשרדים	8 DET_ה 8
המשרת	1 SCONJ_ה 1
המשרתת	1 DET_ה 1
המשתולל	1 SCONJ_ה 1
המשתוללים	1 SCONJ_ה 1
המשתחרר	1 SCONJ_ה 1
המשתכרים	1 SCONJ_ה 1
המשתמע	1 SCONJ_ה 1
המשתמש	2 SCONJ_ה 2
המשתנים	1 DET_ה 1
המשתקות	1 SCONJ_ה 1
המשתקפת	1 SCONJ_ה 1
המשתרע	2 SCONJ_ה 2
המשתרעים	1 SCONJ_ה 1
המשתתף	1 DET_ה 1
המשתתפים	7 DET_ה 7
המת	1 DET_ה 1
המתאבלים	1 DET_ה 1
המתאים	4 DET_ה 3 SCONJ_ה 1
המתאימה	3 SCONJ_ה 2 DET_ה 1
המתאימים	1 DET_ה 1
המתאמץ	1 SCONJ_ה 1
המתארגנת	1 DET_ה 1
המתבגר	1 DET_ה 1
המתבדחים	1 SCONJ_ה 1
המתבהר	1 SCONJ_ה 1
המתבצעות	1 SCONJ_ה 1
המתגבש	1 DET_ה 1
המתגבשים	1 DET_ה 1
המתגבשת	1 SCONJ_ה 1
המתגוררים	3 SCONJ_ה 3
המתוארים	1 SCONJ_ה 1
המתוכננים	1 DET_ה 1
המתוכננת	2 DET_ה 2
המתון	2 DET_ה 2
המתוסכל	1 DET_ה 1
המתוסכלים	1 DET_ה 1
המתועשות	1 DET_ה 1
המתוקצב	2 DET_ה 2
המתורגמן	2 DET_ה 2
המתח	3 DET_ה 3
המתחדשת	2 SCONJ_ה 2
המתחוללים	1 SCONJ_ה 1
המתחייבים	1 SCONJ_ה 1
המתחיל	2 SCONJ_ה 2
המתחרה	1 DET_ה 1
המתחרים	1 DET_ה 1
המתיחות	1 DET_ה 1
המתייצבת	1 SCONJ_ה 1
המתים	1 DET_ה 1
המתין	1 VERB.3P 1
המתכוון	1 SCONJ_ה 1
המתכוונת	1 SCONJ_ה 1
המתכות	1 DET_ה 1
המתכנתים	1 DET_ה 1
המתכת	1 DET_ה 1
המתמדת	4 DET_ה 4
המתמודד	2 SCONJ_ה 1 DET_ה 1
המתמודדים	1 DET_ה 1
המתמחה	2 DET_ה 1 SCONJ_ה 1
המתמחים	1 SCONJ_ה 1
המתמיד	1 DET_ה 1
המתמשך	1 DET_ה 1
המתנגדות	1 SCONJ_ה 1
המתנגדים	2 SCONJ_ה 1 DET_ה 1
המתנגשות	1 SCONJ_ה 1
המתנדבים	4 DET_ה 4
המתנהל	2 SCONJ_ה 2
המתנהלות	1 SCONJ_ה 1
המתנהלים	1 SCONJ_ה 1
המתנכרים	1 DET_ה 1
המתנכרת	1 DET_ה 1
המתעד	1 SCONJ_ה 1
המתעוררות	1 SCONJ_ה 1
המתעצם	1 DET_ה 1
המתפלל	1 SCONJ_ה 1
המתפקדים	1 SCONJ_ה 1
המתפרעים	2 DET_ה 2
המתפרצים	1 SCONJ_ה 1
המתפרקת	1 DET_ה 1
המתפתח	1 SCONJ_ה 1
המתקבלות	2 SCONJ_ה 2
המתקדם	1 DET_ה 1
המתקיימים	1 SCONJ_ה 1
המתקן	1 DET_ה 1
המתקפה	1 DET_ה 1
המתקשה	1 SCONJ_ה 1
המתרחש	3 DET_ה 2 SCONJ_ה 1
המתרחשים	1 SCONJ_ה 1
המתרחשת	1 SCONJ_ה 1
המתרפסים	1 SCONJ_ה 1
הן	54 PRON.PP_הוא 29 VERB.6P_הוא 13 ADV 12
הנ"ל	1 DET_ה 1
הנא	1 PROPN_הניא 1
הנאגטס	1 DET_ה 1
הנאה	2 NOUN.FS 2
הנאו	2 DET_ה 2
הנאום	1 DET_ה 1
הנאור	1 DET_ה 1
הנאורלוג	2 DET_ה 2
הנאטס	1 DET_ה 1
הנאיווית	1 DET_ה 1
הנאמד	1 SCONJ_ה 1
הנאמדים	1 SCONJ_ה 1
הנאמן	3 DET_ה 3
הנאמנה	1 DET_ה 1
הנאמנות	1 DET_ה 1
הנאמנים	1 DET_ה 1
הנאמרים	2 SCONJ_ה 2
הנאצי	1 DET_ה 1
הנאצים	2 DET_ה 2
הנאצית	4 DET_ה 4
הנאשם	14 DET_ה 14
הנאשמים	11 DET_ה 11
הנבדק	1 SCONJ_ה 1
הנבחרות	4 DET_ה 4
הנבחרים	3 DET_ה 3
הנבחרת	6 DET_ה 6
הנביא	1 DET_ה 1
הנביאים	5 DET_ה 5
הנגב	1 DET_ה 1
הנגבי	2 PROPN 2
הנגדית	1 DET_ה 1
הנגיד	1 DET_ה 1
הנדון	1 DET_ה 1
הנדיבה	1 DET_ה 1
הנדלזלץ	1 PROPN 1
הנדסה	2 NOUN.FS 2
הנדסיות	1 ADJ.FP_הנדסי 1
הנדרסון	1 PROPN 1
הנדרש	1 DET_ה 1
הנה	7 ADV 7
הנהג	2 DET_ה 2
הנהגה	1 NOUN.FS 1
הנהגתי	1 ADJ.MS 1
הנהוג	1 SCONJ_ה 1
הנהוגים	1 DET_ה 1
הנהיגה	1 VERB.3P_הנהיג 1
הנהירה	1 DET_ה 1
הנהלת	17 NOUN.FS_הנהלה 17
הנהנים	1 SCONJ_ה 1
הנואם	1 DET_ה 1
הנובלה	1 DET_ה 1
הנובעות	2 SCONJ_ה 2
הנוגע	10 SCONJ_ה 10
הנוגעות	4 SCONJ_ה 4
הנוגעים	3 DET_ה 2 SCONJ_ה 1
הנוגעת	3 SCONJ_ה 3
הנודעת	2 DET_ה 2
הנוהג	1 SCONJ_ה 1
הנוח	1 DET_ה 1
הנוחות	2 DET_ה 2
הנוטה	1 SCONJ_ה 1
הנוטלים	1 SCONJ_ה 1
הנוכחי	9 DET_ה 9
הנוכחיות	1 DET_ה 1
הנוכחים	2 DET_ה 2
הנוכחית	7 DET_ה 7
הנוסח	1 DET_ה 1
הנוסחאות	1 DET_ה 1
הנוסחה	2 DET_ה 2
הנוסך	1 SCONJ_ה 1
הנוסעים	3 DET_ה 3
הנוספים	3 DET_ה 3
הנועזת	1 DET_ה 1
הנוער	10 DET_ה 10
הנופים	1 DET_ה 1
הנופלת	1 SCONJ_ה 1
הנופש	1 DET_ה 1
הנוצרי	1 DET_ה 1
הנוצרית	2 DET_ה 2
הנורא	1 DET_ה 1
הנוראה	1 DET_ה 1
הנורווגית	1 DET_ה 1
הנורמות	1 DET_ה 1
הנושא	9 DET_ה 8 SCONJ_ה 1
הנושאים	2 DET_ה 2
הנושאת	1 SCONJ_ה 1
הנושים	1 DET_ה 1
הנזילת	1 X 1
הנזירות	1 DET_ה 1
הנזק	3 DET_ה 3
הנחה	1 NOUN.FS 1
הנחוץ	2 DET_ה 2
הנחוצה	2 DET_ה 2
הנחוצים	1 DET_ה 1
הנחות	5 NOUN.FP_הנחה 5
הנחיות	1 NOUN.FP_הנחיה 1
הנחישות	1 DET_ה 1
הנחיתה	1 VERB.3P_הנחית 1
הנחשב	3 SCONJ_ה 3
הנחשבות	2 SCONJ_ה 2
הנחשבים	2 SCONJ_ה 2
הנחשבת	1 SCONJ_ה 1
הנחתם	2 SCONJ_ה 2
הנטוש	1 SCONJ_ה 1
הנטחנים	1 DET_ה 1
הנטייה	2 DET_ה 2
הנטל	1 DET_ה 1
הניבה	1 VERB.3P_הניב 1
הניבו	1 VERB.6P_הניב 1
הניגוסים	1 DET_ה 1
הניהול	2 DET_ה 2
הניהוליות	2 DET_ה 2
הניח	1 VERB.3P 1
הניחוח	1 DET_ה 1
הנייר	1 DET_ה 1
הניירות	1 DET_ה 1
הניכור	1 DET_ה 1
הנימוסים	1 DET_ה 1
הניסוי	1 DET_ה 1
הניסויים	1 DET_ה 1
הניסיון	1 DET_ה 1
הניסיונות	1 DET_ה 1
הניע	2 VERB.3P 2
הניצב	1 SCONJ_ה 1
הניצולים	1 DET_ה 1
הניצחון	8 DET_ה 8
הניצחונות	1 DET_ה 1
הניצים	1 DET_ה 1
הנישא	1 SCONJ_ה 1
הנישואים	2 DET_ה 2
הניתוח	2 DET_ה 2
הניתוחים	2 DET_ה 2
הניתוק	1 DET_ה 1
הניתן	3 SCONJ_ה 3
הניתנים	5 SCONJ_ה 5
הנכון	4 DET_ה 4
הנכונה	2 DET_ה 2
הנכונות	1 DET_ה 1
הנכונים	1 DET_ה 1
הנכנסים	1 SCONJ_ה 1
הנכס	1 DET_ה 1
הנכסים	1 DET_ה 1
הנכסף	1 DET_ה 1
הנכתב	1 SCONJ_ה 1
הנלווה	1 SCONJ_ה 1
הנלווית	1 SCONJ_ה 1
הנם	1 VERB.6P_הנו 1
הנמהרות	1 DET_ה 1
הנמוך	3 DET_ה 3
הנמוכות	2 DET_ה 2
הנמנים	1 SCONJ_ה 1
הנמנע	2 DET_ה 2
הנמצא	1 SCONJ_ה 1
הנמצאים	3 SCONJ_ה 3
הנמצאת	1 SCONJ_ה 1
הנמרצים	2 DET_ה 2
הנמשך	2 SCONJ_ה 2
הנמשכות	1 SCONJ_ה 1
הננו	2 PRON.PP_הנו 2
הנסיבות	4 DET_ה 4
הנסיגה	2 DET_ה 2
הנסים	1 DET_ה 1
הנסיעה	3 DET_ה 3
הנסיעות	1 DET_ה 1
הנסערים	1 DET_ה 1
הנספח	1 DET_ה 1
הנעדרות	1 SCONJ_ה 1
הנעורים	1 DET_ה 1
הנעל	3 DET_ה 3
הנעליים	1 DET_ה 1
הנעלמת	1 DET_ה 1
הנענים	1 DET_ה 1
הנער	3 DET_ה 3
הנערה	3 DET_ה 3
הנערות	2 DET_ה 2
הנערים	3 DET_ה 3
הנערכים	2 SCONJ_ה 2
הנערכת	1 SCONJ_ה 1
הנערץ	2 DET_ה 2
הנעשה	2 DET_ה 1 SCONJ_ה 1
הנפאלי	1 DET_ה 1
הנפט	16 DET_ה 16
הנפילה	1 DET_ה 1
הנפלא	1 DET_ה 1
הנפלאה	1 DET_ה 1
הנפלאים	1 DET_ה 1
הנפסדות	1 DET_ה 1
הנפץ	1 DET_ה 1
הנפקת	1 NOUN.FS_הנפקה 1
הנפרסות	1 SCONJ_ה 1
הנפש	3 DET_ה 3
הנפשה	1 NOUN.FS 1
הנפשי	3 DET_ה 3
הנפת	1 NOUN.FS_הנפה 1
הנפתח	1 SCONJ_ה 1
הנץ	1 PROPN 1
הנצו	1 VERB.6P_הנץ 1
הנצחי	1 DET_ה 1
הנצחית	1 DET_ה 1
הנצי	1 DET_ה 1
הנציגה	1 DET_ה 1
הנצרות	1 DET_ה 1
הנקבעים	1 SCONJ_ה 1
הנקודה	1 DET_ה 1
הנקודות	4 DET_ה 4
הנקלעת	1 SCONJ_ה 1
הנקמה	2 DET_ה 2
הנקרא	1 SCONJ_ה 1
הנקראת	1 SCONJ_ה 1
הנראה	2 SCONJ_ה 1 DET_ה 1
הנראים	1 SCONJ_ה 1
הנרי	1 PROPN 1
הנרצחים	1 DET_ה 1
הנרתעות	1 SCONJ_ה 1
הנשאלים	1 DET_ה 1
הנשיא	18 DET_ה 18
הנשיאות	2 DET_ה 2
הנשים	12 DET_ה 12
הנשמה	1 DET_ה 1
הנשק	4 DET_ה 4
הנשר	1 DET_ה 1
הנתבעים	2 DET_ה 2
הנתונים	9 DET_ה 7 SCONJ_ה 2
הנתיבות	1 DET_ה 1
הנתנייתים	2 DET_ה 2
הנתפרים	1 SCONJ_ה 1
הס	1 PROPN 1
הס"ס	1 DET_ה 1
הסאנס	1 DET_ה 1
הסבורים	1 SCONJ_ה 1
הסביבה	13 DET_ה 13
הסביר	6 VERB.3P 6
הסבירה	1 VERB.3P_הסביר 1
הסבירו	3 VERB.6P_הסביר 3
הסבסוד	1 DET_ה 1
הסבר	2 NOUN.MS 2
הסברה	3 NOUN.FS 3
הסברים	3 NOUN.MP_הסבר 3
הסברתי	1 VERB.1P_הסביר 1
הסגורים	1 DET_ה 1
הסגל	1 DET_ה 1
הסגלגלות	1 DET_ה 1
הסגנון	1 DET_ה 1
הסגר	1 NOUN.MS 1
הסדיר	1 DET_ה 1
הסדירה	3 DET_ה 3
הסדר	10 NOUN.MS 7 DET_ה 3
הסדרה	8 DET_ה 8
הסדרי	5 NOUN.MP_הסדר 5
הסדרים	2 NOUN.MP_הסדר 2
הסהר	1 DET_ה 1
הסובייטי	2 DET_ה 2
הסובייטיים	1 DET_ה 1
הסובייטית	2 DET_ה 2
הסובלים	5 SCONJ_ה 5
הסובסידיה	1 DET_ה 1
הסובסידיות	3 DET_ה 3
הסוג	2 DET_ה 2
הסודיות	1 DET_ה 1
הסוהר	4 DET_ה 4
הסוחר	1 DET_ה 1
הסוחרים	4 DET_ה 4
הסוכנות	6 DET_ה 6
הסוכנים	4 DET_ה 4
הסולידי	1 DET_ה 1
הסוליה	1 DET_ה 1
הסולם	2 DET_ה 2
הסוערים	1 DET_ה 1
הסוף	1 DET_ה 1
הסופי	4 DET_ה 4
הסופית	1 DET_ה 1
הסופר	7 DET_ה 7
הסופרים	3 DET_ה 3
הסוציאל	1 DET_ה 1
הסוציאלי	1 DET_ה 1
הסוציאליזם	1 DET_ה 1
הסוציאליים	1 DET_ה 1
הסוציאליסטי	1 DET_ה 1
הסוציאליסטית	1 DET_ה 1
הסוציאלית	1 DET_ה 1
הסורים	1 DET_ה 1
הסורר	1 DET_ה 1
הסוררים	1 DET_ה 1
הסחורות	1 DET_ה 1
הסחר	1 DET_ה 1
הסטאזר	1 DET_ה 1
הסטודנטים	5 DET_ה 5
הסטון	1 PROPN 1
הסטטיסטיקה	1 DET_ה 1
הסטיות	1 DET_ה 1
הסטייה	1 DET_ה 1
הסי	2 DET_ה 2
הסיבה	9 DET_ה 9
הסיבוב	2 DET_ה 2
הסיבות	2 DET_ה 2
הסיבים	1 DET_ה 1
הסיבית	1 DET_ה 1
הסידור	2 DET_ה 2
הסידורי	3 DET_ה 3
הסיום	5 DET_ה 5
הסיוע	5 DET_ה 5
הסיור	4 DET_ה 4
הסיורים	1 DET_ה 1
הסיחה	1 VERB.3P_הסיח 1
הסיטונאיים	1 DET_ה 1
הסיטונאית	1 DET_ה 1
הסיטי	1 DET_ה 1
הסיכוי	2 DET_ה 2
הסיכויים	3 DET_ה 3
הסיכום	2 DET_ה 2
הסיכון	1 DET_ה 1
הסיכונים	2 DET_ה 2
הסימון	3 DET_ה 3
הסימנים	1 DET_ה 1
הסימפטית	1 DET_ה 1
הסינמטק	1 DET_ה 1
הסיסמה	1 DET_ה 1
הסיע	1 VERB.3P 1
הסיעה	5 DET_ה 5
הסיעודי	1 DET_ה 1
הסיעות	1 DET_ה 1
הסיפוח	1 DET_ה 1
הסיפוק	1 DET_ה 1
הסיפור	3 DET_ה 3
הסיפורים	2 DET_ה 2
הסיקסרס	1 DET_ה 1
הסיר	1 VERB.3P 1
הסירנות	1 DET_ה 1
הסכום	1 DET_ה 1
הסכומים	3 DET_ה 3
הסכים	1 VERB.3P 1
הסכימה	3 VERB.3P_הסכים 3
הסכימו	3 VERB.6P_הסכים 3
הסכין	2 DET_ה 2
הסכם	15 NOUN.MS 15
הסכמה	3 NOUN.FS 3
הסכמי	5 NOUN.MP_הסכם 5
הסכמים	2 NOUN.MP_הסכם 2
הסכמנו	1 VERB.4P_הסכים 1
הסכמת	2 NOUN.FS_הסכמה 2
הסכמתה	1 NOUN.FS_הסכמה 1
הסכמתם	1 NOUN.FS_הסכמה 1
הסכנה	6 DET_ה 6
הסכסוך	9 DET_ה 9
הסכסוכים	2 DET_ה 2
הסכסכוך	1 DET_ה 1
הסל	1 DET_ה 1
הסלטיין	1 PROPN 1
הסלטיקס	1 DET_ה 1
הסלידה	1 DET_ה 1
הסלמה	1 NOUN.FS 1
הסמדר	1 DET_ה 1
הסמוך	3 DET_ה 2 SCONJ_ה 1
הסמוכים	1 DET_ה 1
הסמים	3 DET_ה 3
הסמינר	1 DET_ה 1
הסמינרים	1 DET_ה 1
הסמכויות	2 DET_ה 2
הסמכות	1 DET_ה 1
הסמכותיות	1 DET_ה 1
הסמלים	1 DET_ה 1
הסמלית	1 DET_ה 1
הסמקתי	1 VERB.1P_הסמיק 1
הסנאט	1 DET_ה 1
הסנאטור	5 DET_ה 5
הסנאטורים	1 DET_ה 1
הסנדוויץ	6 DET_ה 6
הסנדיניסטי	1 DET_ה 1
הסנדיניסטים	3 DET_ה 3
הסנדיניסטית	1 DET_ה 1
הסנדלר	1 DET_ה 1
הסנדלרות	1 DET_ה 1
הסניגוריות	1 DET_ה 1
הסניגורים	2 DET_ה 2
הסניף	6 DET_ה 6
הסניפים	2 DET_ה 2
הסנסאציה	1 DET_ה 1
הססגוני	1 DET_ה 1
הסעודי	2 DET_ה 2
הסעודיים	1 DET_ה 1
הסעודית	2 DET_ה 2
הסעיף	2 DET_ה 2
הסעיפים	3 DET_ה 3
הסעירה	1 VERB.3P_הסעיר 1
הספארס	1 DET_ה 1
הספוגות	1 SCONJ_ה 1
הספונה	1 SCONJ_ה 1
הספונטאנית	1 DET_ה 1
הספורט	4 DET_ה 4
הספורטיווית	1 DET_ה 1
הספינה	1 DET_ה 1
הספיק	4 VERB.3P 4
הספיקה	1 VERB.3P_הספיק 1
הספיקו	1 VERB.6P_הספיק 1
הספירה	1 DET_ה 1
הספסל	3 DET_ה 3
הספקן	1 DET_ה 1
הספר	24 DET_ה 24
הספרדית	1 DET_ה 1
הספרות	4 DET_ה 4
הספרותי	3 DET_ה 3
הספרותיות	1 DET_ה 1
הספרותיים	2 DET_ה 2
הספרותית	2 DET_ה 2
הספרטיזם	1 DET_ה 1
הספרייה	5 DET_ה 5
הספרים	3 DET_ה 3
הסקטור	1 DET_ה 1
הסקנדינווית	1 DET_ה 1
הסקת	1 NOUN.FS_הסקה 1
הסרט	11 DET_ה 11
הסרטה	2 NOUN.FS 2
הסרטות	1 NOUN.FP_הסרטה 1
הסרטים	2 DET_ה 2
הסרטן	1 DET_ה 1
הסרטניים	1 DET_ה 1
הסרת	1 NOUN.FS_הסרה 1
הסתבכה	1 VERB.3P_הסתבך 1
הסתבר	3 VERB.3P 3
הסתברות	1 NOUN.FS 1
הסתגלות	1 NOUN.FS 1
הסתגר	1 VERB.3P 1
הסתדרות	3 NOUN.FS 3
הסתחרר	1 VERB.3P 1
הסתייגה	1 VERB.3P_הסתייג 1
הסתייגות	2 NOUN.FS 2
הסתיים	1 VERB.3P 1
הסתיימה	1 VERB.3P_הסתיים 1
הסתיימו	2 VERB.6P_הסתיים 2
הסתכם	7 VERB.3P 7
הסתכמה	1 VERB.3P_הסתכם 1
הסתכמו	1 VERB.6P_הסתכם 1
הסתלקות	1 NOUN.FS 1
הסתם	1 DET_ה 1
הסתפק	1 VERB.3P 1
הסתפקה	1 VERB.3P_הסתפק 1
העבה	1 DET_ה 1
העבודה	43 DET_ה 43
העבודות	2 DET_ה 2
העבות	1 DET_ה 1
העביר	2 VERB.3P 2
העבירה	2 VERB.3P_העביר 2
העבירו	1 VERB.6P_העביר 1
העבירות	2 DET_ה 2
העבר	7 DET_ה 7
העברה	1 NOUN.FS 1
העבריין	1 DET_ה 1
העבריינים	2 DET_ה 2
העברית	2 DET_ה 2
העברת	6 NOUN.FS_העברה 6
העברתו	1 NOUN.FS_העברה 1
העברתם	1 NOUN.FS_העברה 1
העד	6 DET_ה 6
העדה	1 DET_ה 1
העדויות	1 DET_ה 1
העדות	1 DET_ה 1
העדים	6 DET_ה 6
העדיף	3 VERB.3P 3
העדיפו	2 VERB.6P_העדיף 2
העדפת	1 NOUN.FS_העדפה 1
העדר	5 NOUN.MS 5
העדת	1 X__ 1
העדתי	1 DET_ה 1
העובדה	16 DET_ה 16
העובדות	1 DET_ה 1
העובדים	36 DET_ה 33 SCONJ_ה 3
העובדת	2 DET_ה 1 SCONJ_ה 1
העובר	2 DET_ה 1 SCONJ_ה 1
העוברים	1 DET_ה 1
העוברת	2 SCONJ_ה 2
העודפים	4 DET_ה 4
העוזרת	1 DET_ה 1
העוינות	1 DET_ה 1
העוינת	2 DET_ה 2
העולה	14 DET_ה 11 SCONJ_ה 3
העולים	28 DET_ה 28
העולם	28 DET_ה 28
העולמות	1 DET_ה 1
העולמי	6 DET_ה 6
העולמית	3 DET_ה 3
העומד	2 SCONJ_ה 2
העומדות	1 SCONJ_ה 1
העומדים	3 SCONJ_ה 2 DET_ה 1
העומדת	3 SCONJ_ה 3
העומס	1 DET_ה 1
העומר	1 DET_ה 1
העונה	11 ADV 11
העונש	4 DET_ה 4
העונשים	1 DET_ה 1
העונשין	1 DET_ה 1
העוסק	2 SCONJ_ה 2
העוסקים	2 SCONJ_ה 1 DET_ה 1
העוסקת	2 SCONJ_ה 2
העוצמה	3 DET_ה 3
העוצר	4 DET_ה 4
העוקבים	1 SCONJ_ה 1
העוקץ	1 DET_ה 1
העור	2 DET_ה 2
העורך	1 DET_ה 1
העורכים	1 SCONJ_ה 1
העורפי	1 DET_ה 1
העושה	2 SCONJ_ה 2
העושים	3 SCONJ_ה 3
העותמני	1 DET_ה 1
העותרים	2 DET_ה 2
העז	4 DET_ה 3 VERB.3P 1
העזה	1 VERB.3P_העז 1
העזרה	1 DET_ה 1
העטופה	1 SCONJ_ה 1
העיבוד	3 DET_ה 3
העידוד	1 DET_ה 1
העיוות	2 DET_ה 2
העיון	5 DET_ה 5
העיטור	1 DET_ה 1
העייף	1 DET_ה 1
העיירה	4 DET_ה 4
העימות	3 DET_ה 3
העין	5 DET_ה 5
העיניים	7 DET_ה 7
העיסה	1 DET_ה 1
העיסקיים	1 DET_ה 1
העיצוב	2 DET_ה 2
העיצומים	3 DET_ה 3
העיקול	2 DET_ה 2
העיקר	1 DET_ה 1
העיקרון	1 DET_ה 1
העיקרי	7 DET_ה 7
העיקריות	1 DET_ה 1
העיקריים	3 DET_ה 3
העיקרית	7 DET_ה 7
העיר	19 DET_ה 18 VERB.3P 1
העיראקי	8 DET_ה 8
העיראקיים	1 DET_ה 1
העיראקים	1 DET_ה 1
העיראקית	3 DET_ה 3
העירה	1 VERB.3P_העיר 1
העירוני	3 DET_ה 3
העירונית	3 DET_ה 3
העיריה	1 DET_ה 1
העיריות	1 DET_ה 1
העירייה	23 DET_ה 23
העירני	1 DET_ה 1
העיתוי	1 DET_ה 1
העיתון	22 DET_ה 22
העיתונאי	3 DET_ה 3
העיתונאים	2 DET_ה 2
העיתונות	7 DET_ה 7
העיתונים	2 DET_ה 2
העכואים	1 DET_ה 1
העכור	1 DET_ה 1
העל	1 DET_ה 1
העלאות	2 NOUN.FP_העלאה 2
העלאת	3 NOUN.FS_העלאה 3
העלאתם	1 NOUN.FS_העלאה 1
העלבונות	1 DET_ה 1
העלה	9 VERB.3P 9
העלו	5 VERB.6P_העלה 5
העלול	1 SCONJ_ה 1
העלולים	3 SCONJ_ה 3
העלות	2 DET_ה 2
העליה	1 DET_ה 1
העליון	6 DET_ה 6
העליונה	2 DET_ה 2
העליות	1 DET_ה 1
העלייה	25 DET_ה 25
העלילה	4 DET_ה 4
העלמין	2 DET_ה 2
העלתה	1 VERB.3P_העלה 1
העם	20 DET_ה 20
העמדה	1 NOUN.FS 1
העמדות	1 DET_ה 1
העמדת	1 NOUN.FS_העמדה 1
העמוסה	1 DET_ה 1
העמיד	2 VERB.3P 2
העמידה	2 VERB.3P_העמיד 2
העמידות	2 DET_ה 2
העמידני	1 VERB__ 1
העמים	3 DET_ה 3
העמלות	5 DET_ה 5
העממית	1 DET_ה 1
העמק	2 DET_ה 2
העניין	13 DET_ה 13
הענייני	1 DET_ה 1
העניינים	2 DET_ה 2
העניקה	2 VERB.3P_העניק 2
הענף	1 DET_ה 1
הענפיים	1 DET_ה 1
הענפים	5 DET_ה 5
הענק	2 DET_ה 2
הענקת	3 NOUN.FS_הענקה 3
העסוקה	1 SCONJ_ה 1
העסיק	1 VERB.3P 1
העסק	4 DET_ה 4
העסקות	1 DET_ה 1
העסקי	4 DET_ה 4
העסקיות	1 DET_ה 1
העסקים	6 DET_ה 6
העסקית	1 DET_ה 1
העסקת	1 NOUN.FS_העסקה 1
העפעוף	1 DET_ה 1
העץ	6 DET_ה 6
העצבים	2 DET_ה 2
העצובים	1 DET_ה 1
העצום	1 DET_ה 1
העצומה	1 DET_ה 1
העצומות	1 DET_ה 1
העצומים	1 DET_ה 1
העצורים	1 SCONJ_ה 1
העצים	2 DET_ה 2
העצמאות	6 DET_ה 6
העצמאית	1 DET_ה 1
העצמים	1 DET_ה 1
העצרות	1 DET_ה 1
העקומה	1 DET_ה 1
העקרונות	2 DET_ה 2
העקרוני	1 DET_ה 1
העקרונית	1 DET_ה 1
הערב	8 ADV 7 DET_ה 1
הערבות	2 DET_ה 2
הערבי	7 DET_ה 7
הערביות	1 DET_ה 1
הערבים	17 DET_ה 17
הערבית	3 DET_ה 3
הערה	2 NOUN.FS 2
הערובה	7 DET_ה 7
העריכה	1 DET_ה 1
הערים	4 DET_ה 3 VERB.3P 1
הערך	1 DET_ה 1
הערכאות	1 DET_ה 1
הערכה	3 NOUN.FS 3
הערכות	2 NOUN.FP_הערכה 2
הערכים	1 DET_ה 1
הערכתם	1 NOUN.FS_הערכה 1
הערעור	3 DET_ה 3
הערצה	1 NOUN.FS 1
הערצת	1 NOUN.FS_הערצה 1
העשוי	2 SCONJ_ה 2
העשויה	1 SCONJ_ה 1
העשויים	2 SCONJ_ה 2
העשירה	1 DET_ה 1
העשירי	1 DET_ה 1
העשירית	2 DET_ה 2
העשרים	2 DET_ה 2
העת	4 DET_ה 4
העתיד	7 DET_ה 7
העתידה	2 DET_ה 2
העתידיים	3 DET_ה 3
העתידית	1 DET_ה 1
העתיקה	2 DET_ה 2
העתק	1 DET_ה 1
העתקת	1 NOUN.FS_העתקה 1
הפאנל	3 DET_ה 3
הפאסיון	2 DET_ה 2
הפארק	2 DET_ה 2
הפארקט	2 DET_ה 2
הפארקים	4 DET_ה 4
הפאשיסטי	1 DET_ה 1
הפגאני	1 DET_ה 1
הפגאניות	1 DET_ה 1
הפגיון	1 DET_ה 1
הפגינו	3 VERB.6P_הפגין 3
הפגיעה	1 DET_ה 1
הפגישה	2 DET_ה 2
הפגנה	1 NOUN.FS 1
הפגנות	8 NOUN.FP_הפגנה 8
הפגרה	2 DET_ה 2
הפדגוגית	1 DET_ה 1
הפדיון	1 DET_ה 1
הפדראליים	1 DET_ה 1
הפדראלית	1 DET_ה 1
הפדרל	2 DET_ה 2
הפדרלית	1 DET_ה 1
הפוביזם	1 DET_ה 1
הפוטנציאליים	2 DET_ה 2
הפוכה	3 ADJ.FS_הפוך 3
הפוליטי	11 DET_ה 11
הפוליטיות	7 DET_ה 7
הפוליטיים	6 DET_ה 6
הפוליטיקאי	2 DET_ה 2
הפוליטיקאים	6 DET_ה 6
הפוליטיקה	3 DET_ה 3
הפוליטית	12 DET_ה 12
הפולני	4 DET_ה 4
הפולנייה	1 DET_ה 1
הפולנים	5 DET_ה 5
הפולנית	3 DET_ה 3
הפומביות	1 DET_ה 1
הפומבית	2 DET_ה 2
הפונדמליסטיים	1 DET_ה 1
הפונדמנטליזם	1 DET_ה 1
הפונים	1 DET_ה 1
הפונקציות	2 DET_ה 2
הפוסט	1 DET_ה 1
הפועל	75 DET_ה 74 SCONJ_ה 1 ***
הפועלות	1 SCONJ_ה 1
הפועלים	11 DET_ה 10 X_ה 1
הפועלת	1 SCONJ_ה 1
הפופולרי	3 DET_ה 3
הפופולריות	2 DET_ה 2
הפוקד	1 SCONJ_ה 1
הפוקדות	1 SCONJ_ה 1
הפוקחת	1 SCONJ_ה 1
הפורומים	1 DET_ה 1
הפורמייקה	1 DET_ה 1
הפורמלי	1 DET_ה 1
הפורמליות	1 DET_ה 1
הפורנוגרפיים	1 DET_ה 1
הפורע	1 SCONJ_ה 1
הפורעים	1 DET_ה 1
הפורענות	2 DET_ה 2
הפושעים	2 DET_ה 2
הפושרת	1 DET_ה 1
הפותח	1 DET_ה 1
הפותחת	1 SCONJ_ה 1
הפזורה	1 DET_ה 1
הפחד	3 DET_ה 3
הפחדת	1 NOUN.FS_הפחדה 1
הפחות	1 DET_ה 1
הפחת	1 NOUN.FS_הפחה 1
הפחתה	1 NOUN.FS 1
הפטם	1 DET_ה 1
הפטריארכלית	1 DET_ה 1
הפטריוטי	1 DET_ה 1
הפי	2 DET_ה 2
הפיגוע	1 DET_ה 1
הפיגועים	1 DET_ה 1
הפיוס	3 DET_ה 3
הפיטורים	1 DET_ה 1
הפיכה	1 NOUN.FS 1
הפיכתה	1 NOUN.FS_הפיכה 1
הפיננסי	1 DET_ה 1
הפיסגה	3 DET_ה 3
הפיסיולוגי	1 DET_ה 1
הפיץ	1 VERB.3P 1
הפיצוי	1 DET_ה 1
הפיקה	1 VERB.3P_הפיק 1
הפיקוד	1 DET_ה 1
הפיקוח	9 DET_ה 9
הפירות	1 DET_ה 1
הפירמידה	1 DET_ה 1
הפיתוח	16 DET_ה 16
הפך	9 VERB.3P 9
הפכה	5 VERB.3P_הפך 5
הפכו	2 VERB.6P_הפך 2
הפלא	4 DET_ה 4
הפלו	1 VERB.6P_הפלה 1
הפליטים	9 DET_ה 9
הפליי	3 DET_ה 3
הפלילי	3 DET_ה 3
הפלישה	5 DET_ה 5
הפלקטים	1 DET_ה 1
הפלשתינאים	6 DET_ה 6
הפלשתינאית	1 DET_ה 1
הפלשתיני	3 DET_ה 3
הפלשתיניים	2 DET_ה 2
הפלשתינית	3 DET_ה 3
הפלת	1 NOUN.FS_הפלה 1
הפן	1 DET_ה 1
הפנוי	1 DET_ה 1
הפנויים	1 DET_ה 1
הפנטסיה	1 DET_ה 1
הפנייה	3 DET_ה 3
הפנייתם	1 NOUN.FS_הפניה 1
הפנים	9 DET_ה 9
הפנימו	2 VERB.6P_הפנים 2
הפנימי	2 DET_ה 2
הפנימיים	2 DET_ה 2
הפנימית	2 DET_ה 2
הפנסיה	10 DET_ה 10
הפנסיות	1 DET_ה 1
הפנר	1 PROPN 1
הפסגה	2 DET_ה 2
הפסד	8 NOUN.MS 8
הפסדה	2 NOUN.MS_הפסד 2
הפסדו	1 NOUN.MS_הפסד 1
הפסדי	3 NOUN.MP_הפסד 3
הפסדים	6 NOUN.MP_הפסד 6
הפסוק	1 DET_ה 1
הפסיד	5 VERB.3P 5
הפסידה	2 VERB.3P_הפסיד 2
הפסיכולוגי	2 DET_ה 2
הפסיכולוגיסטי	1 DET_ה 1
הפסיכולוגית	1 DET_ה 1
הפסיכומטריות	1 DET_ה 1
הפסים	1 DET_ה 1
הפסיקו	2 VERB.6P_הפסיק 2
הפסנתר	1 DET_ה 1
הפסנתרן	2 DET_ה 2
הפסקה	2 DET_ה 2
הפסקות	3 NOUN.FP_הפסקה 3
הפסקנו	2 VERB.4P_הפסיק 2
הפסקת	4 NOUN.FS_הפסקה 4
הפעוט	1 DET_ה 1
הפעולה	9 DET_ה 9
הפעולות	3 DET_ה 3
הפעיל	2 DET_ה 2
הפעילה	2 DET_ה 2
הפעילות	8 DET_ה 8
הפעילים	1 DET_ה 1
הפעלת	4 NOUN.FS_הפעלה 4
הפעלתו	1 NOUN.FS_הפעלה 1
הפעם	19 ADV 14 DET_ה 5
הפעמים	1 DET_ה 1
הפער	9 DET_ה 9
הפערים	1 DET_ה 1
הפצוע	5 DET_ה 5
הפצועים	3 DET_ה 3
הפציעות	1 DET_ה 1
הפצצת	1 NOUN.FS_הפצצה 1
הפקה	1 NOUN.FS 1
הפקודה	1 DET_ה 1
הפקודות	2 DET_ה 2
הפקולטה	2 DET_ה 2
הפקולטות	1 DET_ה 1
הפקות	2 NOUN.FP_הפקה 2
הפקיד	2 DET_ה 2
הפקידו	1 VERB.6P_הפקיד 1
הפקידים	2 DET_ה 2
הפקיעו	1 VERB.6P_הפקיע 1
הפקת	1 NOUN.FS_הפקה 1
הפר	2 VERB.3P 2
הפרגון	1 DET_ה 1
הפרו	1 DET_ה 1
הפרואני	1 DET_ה 1
הפרוזה	2 DET_ה 2
הפרוטסטנטים	1 DET_ה 1
הפרויקט	4 DET_ה 4
הפרויקטים	1 DET_ה 1
הפרוע	1 DET_ה 1
הפרוף	2 DET_ה 2
הפרופיל	1 DET_ה 1
הפרופסור	3 DET_ה 3
הפרט	4 DET_ה 4
הפרטי	6 DET_ה 6
הפרטיות	2 DET_ה 2
הפרטיים	1 DET_ה 1
הפרטים	1 DET_ה 1
הפרטית	4 DET_ה 4
הפרידה	1 DET_ה 1
הפריון	1 DET_ה 1
הפרינציף	1 DET_ה 1
הפריסה	1 DET_ה 1
הפריע	1 VERB.3P 1
הפרישה	1 DET_ה 1
הפרל	1 DET_ה 1
הפרלמנט	5 DET_ה 5
הפרלמנטארית	1 DET_ה 1
הפרמיה	2 DET_ה 2
הפרמיות	1 DET_ה 1
הפרנסה	1 DET_ה 1
הפרס	23 DET_ה 23
הפרסום	4 DET_ה 4
הפרסומים	2 DET_ה 2
הפרסטרויקה	2 DET_ה 2
הפרסי	6 DET_ה 6
הפרסים	8 DET_ה 8
הפרספקטיווה	2 DET_ה 2
הפרספקס	1 DET_ה 1
הפרעה	1 NOUN.FS 1
הפרק	4 DET_ה 4
הפרקים	1 DET_ה 1
הפרקליט	2 DET_ה 2
הפרש	2 NOUN.MS 2
הפרשה	7 DET_ה 7
הפרשות	2 DET_ה 2
הפרשנות	1 DET_ה 1
הפרת	3 NOUN.FS_הפרה 3
הפשע	14 DET_ה 14
הפשעים	1 DET_ה 1
הפשרה	1 DET_ה 1
הפשרנים	1 DET_ה 1
הפתוח	3 DET_ה 3
הפתוחים	1 DET_ה 1
הפתיחה	7 DET_ה 7
הפתיע	2 VERB.3P 2
הפתיעו	4 VERB.6P_הפתיע 4
הפתעה	2 NOUN.FS 2
הפתעות	2 NOUN.FP_הפתעה 2
הפתעת	1 NOUN.FS_הפתעה 1
הפתקים	1 DET_ה 1
הפתרון	3 DET_ה 3
הפתרונות	1 DET_ה 1
הצבא	15 DET_ה 15
הצבאי	12 DET_ה 12
הצבאיים	2 DET_ה 2
הצבאית	19 DET_ה 19
הצבועים	2 SCONJ_ה 1 DET_ה 1
הצבוריים	1 DET_ה 1
הצביעה	3 DET_ה 2 VERB.3P_הצביע 1
הצביעו	2 VERB.6P_הצביע 2
הצבע	2 DET_ה 2
הצבעה	2 NOUN.FS 2
הצבעוני	1 DET_ה 1
הצבעוניות	1 DET_ה 1
הצבעים	4 DET_ה 4
הצבר	1 DET_ה 1
הצבתו	1 NOUN.FS_הצבה 1
הצגות	1 NOUN.FP_הצגה 1
הצד	3 DET_ה 3
הצדדים	11 DET_ה 11
הצדה	1 ADV 1
הצדיקה	1 VERB.3P_הצדיק 1
הצדק	3 DET_ה 3
הצדקה	3 NOUN.FS 2 DET_ה 1
הצהוב	2 DET_ה 2
הצהירו	2 VERB.6P_הצהיר 2
הצהרה	1 NOUN.FS 1
הצהרות	2 NOUN.FP_הצהרה 2
הצהרותיה	1 NOUN.FP_הצהרה 1
הצהרותיו	1 NOUN.FP_הצהרה 1
הצהריים	3 DET_ה 3
הצהרים	2 DET_ה 2
הצהרת	1 NOUN.FS_הצהרה 1
הצהרתי	1 ADJ.MS 1
הצו	5 DET_ה 5
הצוות	5 DET_ה 5
הצומח	1 DET_ה 1
הצועדת	1 SCONJ_ה 1
הצוענים	2 DET_ה 2
הצופים	6 DET_ה 6
הצופר	1 DET_ה 1
הצופרים	1 DET_ה 1
הצורך	10 DET_ה 10
הצחוק	2 DET_ה 2
הצחיק	1 VERB.3P 1
הצחקות	1 NOUN.FP_הצחקה 1
הצטופפו	1 VERB.6P_הצטופף 1
הצטיידותה	1 NOUN.FS_הצטיידות 1
הצטיינו	1 VERB.6P_הצטיין 1
הצטמצם	1 VERB.3P 1
הצטרף	4 VERB.3P 4
הצטרפה	1 VERB.3P_הצטרף 1
הצטרפו	3 VERB.6P_הצטרף 3
הצטרפות	1 NOUN.FS 1
הציב	2 VERB.3P 2
הציבו	1 VERB__ 1
הציבור	17 DET_ה 17
הציבורי	5 DET_ה 5
הציבוריים	4 DET_ה 4
הציבורית	4 DET_ה 4
הציג	1 VERB.3P 1
הציגה	1 VERB.3P_הציג 1
הציד	1 DET_ה 1
הצידה	1 ADV 1
הציון	1 DET_ה 1
הציונות	5 DET_ה 5
הציוני	2 DET_ה 2
הציונית	3 DET_ה 3
הציידים	1 DET_ה 1
הציירים	1 DET_ה 1
הצילו	1 VERB.5_הציל 1
הצינית	1 DET_ה 1
הציע	9 VERB.3P 9
הציעה	1 VERB.3P_הציע 1
הציעו	3 VERB.6P_הציע 3
הציפוי	7 DET_ה 7
הציפוייים	1 X 1
הציפיות	1 DET_ה 1
הציר	1 DET_ה 1
הצירוף	2 DET_ה 2
הצירים	3 DET_ה 3
הצית	1 VERB.3P 1
הצלחה	4 NOUN.FS 4
הצלחות	1 NOUN.FP_הצלחה 1
הצלחותיו	1 NOUN.FP_הצלחה 1
הצלחנו	1 VERB.4P_הצליח 1
הצלחת	3 NOUN.FS_הצלחה 2 DET_ה 1
הצלחתו	2 NOUN.FS_הצלחה 2
הצליח	15 VERB.3P 15
הצליחה	8 VERB.3P_הצליח 8
הצליחו	7 VERB.6P_הצליח 7
הצליל	1 DET_ה 1
הצלמים	1 DET_ה 1
הצלע	1 DET_ה 1
הצמדות	1 NOUN.FP_הצמדה 1
הצמדת	1 NOUN.FS_הצמדה 1
הצמוד	1 DET_ה 1
הצמודה	1 SCONJ_ה 1
הצמודות	1 DET_ה 1
הצמחיה	1 DET_ה 1
הצמחים	1 DET_ה 1
הצמיד	1 VERB.3P 1
הצמיחה	3 DET_ה 3
הצמצום	1 DET_ה 1
הצמרת	6 DET_ה 6
הצנזורה	1 DET_ה 1
הצנרת	2 DET_ה 2
הצעדה	1 DET_ה 1
הצעדים	2 X_ה 1 DET_ה 1
הצעה	10 NOUN.FS 10
הצעות	3 NOUN.FP_הצעה 3
הצעותיו	1 NOUN.FP_הצעה 1
הצעיד	1 VERB.3P 1
הצעיר	5 DET_ה 5
הצעירה	5 DET_ה 5
הצעירות	2 DET_ה 2
הצעירים	7 DET_ה 7
הצער	3 DET_ה 3
הצעת	14 NOUN.FS_הצעה 14
הצעתו	4 NOUN.FS_הצעה 4
הצעתי	3 VERB.1P_הציע 2 NOUN.FS_הצעה 1
הצעתם	1 NOUN.FS_הצעה 1
הצפוי	5 DET_ה 5
הצפויה	2 DET_ה 2
הצפויות	1 DET_ה 1
הצפויים	1 DET_ה 1
הצפון	3 DET_ה 3
הצפוניות	1 DET_ה 1
הצפי	1 DET_ה 1
הצפייה	1 DET_ה 1
הצקים	1 DET_ה 1
הצר	1 DET_ה 1
הצרכן	8 DET_ה 8
הצרכנות	1 DET_ה 1
הצרכניות	1 DET_ה 1
הצרכנים	1 DET_ה 1
הצרכנית	2 DET_ה 2
הצרפתי	3 DET_ה 3
הצרפתיות	1 DET_ה 1
הצרפתים	5 DET_ה 5
הצרפתית	3 DET_ה 3
הקאמרי	1 DET_ה 1
הקאנטים	1 DET_ה 1
הקאניבלים	1 DET_ה 1
הקאנצלר	2 DET_ה 2
הקב"ה	1 DET_ה 1
הקבוע	4 DET_ה 4
הקבוצה	22 DET_ה 22
הקבוצות	7 DET_ה 7
הקבלה	2 DET_ה 2
הקבלן	4 DET_ה 4
הקבלנים	10 DET_ה 10
הקבע	4 DET_ה 4
הקבר	3 DET_ה 3
הקדומות	1 DET_ה 1
הקדוש	1 DET_ה 1
הקדושה	1 DET_ה 1
הקדים	4 VERB.3P 4
הקדיש	1 DET_ה 1
הקדם	4 DET_ה 4
הקדמה	1 DET_ה 1
הקדמת	1 NOUN.FS_הקדמה 1
הקדנציה	1 DET_ה 1
הקדרות	1 DET_ה 1
הקהיל	1 VERB.3P 1
הקהילה	6 DET_ה 6
הקהל	22 DET_ה 22
הקו	6 DET_ה 6
הקואליציה	7 DET_ה 7
הקואליציוני	1 DET_ה 1
הקואליציוניים	1 DET_ה 1
הקובנית	1 DET_ה 1
הקובע	1 DET_ה 1
הקובעים	1 SCONJ_ה 1
הקודם	6 DET_ה 5 SCONJ_ה 1
הקודמות	9 DET_ה 9
הקודמים	2 DET_ה 2
הקודמת	6 DET_ה 6
הקודש	1 DET_ה 1
הקול	3 DET_ה 3
הקולוניאליסטיות	1 DET_ה 1
הקולוניות	1 DET_ה 1
הקולות	2 DET_ה 2
הקולנוע	2 DET_ה 2
הקולקטיווי	1 DET_ה 1
הקולקטיוויות	1 DET_ה 1
הקולקטיווית	1 DET_ה 1
הקומוניזם	3 DET_ה 3
הקומוניסטי	2 DET_ה 2
הקומוניסטים	3 DET_ה 3
הקומוניסטית	4 DET_ה 4
הקומות	2 DET_ה 2
הקומי	2 DET_ה 2
הקומיקאים	1 DET_ה 1
הקונגרס	2 DET_ה 2
הקונוונציונלית	1 DET_ה 1
הקונטראס	3 DET_ה 3
הקונטרס	1 DET_ה 1
הקונים	2 DET_ה 2
הקונסרבטוריון	1 DET_ה 1
הקונפליקט	1 DET_ה 1
הקונצרן	1 DET_ה 1
הקוסמטי	1 DET_ה 1
הקוסמטיקה	1 DET_ה 1
הקופה	8 DET_ה 8
הקור	2 DET_ה 2
הקורא	3 DET_ה 3
הקוראים	1 SCONJ_ה 1
הקוראן	2 DET_ה 2
הקוראת	1 DET_ה 1
הקורבנות	2 DET_ה 2
הקורות	3 DET_ה 3
הקורעת	1 SCONJ_ה 1
הקושר	1 SCONJ_ה 1
הקטבים	1 DET_ה 1
הקטגוריות	1 DET_ה 1
הקטיגוריות	1 DET_ה 1
הקטין	1 VERB.3P 1
הקטינים	2 DET_ה 2
הקטלוג	1 DET_ה 1
הקטן	5 DET_ה 5
הקטנה	2 DET_ה 2
הקטנים	3 DET_ה 3
הקטנת	1 NOUN.FS_הקטנה 1
הקטע	1 DET_ה 1
הקטעים	1 DET_ה 1
הקיבוץ	32 DET_ה 32
הקיבוציות	5 DET_ה 5
הקיבוצים	11 DET_ה 11
הקיבוצית	11 DET_ה 11
הקיווי	1 DET_ה 1
הקיום	1 DET_ה 1
הקיטוב	1 DET_ה 1
הקיטש	1 DET_ה 1
הקיים	9 DET_ה 6 SCONJ_ה 3
הקיימות	3 DET_ה 3
הקיימים	2 DET_ה 2
הקיימת	1 SCONJ_ה 1
הקים	1 VERB.3P 1
הקימה	6 VERB.3P_הקים 6
הקימו	3 VERB.6P_הקים 3
הקיפאון	3 DET_ה 3
הקיץ	2 DET_ה 2
הקיצוני	4 DET_ה 4
הקיצוניות	1 DET_ה 1
הקיצוניים	2 DET_ה 2
הקיצונית	3 DET_ה 3
הקיצוץ	1 DET_ה 1
הקיר	1 DET_ה 1
הקל	2 DET_ה 2
הקלאסי	2 DET_ה 2
הקלה	5 NOUN.FS 3 VERB.3P_הקל 2
הקלות	1 NOUN.FP_הקלה 1
הקלטה	1 NOUN.FS 1
הקלטת	1 NOUN.FS_הקלטה 1
הקליטה	28 DET_ה 28
הקלינית	1 DET_ה 1
הקליפרס	2 DET_ה 2
הקלסיקה	1 DET_ה 1
הקלע	1 DET_ה 1
הקלעים	3 DET_ה 3
הקמליות	1 DET_ה 1
הקמת	14 NOUN.FS_הקמה 14
הקנאה	1 DET_ה 1
הקנדיים	1 DET_ה 1
הקניות	1 NOUN.FP_הקניה 1
הקנייה	5 DET_ה 5
הקנס	1 DET_ה 1
הקנצלר	1 DET_ה 1
הקסטות	1 DET_ה 1
הקסמים	1 DET_ה 1
הקפאה	1 NOUN.FS 1
הקפאת	1 NOUN.FS_הקפאה 1
הקפדתי	1 VERB.1P_הקפיד 1
הקפה	2 DET_ה 2
הקפות	1 NOUN.FP_הקפה 1
הקפטן	1 DET_ה 1
הקפיד	2 VERB.3P 2
הקפיטליזם	1 DET_ה 1
הקצב	2 DET_ה 2
הקצבאות	1 DET_ה 1
הקצבית	1 DET_ה 1
הקציבה	1 VERB.3P_הקציב 1
הקצין	1 DET_ה 1
הקצינים	1 DET_ה 1
הקצנה	1 NOUN.FS 1
הקצר	1 DET_ה 1
הקצרה	1 DET_ה 1
הקצרות	1 DET_ה 1
הקצרים	2 DET_ה 2
הקרבות	2 DET_ה 2
הקרוב	8 DET_ה 8
הקרובה	7 DET_ה 7
הקרובות	6 DET_ה 6
הקרובים	11 DET_ה 11
הקרוואנים	1 DET_ה 1
הקרוי	1 SCONJ_ה 1
הקרונית	2 DET_ה 2
הקריאה	2 DET_ה 2
הקריטיות	1 DET_ה 1
הקריטריונים	1 DET_ה 1
הקריירה	3 DET_ה 3
הקרין	1 VERB.3P 1
הקריצות	1 DET_ה 1
הקרירה	1 DET_ה 1
הקרמלין	1 DET_ה 1
הקרן	19 DET_ה 19
הקרנות	2 NOUN.FP_הקרנה 1 DET_ה 1
הקרקע	1 DET_ה 1
הקרקעות	1 DET_ה 1
הקרקעית	1 DET_ה 1
הקשה	5 DET_ה 5
הקשור	18 SCONJ_ה 17 DET_ה 1
הקשורה	2 SCONJ_ה 2
הקשורות	2 SCONJ_ה 2
הקשורים	4 SCONJ_ה 4
הקשות	2 DET_ה 2
הקשיב	1 VERB.3P 1
הקשיחויות	1 DET_ה 1
הקשישים	3 DET_ה 3
הקשר	13 DET_ה 13
הקשרים	3 DET_ה 3
הקשת	1 DET_ה 1
הקתולים	2 DET_ה 2
הקתולית	2 DET_ה 2
הר	13 NOUN.MS 13
הר"י	3 PROPN 3
הראה	3 VERB.3P 3
הראו	1 VERB.6P_הראה 1
הראובני	3 PROPN 3
הראוי	2 DET_ה 2
הראויה	1 SCONJ_ה 1
הראויות	1 SCONJ_ה 1
הראיון	1 DET_ה 1
הראיונות	2 DET_ה 2
הראיות	1 DET_ה 1
הראייה	5 DET_ה 5
הראל	12 PROPN 12
הראש	2 DET_ה 2
הראשון	45 DET_ה 45
הראשונה	28 DET_ה 28
הראשונות	7 DET_ה 7
הראשוני	1 DET_ה 1
הראשונים	17 DET_ה 17
הראשי	7 DET_ה 7
הראשיות	1 DET_ה 1
הראשיים	1 DET_ה 1
הראשית	2 DET_ה 2
הרב	17 DET_ה 17
הרבה	47 DET 27 ADV 18 VERB.3P 2
הרבים	2 DET_ה 2
הרביעי	2 DET_ה 2
הרביעית	3 DET_ה 3
הרגיל	5 DET_ה 5
הרגילה	4 DET_ה 4
הרגילות	5 DET_ה 5
הרגילים	1 DET_ה 1
הרגיש	1 VERB.3P 1
הרגישה	1 VERB.3P_הרגיש 1
הרגישות	1 DET_ה 1
הרגע	3 DET_ה 3
הרגעים	1 DET_ה 1
הרגש	5 DET_ה 5
הרגשה	2 NOUN.FS 2
הרגשות	2 DET_ה 2
הרגשית	1 DET_ה 1
הרגשתי	3 VERB.1P_הרגיש 3
הרגשתם	1 NOUN.FS_הרגשה 1
הרד	1 PROPN 1
הרדאר	1 DET_ה 1
הרדוד	1 DET_ה 1
הרדיקליים	1 DET_ה 1
הרהיטים	2 DET_ה 2
הרואה	1 SCONJ_ה 1
הרוב	3 DET_ה 3
הרובע	3 DET_ה 3
הרובצת	1 SCONJ_ה 1
הרודפים	1 SCONJ_ה 1
הרווח	3 DET_ה 2 SCONJ_ה 1
הרווחיות	1 DET_ה 1
הרווחים	1 DET_ה 1
הרווחת	1 DET_ה 1
הרוויח	2 VERB.3P 2
הרוויחו	1 VERB.6P_הרוויח 1
הרוויים	1 SCONJ_ה 1
הרוח	7 DET_ה 7
הרוחות	1 DET_ה 1
הרוחני	2 DET_ה 2
הרוחנית	1 DET_ה 1
הרומאן	7 DET_ה 7
הרומאנים	2 DET_ה 2
הרומנייה	1 DET_ה 1
הרומנים	1 DET_ה 1
הרוסי	5 DET_ה 5
הרוסים	5 DET_ה 5
הרוסית	7 DET_ה 7
הרופא	1 DET_ה 1
הרופאים	10 DET_ה 10
הרופפת	1 DET_ה 1
הרוצים	2 SCONJ_ה 2
הרוקח	1 DET_ה 1
הרוקי	2 PROPN 2
הרוש	1 PROPN 1
הרושם	4 DET_ה 4
הרחב	3 DET_ה 3
הרחבה	1 DET_ה 1
הרחבות	1 DET_ה 1
הרחבת	2 NOUN.FS_הרחבה 2
הרחוב	4 DET_ה 4
הרחובות	2 DET_ה 2
הרחוק	2 DET_ה 2
הרחוקה	1 DET_ה 1
הרחוקים	1 SCONJ_ה 1
הרחמים	1 DET_ה 1
הרחצה	1 DET_ה 1
הרחק	3 ADV 3
הרחקה	1 NOUN.FS 1
הרטוריקה	1 DET_ה 1
הרי	16 CCONJ 16
הריאלי	2 DET_ה 2
הריאליזם	1 DET_ה 1
הריאליים	2 DET_ה 2
הריאלית	1 DET_ה 1
הריבונות	3 DET_ה 3
הריבית	7 DET_ה 7
הריגה	3 NOUN.FS 3
הריגול	2 DET_ה 2
הריגת	1 NOUN.FS_הריגה 1
הריכוז	2 DET_ה 2
הריכוזי	2 DET_ה 2
הריכוזיים	1 DET_ה 1
הרימו	1 VERB.6P_הרים 1
הרימונים	1 DET_ה 1
הריסון	1 DET_ה 1
הריסותיהם	1 NOUN.FP_הריסה 1
הריעו	2 VERB.6P_הריע 2
הריפוי	1 DET_ה 1
הרכב	8 DET_ה 5 NOUN.MS 3
הרכבה	1 NOUN.FS 1
הרכבי	1 PROPN 1
הרכבת	2 NOUN.FS_הרכבה 1 DET_ה 1
הרכוש	1 DET_ה 1
הרכז	2 DET_ה 2
הרכזים	2 DET_ה 2
הרכיבה	1 VERB.3P_הרכיב 1
הרכישה	2 DET_ה 2
הרכישות	1 DET_ה 1
הרכש	1 DET_ה 1
הרמב"ם	1 DET_ה 1
הרמדאן	1 DET_ה 1
הרמוניה	2 NOUN.FS 2
הרמטית	1 ADV 1
הרמת	1 DET_ה 1
הרנטאלס	2 PROPN 2
הרנסאנס	1 DET_ה 1
הרס	1 NOUN.MS 1
הרסני	1 ADJ.MS 1
הרסנית	1 ADJ.FS_הרסני 1
הרע	6 DET_ה 6
הרעב	1 DET_ה 1
הרעיון	8 DET_ה 8
הרעיונות	1 DET_ה 1
הרעיוני	1 DET_ה 1
הרעיונית	2 DET_ה 2
הרעילים	1 DET_ה 1
הרעל	1 DET_ה 1
הרף	2 NOUN.MS 2
הרפואה	1 DET_ה 1
הרפואי	5 DET_ה 5
הרפואית	5 DET_ה 5
הרפובליקאי	6 DET_ה 6
הרפובליקאית	1 DET_ה 1
הרפובליקה	6 DET_ה 6
הרפובליקות	1 DET_ה 1
הרפורמה	3 DET_ה 3
הרפורמות	1 DET_ה 1
הרפורמי	3 DET_ה 3
הרפיה	1 NOUN.FS 1
הרץ	1 PROPN 1
הרצאות	1 NOUN.FP_הרצאה 1
הרצוי	3 DET_ה 3
הרצון	1 DET_ה 1
הרצועה	2 DET_ה 2
הרצופים	1 DET_ה 1
הרצח	14 DET_ה 14
הרצחו	2 NOUN 2
הרצחנית	1 DET_ה 1
הרציונאליזם	1 DET_ה 1
הרצים	1 SCONJ_ה 1
הרצינית	1 DET_ה 1
הרציף	1 DET_ה 1
הרצפה	2 DET_ה 2
הרקטור	1 DET_ה 1
הרקיעו	1 VERB.6P_הרקיע 1
הרקע	2 DET_ה 2
הרשאיות	1 SCONJ_ה 1
הרשה	2 VERB.3P 2
הרשויות	4 DET_ה 4
הרשום	1 DET_ה 1
הרשומות	1 SCONJ_ה 1
הרשות	9 DET_ה 9
הרשים	1 VERB.3P 1
הרשימה	1 DET_ה 1
הרשמי	3 DET_ה 3
הרשמיים	3 DET_ה 3
הרשמית	2 DET_ה 2
הרשעתם	1 NOUN.FS_הרשעה 1
הרשת	9 DET_ה 9
הרשתות	1 DET_ה 1
הרת	1 ADJ.FS_הרה 1
הרתה	1 PROPN_הרה 1
השאיפה	1 DET_ה 1
השאירו	2 VERB.6P_השאיר 2
השאלה	18 DET_ה 18
השאלות	2 DET_ה 2
השאננות	1 DET_ה 1
השאר	14 DET_ה 14
השארת	1 NOUN.FS_השארה 1
השב"ך	3 DET_ה 3
השבבית	7 DET_ה 7
השבוע	72 DET_ה 41 ADV 31
השבועון	1 DET_ה 1
השבועי	2 DET_ה 2
השבועית	1 DET_ה 1
השבחים	1 DET_ה 1
השביט	1 DET_ה 1
השביעית	1 DET_ה 1
השביתה	3 DET_ה 3
השבעים	1 DET_ה 1
השבת	3 ADV 2 DET_ה 1
השבתה	1 NOUN.FS 1
השג	1 NOUN.MS 1
השגויות	1 DET_ה 1
השגי	1 NOUN.MP_השג 1
השגרה	1 DET_ה 1
השגריר	2 DET_ה 2
השגרירות	2 DET_ה 2
השגת	1 NOUN.FS_השגה 1
השד	2 DET_ה 2
השדה	1 DET_ה 1
השדים	1 DET_ה 1
השהייה	1 DET_ה 1
השואה	8 DET_ה 8
השובתים	2 DET_ה 2
השוד	10 DET_ה 10
השוהים	3 SCONJ_ה 3
השוואה	1 NOUN.FS 1
השוודי	1 DET_ה 1
השוודים	1 DET_ה 1
השוויון	1 DET_ה 1
השווים	1 SCONJ_ה 1
השוטף	5 DET_ה 4 SCONJ_ה 1
השוטפים	1 DET_ה 1
השוטר	3 DET_ה 3
השוטרים	14 DET_ה 14
השוכנת	1 SCONJ_ה 1
השוכרת	1 SCONJ_ה 1
השולחים	1 SCONJ_ה 1
השולחן	2 DET_ה 2
השוליים	3 DET_ה 3
השוללים	1 DET_ה 1
השוללת	1 SCONJ_ה 1
השום	1 DET_ה 1
השומן	3 DET_ה 3
השומר	1 DET_ה 1
השונות	6 DET_ה 6
השונים	11 DET_ה 11
השוער	4 DET_ה 4
השופט	3 DET_ה 3
השופטים	3 DET_ה 3
השופטת	7 DET_ה 7
השופכין	1 DET_ה 1
השופרסל	3 DET_ה 3
השוק	6 DET_ה 6
השוקד	1 SCONJ_ה 1
השורר	2 SCONJ_ה 2
השוררת	1 SCONJ_ה 1
השותף	1 SCONJ_ה 1
השחוקים	1 DET_ה 1
השחור	3 DET_ה 3
השחיתות	1 DET_ה 1
השחקן	6 DET_ה 6
השחקניות	1 DET_ה 1
השחקנים	1 DET_ה 1
השטח	6 DET_ה 6
השטחים	9 DET_ה 9
השטחית	1 DET_ה 1
השטן	5 DET_ה 5
השיא	3 DET_ה 3
השיאן	2 DET_ה 2
השיב	5 VERB.3P 5
השיבה	2 VERB.3P_השיב 2
השיבוצים	1 DET_ה 1
השיג	3 VERB.3P 3
השיגה	3 VERB.3P_השיג 3
השיגו	3 VERB.6P_השיג 3
השידוך	1 DET_ה 1
השידור	1 DET_ה 1
השיוויון	1 DET_ה 1
השיווק	2 DET_ה 2
השיחות	3 DET_ה 3
השיטה	4 DET_ה 4
השיטות	2 DET_ה 2
השייך	3 SCONJ_ה 3
השייכים	2 SCONJ_ה 2
השייכת	1 SCONJ_ה 1
השיכון	17 DET_ה 17
השימוש	6 DET_ה 6
השינוי	4 DET_ה 4
השינויים	2 DET_ה 2
השיעי	1 DET_ה 1
השיעית	1 DET_ה 1
השיעמום	1 DET_ה 1
השיקוף	1 DET_ה 1
השיר	2 DET_ה 2
השירות	3 DET_ה 3
השירותים	6 DET_ה 6
השירים	3 DET_ה 3
השירית	1 DET_ה 1
השישים	2 DET_ה 2
השכבה	1 DET_ה 1
השכבות	3 DET_ה 3
השכבתי	1 VERB.1P_השכיב 1
השכונה	4 DET_ה 4
השכונות	1 DET_ה 1
השכיב	1 VERB.3P 1
השכיל	1 VERB.3P 1
השכילה	1 VERB.3P_השכיל 1
השכירה	1 VERB.3P_השכיר 1
השכירות	1 DET_ה 1
השכל	1 NOUN.MS 1
השכלה	3 NOUN.FS 3
השכלי	1 DET_ה 1
השכן	1 DET_ה 1
השכנה	1 DET_ה 1
השכנים	2 DET_ה 2
השכר	20 DET_ה 20
השלב	1 DET_ה 1
השלבים	1 DET_ה 1
השלום	5 DET_ה 5
השלושה	1 DET_ה 1
השלושים	1 DET_ה 1
השלטון	19 DET_ה 19
השלטונות	8 DET_ה 8
השלטת	3 DET_ה 3
השליח	1 DET_ה 1
השליחות	2 DET_ה 2
השליט	3 DET_ה 3
השליטה	6 DET_ה 6
השליטים	1 DET_ה 1
השליליות	1 DET_ה 1
השליליים	2 DET_ה 2
השלים	3 VERB.3P 3
השלימו	1 VERB.6P_השלים 1
השלישית	5 DET_ה 5
השלכותיהן	1 NOUN.FP_השלכה 1
השלמה	4 DET_ה 3 NOUN.FS 1
השלמות	1 DET_ה 1
השלמת	2 NOUN.FS_השלמה 2
השם	10 DET_ה 10
השמאל	6 DET_ה 6
השמאלי	1 DET_ה 1
השמאלית	2 DET_ה 2
השמאלניים	1 DET_ה 1
השמאלנים	1 DET_ה 1
השמדת	1 NOUN.FS_השמדה 1
השמונים	2 DET_ה 2
השמורה	1 DET_ה 1
השמות	1 DET_ה 1
השמטת	1 VERB.2P_השמיט 1
השמיימיות	1 DET_ה 1
השמיני	5 DET_ה 5
השמינית	1 DET_ה 1
השמיע	1 VERB.3P 1
השמיעו	1 VERB.6P_השמיע 1
השמן	1 DET_ה 1
השמצות	1 NOUN.FP_השמצה 1
השמרנים	3 DET_ה 3
השמרנית	8 DET_ה 8
השמש	2 DET_ה 2
השמשונים	2 DET_ה 2
השנאה	2 DET_ה 2
השנה	39 ADV 20 DET_ה 19
השנוא	1 DET_ה 1
השנוי	1 DET_ה 1
השנון	1 DET_ה 1
השני	33 DET_ה 33
השניה	13 DET_ה 13
השנייה	16 DET_ה 16
השניים	13 DET_ה 13
השנים	13 DET_ה 13
השנתי	2 DET_ה 2
השנתיים	1 DET_ה 1
השנתית	2 DET_ה 2
השעה	2 DET_ה 2
השעיה	1 NOUN.FS 1
השעיית	1 NOUN.FS_השעיה 1
השען	1 DET_ה 1
השער	12 DET_ה 12
השערה	1 NOUN.FS 1
השערורייה	1 DET_ה 1
השערים	11 DET_ה 11
השעתה	1 VERB.3P_השעה 1
השפה	6 DET_ה 6
השפוי	1 DET_ה 1
השפוף	1 DET_ה 1
השפיע	2 VERB.3P 2
השפיעו	2 VERB.6P_השפיע 2
השפל	2 DET_ה 2
השפנים	1 DET_ה 1
השפע	2 DET_ה 2
השפעה	10 NOUN.FS 10
השפעות	2 NOUN.FP_השפעה 2
השפעתו	1 NOUN.FS_השפעה 1
השפעתם	1 NOUN.FS_השפעה 1
השק	2 DET_ה 2
השקד	2 DET_ה 2
השקועה	1 DET_ה 1
השקופים	1 DET_ה 1
השקט	1 DET_ה 1
השקים	2 DET_ה 2
השקיעו	2 VERB.6P_השקיע 2
השקעה	8 NOUN.FS 8
השקעות	11 NOUN.FP_השקעה 11
השקענו	1 VERB.4P_השקיע 1
השקפה	5 NOUN.FS 5
השקפתו	1 NOUN.FS_השקפה 1
השר	20 DET_ה 20
השראה	4 NOUN.FS 4
השראתה	1 NOUN.FS_השראה 1
השרויים	1 DET_ה 1
השרון	7 DET_ה 7
השריון	1 DET_ה 1
השרים	1 DET_ה 1
השריר	1 DET_ה 1
השרירות	1 DET_ה 1
השרירנים	1 DET_ה 1
השרף	1 DET_ה 1
השרפה	1 DET_ה 1
הששי	1 X 1
הששים	2 DET_ה 2
הששית	1 DET_ה 1
השתאתה	1 VERB.3P_השתאה 1
השתגעו	1 VERB.6P_השתגע 1
השתדל	1 VERB.3P 1
השתדלו	1 VERB.6P_השתדל 1
השתדלנו	1 VERB.4P_השתדל 1
השתוללו	1 VERB.6P_השתולל 1
השתוללות	2 NOUN.FS 2
השתוקקתי	1 VERB.1P_השתוקק 1
השתחררה	1 VERB.3P_השתחרר 1
השתייכו	1 VERB.6P_השתייך 1
השתייכות	1 NOUN.FS 1
השתיים	2 DET_ה 2
השתכנע	1 VERB.3P 1
השתכנעה	1 VERB.3P_השתכנע 1
השתכרות	2 NOUN.FS 2
השתלטו	1 VERB.6P_השתלט 1
השתלטותה	1 NOUN.FS_השתלטות 1
השתלמות	1 NOUN.FS 1
השתמע	1 VERB.3P 1
השתמש	6 VERB.3P 6
השתמשו	2 VERB.6P_השתמש 2
השתנה	4 VERB.3P 4
השתקפויותיו	1 NOUN.FP_השתקפות 1
השתרבב	1 VERB.3P 1
השתתף	3 VERB.3P 3
השתתפו	6 VERB.6P_השתתף 6
השתתפות	2 NOUN.FS 2
השתתפותו	1 NOUN.FS_השתתפות 1
התאבד	1 VERB.3P 1
התאבדות	2 NOUN.FS 2
התאבדותו	1 NOUN.FS_התאבדות 1
התאבדותית	3 ADJ 2 PROPN 1
התאונה	1 DET_ה 1
התאוששה	1 VERB.3P_התאושש 1
התאוששו	2 VERB.6P_התאושש 2
התאוששות	1 NOUN.FS 1
התאחדות	7 NOUN.FS 7
התאילנדית	1 DET_ה 1
התאים	3 DET_ה 2 VERB.3P 1
התאימו	1 VERB.6P_התאים 1
התאכזב	1 VERB.3P 1
התאכזבו	1 VERB.6P_התאכזב 1
התאכזר	1 VERB.3P 1
התאמצו	1 VERB.6P_התאמץ 1
התאמת	1 NOUN.FS_התאמה 1
התאפשרה	1 VERB.3P_התאפשר 1
התאקלמו	1 VERB.6P_התאקלם 1
התארגנה	2 VERB.3P_התארגן 2
התארגנו	1 VERB.6P_התארגן 1
התארגנויות	1 NOUN.FP_התארגנות 1
התארגנות	1 NOUN.FS 1
התאריך	1 DET_ה 1
התבוננו	1 VERB.6P_התבונן 1
התבוננות	1 NOUN.FS 1
התבוסה	1 DET_ה 1
התבוסות	1 DET_ה 1
התבטא	1 VERB.3P 1
התבטאויות	1 NOUN.FP_התבטאות 1
התבטלה	1 VERB.3P_התבטל 1
התביעה	15 DET_ה 15
התביעות	2 DET_ה 2
התבלבל	1 VERB.3P 1
התבססו	2 VERB.6P_התבסס 2
התבצע	1 VERB.3P 1
התבקש	1 VERB.3P 1
התבקשה	1 VERB.3P_התבקש 1
התבקשו	1 VERB.6P_התבקש 1
התברג	1 VERB.3P 1
התברר	7 VERB.3P 7
התבררה	1 VERB.3P_התברר 1
התבשרנו	1 VERB.4P 1
התגבור	2 DET_ה 2
התגבורת	2 DET_ה 2
התגובה	3 DET_ה 3
התגורר	2 VERB.3P 2
התגלה	2 VERB.3P 2
התגלותו	1 NOUN.FS_התגלות 1
התגלעו	1 VERB.6P_התגלע 1
התגמד	1 VERB.3P 1
התגשמות	1 NOUN.FS 1
התהווה	2 VERB.3P 2
התהלוכה	1 DET_ה 1
התהליך	3 DET_ה 3
התהפך	1 VERB.3P 1
התואם	2 SCONJ_ה 2
התואר	2 DET_ה 2
התובע	5 DET_ה 4 SCONJ_ה 1
התובעים	5 DET_ה 5
התובעת	5 DET_ה 5
התוודע	1 VERB.3P 1
התוודעה	1 VERB.3P_התוודע 1
התוויות	3 DET_ה 3
התווך	1 DET_ה 1
התוחלת	1 DET_ה 1
התוכניות	4 DET_ה 4
התוכנית	25 DET_ה 25
התומכים	1 DET_ה 1
התוספת	2 DET_ה 2
התועלת	1 DET_ה 1
התופעה	5 DET_ה 5
התוצאה	7 DET_ה 7
התוצאות	2 DET_ה 2
התוצר	1 DET_ה 1
התוצרת	2 DET_ה 2
התורה	2 DET_ה 2
התורמים	1 SCONJ_ה 1
התורן	4 DET_ה 4
התורנים	1 DET_ה 1
התושבים	5 DET_ה 5
התושייה	1 DET_ה 1
התזה	1 DET_ה 1
התזוזה	1 DET_ה 1
התחבורה	6 DET_ה 6
התחום	4 DET_ה 4
התחומים	1 DET_ה 1
התחושה	2 DET_ה 2
התחזק	1 VERB.3P 1
התחזקה	1 VERB.3P_התחזק 1
התחזקו	2 VERB.6P_התחזק 2
התחיה	2 DET_ה 1 PROPN 1
התחייב	3 VERB.3P 3
התחייבה	3 VERB.3P_התחייב 3
התחייבו	2 VERB.6P_התחייב 2
התחייבויות	1 NOUN.FP_התחייבות 1
התחייבויותיה	1 NOUN.FP_התחייבות 1
התחייבות	2 NOUN.FS 2
התחייבתי	2 VERB.1P_התחייב 2
התחיל	3 VERB.3P 3
התחילו	1 VERB.6P_התחיל 1
התחלתי	1 VERB.1P_התחיל 1
התחנה	1 DET_ה 1
התחנות	1 DET_ה 1
התחננו	1 VERB.6P_התחנן 1
התחרו	1 VERB.6P_התחרה 1
התחרויות	2 DET_ה 2
התחרות	2 DET_ה 2
התחשב	1 VERB.3P 1
התחשבות	1 NOUN.FS 1
התחתון	3 DET_ה 3
התחתית	2 DET_ה 2
התיאום	5 DET_ה 5
התיאטרון	2 DET_ה 2
התיאטרלי	1 DET_ה 1
התיבה	1 DET_ה 1
התיווך	1 DET_ה 1
התייבשות	1 NOUN.FS 1
התייחס	1 VERB.3P 1
התייחסויותיהם	1 NOUN.FP_התייחסות 1
התייחסותו	3 NOUN.FS_התייחסות 3
התייחסנו	1 VERB.4P_התייחס 1
התייחסת	1 VERB.2P_התייחס 1
התייעצות	1 NOUN.FS 1
התייפייפות	1 NOUN.FS 1
התייצב	3 VERB.3P 3
התייצבו	5 VERB.6P_התייצב 5
התייקרו	1 VERB.6P_התייקר 1
התייר	1 DET_ה 1
התיירות	19 DET_ה 19
התיירים	2 DET_ה 2
התיישבות	2 NOUN.FS 2
התיכון	11 DET_ה 11
התימות	1 DET_ה 1
התימנחיה	1 DET_ה 1
התינוקת	1 DET_ה 1
התיסכול	1 DET_ה 1
התיק	2 DET_ה 2
התיקו	1 DET_ה 1
התיר	2 VERB.3P 2
התכוון	1 VERB.3P 1
התכוונה	1 VERB.3P_התכוון 1
התכווץ	1 VERB 1
התכונה	4 DET_ה 4
התכונות	1 DET_ה 1
התכוננו	1 VERB.6P_התכונן 1
התכנון	8 DET_ה 8
התכנים	1 DET_ה 1
התכנית	3 DET_ה 3
התכנסה	1 VERB.3P_התכנס 1
התכנסו	1 VERB.6P_התכנס 1
התכשיט	1 DET_ה 1
התל	8 DET_ה 8
התלאות	1 DET_ה 1
התלבטו	1 VERB.6P_התלבט 1
התלהב	2 VERB.3P 2
התלהבו	1 VERB.6P_התלהב 1
התלהבות	2 NOUN.FS 2
התלהבותם	1 NOUN.FS_התלהבות 1
התלווה	1 VERB.3P 1
התלוננה	1 VERB.3P_התלונן 1
התלוננו	1 VERB.6P_התלונן 1
התלוצצו	1 VERB.6P_התלוצץ 1
התלות	1 DET_ה 1
התלמדה	1 VERB.3P_התלמד 1
התלמודית	1 DET_ה 1
התלמיד	1 DET_ה 1
התלמידים	6 DET_ה 6
התלקחה	1 VERB.3P_התלקח 1
התלקחות	2 NOUN.FS 2
התם	1 DET_ה 1
התמ"ס	3 DET_ה 3
התמ"ת	1 DET_ה 1
התמודדו	2 VERB.6P_התמודד 2
התמודדות	4 NOUN.FS 4
התמוהה	1 DET_ה 1
התמוטט	1 VERB.3P 1
התמונה	7 DET_ה 7
התמונות	2 DET_ה 2
התמורה	2 DET_ה 2
התמחה	1 VERB.3P 1
התמחתה	1 VERB.3P_התמחה 1
התמיכה	2 DET_ה 2
התמים	2 DET_ה 2
התמימות	1 DET_ה 1
התמסרות	1 NOUN.FS 1
התמקדו	1 VERB.6P_התמקד 1
התנ"ך	1 DET_ה 1
התנ"כית	1 DET_ה 1
התנאי	2 DET_ה 2
התנאים	5 DET_ה 5
התנגד	2 VERB.3P 2
התנגדה	1 VERB.3P_התנגד 1
התנגדו	2 VERB.6P_התנגד 2
התנגדות	3 NOUN.FS 3
התנגדותה	1 NOUN.FS_התנגדות 1
התנגדותו	1 NOUN.FS_התנגדות 1
התנגדותם	3 NOUN.FS_התנגדות 3
התנגשה	1 VERB.3P_התנגש 1
התנגשויות	4 NOUN.FP_התנגשות 4
התנדנד	1 VERB.3P 1
התנהגות	5 NOUN.FS 5
התנהגותה	3 NOUN.FS_התנהגות 3
התנהגותו	1 NOUN.FS_התנהגות 1
התנהגותם	2 NOUN.FS_התנהגות 2
התנהל	6 VERB.3P 6
התנהלו	3 VERB.6P_התנהל 3
התנועה	21 DET_ה 21
התנועות	4 DET_ה 4
התנורים	1 DET_ה 1
התנחם	1 VERB.3P 1
התנכלות	1 NOUN.FS 1
התנכרות	1 NOUN.FS 1
התנסה	1 VERB.3P 1
התנסות	1 NOUN.FS 1
התנער	1 VERB.3P 1
התנפלות	1 NOUN.FS 1
התנפץ	1 VERB.3P 1
התנפצו	3 VERB.6P_התנפץ 3
התנצחות	1 NOUN.FS 1
התנצל	1 VERB.3P 1
התנצלות	3 NOUN.FS 3
התנצלותו	1 NOUN.FS_התנצלות 1
התנתקו	1 VERB.6P_התנתק 1
התסריט	1 DET_ה 1
התעבורה	1 DET_ה 1
התעופה	12 DET_ה 12
התעופף	1 VERB.3P 1
התעורר	2 VERB.3P 2
התעוררה	1 VERB.3P_התעורר 1
התעוררו	1 VERB.6P_התעורר 1
התעכב	1 VERB.3P 1
התעלה	1 VERB.3P 1
התעללות	2 NOUN.FS 2
התעלמה	2 VERB.3P_התעלם 2
התעלמו	1 VERB.6P_התעלם 1
התעלמות	1 NOUN.FS 1
התעמולה	4 DET_ה 4
התעמלות	4 NOUN.FS 4
התענגתי	1 VERB.1P_התענג 1
התענוגות	1 DET_ה 1
התעניין	1 VERB.3P 1
התעניינות	1 NOUN.FS 1
התעסוקה	5 DET_ה 5
התעצמו	1 VERB.6P_התעצם 1
התערב	1 VERB.3P 1
התערבותו	1 NOUN.FS_התערבות 1
התערובת	1 DET_ה 1
התערוכה	2 DET_ה 2
התעריף	2 DET_ה 2
התעריפים	1 DET_ה 1
התעשיה	3 DET_ה 3
התעשייה	34 DET_ה 34
התעשיינים	1 DET_ה 1
התעשייתי	3 DET_ה 3
התעשייתיים	1 DET_ה 1
התעשייתית	1 DET_ה 1
התפוזים	1 DET_ה 1
התפוחים	1 DET_ה 1
התפוררותה	1 NOUN.FS_התפוררות 1
התפזרו	1 VERB.6P_התפזר 1
התפטר	1 VERB.3P 1
התפייסות	2 NOUN.FS 2
התפילה	2 DET_ה 2
התפיסה	3 DET_ה 3
התפישה	1 DET_ה 1
התפלגות	1 NOUN.FS 1
התפלל	1 VERB.3P 1
התפעול	4 DET_ה 4
התפקוד	1 DET_ה 1
התפקודי	1 DET_ה 1
התפקיד	2 DET_ה 2
התפקידים	3 DET_ה 3
התפר	1 DET_ה 1
התפרסמה	4 VERB.3P_התפרסם 4
התפרעו	1 VERB.6P_התפרע 1
התפרעות	1 NOUN.FS 1
התפרץ	1 VERB.3P 1
התפרצויות	2 NOUN.FP_התפרצות 2
התפשטה	1 VERB.3P_התפשט 1
התפשטו	1 VERB.6P_התפשט 1
התפשרות	1 NOUN.FS 1
התפתח	1 VERB.3P 1
התפתחה	1 VERB.3P_התפתח 1
התפתחו	1 VERB.6P_התפתח 1
התפתחויות	1 NOUN.FP_התפתחות 1
התפתחות	1 NOUN.FS 1
התפתחותה	1 NOUN.FS_התפתחות 1
התצוגה	2 DET_ה 2
התצפית	1 DET_ה 1
התק"ם	5 DET_ה 4 PROPN 1
התקבל	3 VERB.3P 3
התקבלה	3 VERB.3P_התקבל 3
התקבלו	4 VERB.6P_התקבל 4
התקבץ	1 VERB.3P 1
התקדמות	2 NOUN.FS 2
התקווה	2 DET_ה 2
התקוע	1 SCONJ_ה 1
התקופה	7 DET_ה 7
התקיים	2 VERB.3P 2
התקיימה	3 VERB.3P_התקיים 3
התקיימו	2 VERB.6P_התקיים 2
התקייר	1 VERB 1
התקין	1 DET_ה 1
התקינה	7 DET_ה 7
התקיף	1 DET_ה 1
התקיפה	1 DET_ה 1
התקלה	1 DET_ה 1
התקלות	2 DET_ה 2
התקן	4 DET_ה 4
התקנון	2 DET_ה 2
התקנות	1 DET_ה 1
התקנים	14 DET_ה 14
התקפה	6 NOUN.FS 6
התקפות	3 NOUN.FP_התקפה 3
התקפי	2 ADJ.MS 2
התקפית	1 ADJ.FS_התקפי 1
התקפת	2 NOUN.FS_התקפה 2
התקציב	9 DET_ה 9
התקציביים	1 DET_ה 1
התקציבים	5 DET_ה 5
התקציבית	1 DET_ה 1
התקרב	4 VERB.3P 4
התקרית	3 DET_ה 3
התקשה	2 VERB.3P 2
התקשורת	9 DET_ה 9
התקשר	2 VERB.3P 2
התקשרו	2 VERB.6P_התקשר 2
התקשרויות	3 NOUN.FP_התקשרות 3
התקשרות	1 NOUN.FS 1
התקשרותו	1 NOUN.FS_התקשרות 1
התקשרתי	1 VERB.1P_התקשר 1
התראה	3 NOUN.FS 3
התראיין	1 VERB.3P 1
התרבו	1 VERB.6P_התרבה 1
התרבות	4 DET_ה 4
התרבותי	2 DET_ה 2
התרגום	1 DET_ה 1
התרגיל	1 DET_ה 1
התרגילים	1 DET_ה 1
התרגלו	1 VERB.6P_התרגל 1
התרגשותם	1 NOUN.FS_התרגשות 1
התרומה	2 DET_ה 2
התרופה	2 DET_ה 2
התרופות	1 DET_ה 1
התרחב	1 VERB.3P 1
התרחקות	1 NOUN.FS 1
התרחשה	2 VERB.3P_התרחש 2
התרחשותם	1 NOUN.FS_התרחשות 1
התריסים	1 DET_ה 1
התריע	1 VERB.3P 1
התריעו	1 VERB.6P_התריע 1
התרכזנו	1 VERB.4P_התרכז 1
התרמית	1 DET_ה 1
התרעה	2 NOUN.FS 2
התרעות	1 NOUN.FP_התרעה 1
התרעמתי	1 VERB.1P_התרעם 1
התרשמנו	1 VERB.4P_התרשם 1
התרשמתי	1 VERB.1P_התרשם 1
התשואה	1 DET_ה 1
התשובה	1 DET_ה 1
התשיעי	1 DET_ה 1
התשלום	2 DET_ה 2
התשתית	1 DET_ה 1
ו	19 CCONJ 19
ו"אספר	1 CCONJ__ 1
ו"דולפין	1 CCONJ__ 1
ו"דוקטור	1 CCONJ__ 1
ו"העלוב	1 CCONJ__ 1
ו"התחנה	1 CCONJ__ 1
ו"ייצגו	1 CCONJ_ו 1
ו"לאחר	1 CCONJ__ 1
ו"פאנטום	1 CCONJ__ 1
ו"צימרים	1 CCONJ__ 1
ו"רצועה	1 CCONJ__ 1
ו"שעה	1 CCONJ__ 1
ו"תפוס	1 CCONJ__ 1
ו.	1 PROPN_וyyד%ת 1
ו01	1 CCONJ_ו 1
ו04	1 CCONJ_ו 1
ו05	1 CCONJ_ו 1
ו1,008	2 CCONJ_ו 2
ו21	1 CCONJ_ו 1
ו261	1 CCONJ_ו 1
ו29	1 CCONJ_ו 1
ו3	1 CCONJ_ו 1
ו34	1 CCONJ_ו 1
ו41	1 CCONJ_ו 1
ו5	1 CCONJ_ו 1
ו62	1 CCONJ_ו 1
ו7	1 CCONJ_ו 1
ו81	1 CCONJ_ו 1
וא.ס.	1 CCONJ__ 1
ואב	1 CCONJ_ו 1
ואבוד	1 CCONJ_ו 1
ואבזרים	1 CCONJ_ו 1
ואברהם	1 CCONJ_ו 1
ואברי	1 CCONJ_ו 1
ואגדת	1 CCONJ_ו 1
ואגודת	1 CCONJ_ו 1
ואגוזי	2 CCONJ_ו 2
ואדוט	1 CCONJ_ו 1
ואדמה	1 CCONJ_ו 1
ואדמתה	1 CCONJ_ו 1
ואדריכל	1 CCONJ_ו 1
ואהבה	1 CCONJ_ו 1
ואהובים	1 CCONJ_ו 1
ואהוד	1 CCONJ_ו 1
ואוגוסט	2 CCONJ_ו 2
ואוי	1 CCONJ_ו 1
ואולאגואן	1 CCONJ_ו 1
ואולי	25 CCONJ_ו 25
ואולם	7 CCONJ_ו 7
ואומר	1 CCONJ_ו 1
ואוסטרליה	1 CCONJ_ו 1
ואוסיף	1 CCONJ_ו 1
ואוקטובר	3 CCONJ_ו 3
ואורן	2 CCONJ_ו 2
ואושפזה	1 CCONJ_ו 1
ואז	8 CCONJ_ו 8
ואחד	4 CCONJ_ו 4
ואחורה	1 CCONJ_ו 1
ואחיד	1 CCONJ_ו 1
ואחלמה	1 CCONJ_ו 1
ואחר	7 CCONJ_ו 7
ואחריות	1 CCONJ_ו 1
ואחרים	5 CCONJ_ו 5
ואחת	2 CCONJ_ו 2
ואטומים	1 CCONJ_ו 1
ואטנשייד	1 PROPN 1
ואי	7 CCONJ_ו 7
ואיבד	3 CCONJ_ו 3
ואידיאולוגית	1 CCONJ_ו 1
ואיומי	1 CCONJ_ו 1
ואיומים	2 CCONJ_ו 2
ואיטליה	2 CCONJ_ו 2
ואיי	1 CCONJ_ו 1
ואילו	19 CCONJ_ו 19
ואילוז	1 CCONJ__ 1
ואילולא	1 CCONJ_ו 1
ואילוצים	2 CCONJ_ו 2
ואילך	1 CCONJ_ו 1
ואילנה	1 CCONJ_ו 1
ואילצו	1 CCONJ_ו 1
ואימתני	1 CCONJ_ו 1
ואין	12 CCONJ_ו 12
ואינה	2 CCONJ_ו 2
ואינו	5 CCONJ_ו 5
ואינטלקטואלים	1 CCONJ_ו 1
ואינטלקטואלית	1 CCONJ_ו 1
ואיני	1 CCONJ_ו 1
ואינם	4 CCONJ_ו 4
ואינן	3 CCONJ_ו 3
ואיננה	1 CCONJ_ו 1
ואינפלציה	1 CCONJ_ו 1
ואיסלאמיות	1 CCONJ_ו 1
ואיפשר	1 CCONJ_ו 1
ואיפשרו	1 CCONJ_ו 1
ואיראניים	1 CCONJ_ו 1
ואירוע	1 CCONJ_ו 1
ואירועי	1 CCONJ_ו 1
ואירועים	1 CCONJ_ו 1
ואיש	4 CCONJ_ו 4
ואישאם	1 CCONJ__ 1
ואישור	1 CCONJ_ו 1
ואישיותו	1 CCONJ_ו 1
ואכזר	1 CCONJ_ו 1
ואכלס	1 CCONJ_ו 1
ואכן	3 CCONJ_ו 3
ואל	1 CCONJ_ו 1
ואלה	4 CCONJ_ו 4
ואליום	1 PROPN_וליום 1
ואלימות	1 CCONJ_ו 1
ואלמלא	1 CCONJ_ו 1
ואלמנטים	1 CCONJ_ו 1
ואלפי	1 CCONJ_ו 1
ואלפים	1 CCONJ_ו 1
ואלקטרונית	1 CCONJ_ו 1
ואם	14 CCONJ_ו 14
ואמונתו	1 CCONJ_ו 1
ואמנם	2 CCONJ_ו 2
ואמצעים	3 CCONJ_ו 3
ואמר	3 CCONJ_ו 3
ואמרו	1 CCONJ_ו 1
ואמריקאיות	1 CCONJ_ו 1
ואן	2 PROPN 2
ואנאלי	1 CCONJ_ו 1
ואנדריי	1 CCONJ_ו 1
ואנו	3 CCONJ_ו 3
ואנטי	2 CCONJ_ו 2
ואני	11 CCONJ_ו 11
ואנס	1 CCONJ_ו 1
ואנרגיה	1 CCONJ_ו 1
ואנשי	3 CCONJ_ו 3
ואנשיו	1 CCONJ_ו 1
ואנשים	1 CCONJ_ו 1
ואסור	3 CCONJ_ו 3
ואסיה	2 CCONJ_ו 2
ואסתטיים	1 CCONJ_ו 1
ואף	27 CCONJ_ו 27
ואפילו	6 CCONJ_ו 6
ואפיק	1 CCONJ_ו 1
ואפליה	1 CCONJ_ו 1
ואפשר	2 CCONJ_ו 2
ואפשרות	1 CCONJ_ו 1
ואקדמאיים	1 CCONJ_ו 1
ואקום	2 NOUN.MS 2
ואקר	1 PROPN 1
וארבע	3 CCONJ_ו 3
וארבעה	2 CCONJ_ו 2
וארה"ב	1 CCONJ_ו 1
וארז	1 CCONJ_ו 1
ואריה	1 CCONJ_ו 1
וארצות	1 CCONJ_ו 1
ואשינגטון	10 PROPN 10
ואשר	5 CCONJ_ו 5
ואשתו	1 CCONJ_ו 1
ואת	27 CCONJ_ו 27
ואתה	1 CCONJ_ו 1
ואתם	1 CCONJ_ו 1
ואתמול	2 CCONJ_ו 2
וב16	1 CCONJ_ו 1
וב1691	1 CCONJ_ו 1
וב1991	1 CCONJ_ו 1
וב30	1 CCONJ_ו 1
וב31	1 CCONJ_ו 1
ובאדם	1 CCONJ_ו 1
ובאה	1 CCONJ_ו 1
ובאו	2 CCONJ_ו 2
ובאופן	1 CCONJ_ו 1
ובאזכרות	1 CCONJ_ו 1
ובאחרית	1 CCONJ_ו 1
ובאחרת	1 CCONJ_ו 1
ובאיומים	1 CCONJ_ו 1
ובאיזו	1 CCONJ_ו 1
ובאיכות	1 CCONJ_ו 1
ובאימונית	1 CCONJ_ו 1
ובאין	1 CCONJ_ו 1
ובאירוניה	1 CCONJ_ו 1
ובאירופה	1 CCONJ_ו 1
ובאמצעותם	1 CCONJ_ו 1
ובאמריקה	1 CCONJ_ו 1
ובאפשרויות	1 CCONJ_ו 1
ובאר	1 CCONJ_ו 1
ובארצות	3 CCONJ_ו 3
ובאשדוד	1 CCONJ_ו 1
ובאשקלון	1 CCONJ_ו 1
ובאשר	1 CCONJ_ו 1
ובבג"ץ	1 CCONJ__ 1
ובבחירות	1 CCONJ_ו 1
ובביטחון	2 CCONJ_ו 2
ובבימוים	1 CCONJ_ו 1
ובבית	1 CCONJ_ו 1
ובביתור	1 CCONJ_ו 1
ובבלגיה	1 CCONJ_ו 1
ובבנק	2 CCONJ_ו 2
ובבעיטה	1 CCONJ_ו 1
ובבעלות	1 CCONJ_ו 1
ובבקרה	1 CCONJ_ו 1
ובבריאות	1 CCONJ_ו 1
ובברכו	1 CCONJ_ו 1
ובבתי	1 CCONJ_ו 1
ובבתים	1 CCONJ_ו 1
ובגבו	1 CCONJ_ו 1
ובגביע	1 CCONJ_ו 1
ובגדול	1 CCONJ_ו 1
ובגז	2 CCONJ_ו 2
ובגיטאות	1 CCONJ_ו 1
ובגין	1 CCONJ_ו 1
ובגליל	1 CCONJ_ו 1
ובדירתו	1 CCONJ_ו 1
ובדמויות	2 CCONJ_ו 2
ובדמקה	1 CCONJ_ו 1
ובדקה	1 CCONJ_ו 1
ובדרגה	1 CCONJ_ו 1
ובה	4 CCONJ_ו 4
ובהבדלי	1 CCONJ_ו 1
ובהדגשה	1 CCONJ_ו 1
ובהיות	1 CCONJ_ו 1
ובהירים	1 CCONJ_ו 1
ובהלוויית	1 CCONJ_ו 1
ובהם	3 CCONJ_ו 3
ובהן	6 CCONJ_ו 6
ובהפסקות	1 CCONJ_ו 1
ובהקמתה	1 CCONJ_ו 1
ובהקשר	1 CCONJ_ו 1
ובהרצליה	1 CCONJ_ו 1
ובהשגת	1 CCONJ_ו 1
ובהתאם	1 CCONJ_ו 1
ובהתחשב	1 CCONJ_ו 1
ובהתנקשויות	1 CCONJ_ו 1
ובו	3 CCONJ_ו 3
ובודק	1 CCONJ_ו 1
ובוהו	2 CCONJ_ו 2
ובוואשינגטון	1 CCONJ_ו 1
ובוודאי	4 CCONJ_ו 4
ובולגריה	1 CCONJ_ו 1
ובולט	1 CCONJ_ו 1
ובולעות	1 CCONJ_ו 1
ובחברון	1 CCONJ_ו 1
ובחגים	1 CCONJ_ו 1
ובחו"ל	1 CCONJ_ו 1
ובחוף	1 CCONJ_ו 1
ובחזרה	1 CCONJ_ו 1
ובחיוך	1 CCONJ_ו 1
ובחיות	1 CCONJ_ו 1
ובחינוך	1 CCONJ_ו 1
ובחינת	2 CCONJ_ו 2
ובחפצי	1 CCONJ_ו 1
ובחתימתו	1 CCONJ_ו 1
ובטאבה	1 CCONJ_ו 1
ובטוב	1 CCONJ_ו 1
ובטכנולוגיית	1 CCONJ_ו 1
ובידור	1 CCONJ_ו 1
וביה	1 CCONJ__ 1
וביוזמות	1 CCONJ_ו 1
וביום	5 CCONJ_ו 5
וביטוח	2 CCONJ_ו 2
וביטחון	6 CCONJ_ו 6
וביילין	1 X_ו 1
וביישובי	1 CCONJ_ו 1
וביכרו	1 CCONJ_ו 1
ובימי	1 CCONJ_ו 1
ובימים	1 CCONJ_ו 1
ובין	11 CCONJ_ו 11
ובינוי	1 CCONJ_ו 1
ובינתיים	1 CCONJ_ו 1
וביציאה	1 CCONJ_ו 1
וביצים	1 CCONJ_ו 1
וביציעים	1 CCONJ_ו 1
וביצעו	1 CCONJ_ו 1
וביקורת	1 CCONJ_ו 1
וביקר	1 CCONJ_ו 1
וביקש	4 CCONJ_ו 4
וביקשה	2 CCONJ_ו 2
וביקשו	2 CCONJ_ו 2
ובישיבה	1 CCONJ_ו 1
ובישראל	1 CCONJ_ו 1
ובך	1 CCONJ_ו 1
ובכווית	1 CCONJ_ו 1
ובכותל	1 CCONJ_ו 1
ובכך	6 CCONJ_ו 6
ובכל	13 CCONJ_ו 13
ובכלל	5 CCONJ_ו 5
ובכללם	2 CCONJ_ו 2
ובכתב	2 CCONJ_ו 2
ובכתיבתו	1 CCONJ_ו 1
ובל	1 CCONJ_ו 1
ובלא	1 CCONJ_ו 1
ובלבד	3 CCONJ_ו 3
ובלהט	1 CCONJ_ו 1
ובלי	3 CCONJ_ו 3
ובלילה	1 CCONJ_ו 1
ובלניגרד	1 CCONJ__ 1
ובלשון	1 CCONJ_ו 1
ובלתי	4 CCONJ_ו 4
ובמאבק	1 CCONJ_ו 1
ובמאה	1 CCONJ_ו 1
ובמאמר	1 CCONJ_ו 1
ובמדבר	1 CCONJ_ו 1
ובמדינות	1 CCONJ_ו 1
ובמדרשים	1 CCONJ_ו 1
ובמהלכו	1 CCONJ_ו 1
ובמודגש	1 CCONJ_ו 1
ובמוות	1 CCONJ_ו 1
ובמוטות	1 CCONJ_ו 1
ובמולדתו	1 CCONJ_ו 1
ובמוסקווה	1 CCONJ_ו 1
ובמוצא	1 CCONJ_ו 1
ובמוקד	1 CCONJ_ו 1
ובמחוזות	1 CCONJ_ו 1
ובמידה	1 CCONJ_ו 1
ובמידת	1 CCONJ_ו 1
ובמיוחד	4 CCONJ_ו 4
ובמישור	1 CCONJ_ו 1
ובמכון	1 CCONJ_ו 1
ובמלון	2 CCONJ_ו 2
ובמסגרת	1 CCONJ_ו 1
ובמסירת	1 CCONJ_ו 1
ובמסע	1 CCONJ_ו 1
ובמערכת	1 CCONJ_ו 1
ובמצב	1 CCONJ_ו 1
ובמקומו	1 CCONJ_ו 1
ובמקומות	1 CCONJ_ו 1
ובמקלעים	1 CCONJ_ו 1
ובמקרה	1 CCONJ_ו 1
ובמקרים	1 CCONJ_ו 1
ובמרבית	1 CCONJ_ו 1
ובמרחק	1 CCONJ_ו 1
ובמשאבים	1 CCONJ_ו 1
ובמשחק	1 CCONJ_ו 1
ובמשך	2 CCONJ_ו 2
ובמשרד	2 CCONJ_ו 2
ובנאומיו	1 CCONJ_ו 1
ובנו	2 CCONJ_ו 2
ובני	2 CCONJ_ו 2
ובנייה	1 CCONJ_ו 1
ובניסוחים	1 CCONJ_ו 1
ובנסיכויות	1 CCONJ_ו 1
ובנק	1 CCONJ_ו 1
ובסוף	2 CCONJ_ו 2
ובסופו	2 CCONJ_ו 2
ובסיבוב	1 CCONJ_ו 1
ובסיוע	6 CCONJ_ו 6
ובסנדוויץ	1 CCONJ_ו 1
ובסריקות	1 CCONJ_ו 1
ובעבור	1 CCONJ_ו 1
ובעבר	1 CCONJ_ו 1
ובעד	1 CCONJ_ו 1
ובעוד	1 CCONJ_ו 1
ובעולם	1 CCONJ_ו 1
ובעזותה	1 CCONJ_ו 1
ובעיות	1 CCONJ_ו 1
ובעיטה	1 CCONJ_ו 1
ובעייתם	1 CCONJ_ו 1
ובעיניים	1 CCONJ_ו 1
ובעיקר	6 CCONJ_ו 6
ובעיר	1 CCONJ_ו 1
ובעיראק	1 CCONJ_ו 1
ובעיתונאי	1 CCONJ_ו 1
ובעל	2 CCONJ_ו 2
ובעלה	2 CCONJ_ו 2
ובעלי	4 CCONJ_ו 4
ובעמו	1 CCONJ_ו 1
ובעמידותו	1 CCONJ_ו 1
ובעצם	3 CCONJ_ו 3
ובעצמו	1 CCONJ_ו 1
ובעקבות	1 CCONJ_ו 1
ובעקיפין	1 CCONJ_ו 1
ובערבי	1 CCONJ_ו 1
ובפחד	1 CCONJ_ו 1
ובפיה	1 CCONJ_ו 1
ובפיקוד	1 CCONJ_ו 1
ובפניה	1 CCONJ_ו 1
ובפעולתה	1 CCONJ_ו 1
ובפעילות	1 CCONJ_ו 1
ובפקוע	1 CCONJ_ו 1
ובפרסומים	2 CCONJ_ו 2
ובפרשת	1 CCONJ_ו 1
ובצאתם	1 CCONJ_ו 1
ובצדק	1 CCONJ_ו 1
ובצוות	1 CCONJ_ו 1
ובצומת	1 CCONJ_ו 1
ובצכיה	1 CCONJ_ו 1
ובצפת	1 CCONJ_ו 1
ובקטע	1 CCONJ_ו 1
ובקיאיה	1 CCONJ_ו 1
ובקנדה	1 CCONJ_ו 1
ובקרב	1 CCONJ_ו 1
ובקרה	2 CCONJ_ו 2
ובקרוב	1 CCONJ_ו 1
ובקשמיר	1 CCONJ_ו 1
ובקשרי	1 CCONJ_ו 1
ובראד	1 CCONJ__ 1
ובראשה	1 CCONJ_ו 1
ובראשונה	1 CCONJ_ו 1
ובראשם	1 CCONJ_ו 1
ובראשת	1 PROPN 1
וברגליים	1 CCONJ_ו 1
וברגעים	1 CCONJ_ו 1
וברובן	1 CCONJ_ו 1
וברוח	1 CCONJ_ו 1
וברולטה	1 CCONJ_ו 1
וברור	1 CCONJ_ו 1
וברחוב	1 CCONJ_ו 1
וברחובות	1 CCONJ_ו 1
ובריאות	1 CCONJ_ו 1
ובריונות	1 CCONJ_ו 1
ובריטניה	1 CCONJ_ו 1
וברית	2 CCONJ_ו 2
וברכתיו	1 CCONJ__ 1
וברמת	1 CCONJ_ו 1
וברפיח	1 CCONJ_ו 1
וברשימת	1 CCONJ_ו 1
וברשימתו	1 CCONJ_ו 1
ובש"ס	1 CCONJ_ו 1
ובשאר	2 CCONJ_ו 2
ובשבוע	1 CCONJ_ו 1
ובשבירה	1 CCONJ_ו 1
ובשטחים	1 CCONJ_ו 1
ובשיטת	1 CCONJ_ו 1
ובשיתוף	2 CCONJ_ו 2
ובשכונות	1 CCONJ_ו 1
ובשלשות	1 CCONJ_ו 1
ובשמאל	1 CCONJ_ו 1
ובשני	2 CCONJ_ו 2
ובשניה	1 CCONJ_ו 1
ובשנים	1 CCONJ_ו 1
ובשעות	1 CCONJ_ו 1
ובשפה	1 CCONJ_ו 1
ובשריקות	1 CCONJ_ו 1
ובתהליך	1 CCONJ_ו 1
ובתהליכי	1 CCONJ_ו 1
ובתווך	1 CCONJ_ו 1
ובתוכן	1 CCONJ_ו 1
ובתוכניותיו	1 CCONJ_ו 1
ובתור	1 CCONJ_ו 1
ובתחילת	1 CCONJ_ו 1
ובתלמוד	1 CCONJ_ו 1
ובתמורה	2 CCONJ_ו 2
ובתנאי	2 CCONJ_ו 2
ובתעסוקה	1 CCONJ_ו 1
ובתפוקת	1 CCONJ_ו 1
וגאולה	2 CCONJ_ו 2
וגאס	1 PROPN 1
וגבבה	1 CCONJ_ו 1
וגבולות	1 CCONJ_ו 1
וגביע	1 CCONJ_ו 1
וגבעת	1 CCONJ_ו 1
וגדל	1 CCONJ_ו 1
וגו	1 CCONJ_ו 1
וגוברים	1 CCONJ_ו 1
וגוברת	1 CCONJ_ו 1
וגובשה	1 CCONJ_ו 1
וגוטפריד	1 CCONJ__ 1
וגולדן	1 CCONJ_ו 1
וגופו	1 CCONJ_ו 1
וגופים	1 CCONJ_ו 1
וגופתו	1 CCONJ_ו 1
וגורם	1 CCONJ_ו 1
וגזענות	1 CCONJ_ו 1
וגזר	2 CCONJ_ו 2
וגיאוגרף	1 CCONJ_ו 1
וגיבסון	2 CCONJ_ו 2
וגידי	1 CCONJ_ו 1
וגיוס	1 CCONJ_ו 1
וגילו	1 CCONJ_ו 1
וגינוני	1 CCONJ_ו 1
וגינתה	1 CCONJ_ו 1
וגם	41 CCONJ_ו 41
וגמיי	1 CCONJ__ 1
וגמלה	1 CCONJ_ו 1
וגמן	3 PROPN 3
וגן	1 CCONJ_ו 1
וגסות	1 CCONJ_ו 1
וגראציה	1 CCONJ__ 1
וגרי	1 CCONJ_ו 1
וגרמו	1 CCONJ_ו 1
וגרמניה	3 CCONJ_ו 3
וד"ר	1 CCONJ_ו 1
ודאות	2 NOUN.FS 2
ודאי	4 ADV 4
ודאית	1 ADJ.FS_ודאי 1
ודווקא	2 CCONJ_ו 2
ודוחים	1 CCONJ_ו 1
ודומה	1 CCONJ_ו 1
ודומיהן	1 CCONJ_ו 1
ודומיו	4 CCONJ_ו 4
ודונאלד	1 CCONJ__ 1
ודוניה	2 CCONJ__ 2
ודועכות	1 CCONJ_ו 1
ודוקרני	1 CCONJ_ו 1
ודורסני	1 CCONJ_ו 1
ודחופים	1 CCONJ_ו 1
ודחק	1 CCONJ_ו 1
ודטרויט	1 CCONJ_ו 1
ודיבר	1 CCONJ_ו 1
ודיונים	1 CCONJ_ו 1
ודיסקונט	1 CCONJ_ו 1
ודירדר	1 CCONJ_ו 1
ודירות	1 CCONJ_ו 1
ודל	1 CCONJ_ו 1
ודלק	1 CCONJ_ו 1
ודמוקרטיה	1 CCONJ_ו 1
ודמותו	1 CCONJ_ו 1
ודמותך	1 CCONJ_ו 1
ודק	1 X_ו 1
ודקר	2 CCONJ_ו 2
ודרום	2 CCONJ_ו 2
ודרישות	1 CCONJ_ו 1
ודרך	1 CCONJ_ו 1
ודרמטי	1 CCONJ_ו 1
ודרש	3 CCONJ_ו 3
ודרשו	1 CCONJ_ו 1
ודתיים	1 CCONJ_ו 1
וה	1 CCONJ__ 1
וה"במאי	1 CCONJ__ 1
וה02	1 CCONJ_ו 1
וה06	3 CCONJ_ו 3
וה09	1 CCONJ_ו 1
והאו"ם	1 CCONJ__ 1
והאווירה	1 CCONJ_ו 1
והאופי	1 CCONJ_ו 1
והאוצר	7 CCONJ_ו 7
והאורחים	1 CCONJ_ו 1
והאורן	1 CCONJ_ו 1
והאזרח	1 CCONJ_ו 1
והאחר	1 CCONJ_ו 1
והאחראי	2 CCONJ_ו 2
והאחרון	1 CCONJ_ו 1
והאיגוד	1 CCONJ_ו 1
והאיגודים	2 CCONJ_ו 2
והאיום	1 CCONJ_ו 1
והאיש	1 CCONJ_ו 1
והאלקטרוניקה	2 CCONJ_ו 2
והאם	1 CCONJ_ו 1
והאמין	1 CCONJ_ו 1
והאמנות	1 CCONJ_ו 1
והאמנים	1 CCONJ_ו 1
והאמצעים	1 CCONJ_ו 1
והאנטישמיות	1 CCONJ_ו 1
והאנרגיה	2 CCONJ_ו 2
והאנשים	1 CCONJ_ו 1
והארגוניים	1 CCONJ_ו 1
והארץ	1 CCONJ_ו 1
והאשמים	1 CCONJ_ו 1
והבהירו	1 CCONJ_ו 1
והבטיח	1 CCONJ_ו 1
והביא	1 CCONJ_ו 1
והביאה	1 CCONJ_ו 1
והביורוקרטיה	1 CCONJ_ו 1
והביטוח	1 CCONJ_ו 1
והבימאי	1 CCONJ_ו 1
והביע	1 CCONJ_ו 1
והביעה	1 CCONJ_ו 1
והביצוע	1 CCONJ_ו 1
והביקורתי	1 CCONJ_ו 1
והבן	1 CCONJ_ו 1
והבנות	1 CCONJ_ו 1
והבעות	1 CCONJ_ו 1
והבעותיהן	1 CCONJ_ו 1
והגבורה	1 CCONJ_ו 1
והגבילו	1 CCONJ_ו 1
והגדיר	2 CCONJ_ו 2
והגו	1 CCONJ_ו 1
והגונים	1 CCONJ_ו 1
והגזבר	1 CCONJ_ו 1
והגינות	1 CCONJ_ו 1
והגיע	3 CCONJ_ו 3
והגיעה	2 CCONJ_ו 2
והגיעו	1 CCONJ_ו 1
והגירושים	1 CCONJ_ו 1
והגישו	1 CCONJ_ו 1
והגנה	1 CCONJ_ו 1
והדבקים	1 CCONJ_ו 1
והדבר	3 CCONJ_ו 3
והדגלים	1 CCONJ_ו 1
והדגש	1 CCONJ_ו 1
והדגשתי	2 CCONJ_ו 2
והדהוי	1 CCONJ_ו 1
והדודה	1 CCONJ_ו 1
והדיפלומטיות	1 CCONJ_ו 1
והדלק	1 CCONJ_ו 1
והדמוקרטים	1 CCONJ_ו 1
והדסה	1 CCONJ_ו 1
והדף	1 CCONJ_ו 1
והדפיס	1 CCONJ_ו 1
והדקדקני	1 CCONJ_ו 1
והדר	1 CCONJ_ו 1
והדריכות	1 CCONJ_ו 1
והדרך	1 CCONJ_ו 1
וההומניזם	1 CCONJ_ו 1
וההון	1 CCONJ_ו 1
וההורים	2 CCONJ_ו 2
וההחלטה	1 CCONJ_ו 1
וההכנסות	1 CCONJ_ו 1
וההליכים	1 CCONJ_ו 1
וההנהלה	1 CCONJ_ו 1
וההערכות	1 CCONJ_ו 1
וההערצה	1 CCONJ_ו 1
וההצבעה	2 CCONJ_ו 2
וההצגה	1 CCONJ_ו 1
וההצמדה	1 CCONJ_ו 1
וההשקעות	2 CCONJ_ו 2
וההתעניינות	1 CCONJ_ו 1
וההתקפה	1 CCONJ_ו 1
והוא	27 CCONJ_ו 27
והובהל	1 CCONJ_ו 1
והובטח	1 CCONJ_ו 1
והובילה	1 CCONJ_ו 1
והובילו	1 CCONJ_ו 1
והוורקרס	1 CCONJ__ 1
והוטל	1 CCONJ_ו 1
והולך	1 CCONJ_ו 1
והולכים	2 CCONJ_ו 2
והולכת	2 CCONJ_ו 2
והומור	1 CCONJ_ו 1
והוסיף	4 CCONJ_ו 4
והוסיפו	1 CCONJ_ו 1
והועבר	1 CCONJ_ו 1
והועברו	1 CCONJ_ו 1
והופעת	2 CCONJ_ו 2
והופתעתי	2 CCONJ_ו 2
והוצאתי	1 CCONJ_ו 1
והורדה	1 CCONJ_ו 1
והורדת	1 CCONJ_ו 1
והושמדו	1 CCONJ_ו 1
והושפעה	1 CCONJ_ו 1
והותיר	1 CCONJ_ו 1
והותירו	1 CCONJ_ו 1
והותר	1 CCONJ_ו 1
והזדהות	1 CCONJ_ו 1
והזוועה	1 CCONJ_ו 1
והזיגוג	1 CCONJ_ו 1
והזיופים	1 CCONJ_ו 1
והזכות	1 CCONJ_ו 1
והזכירו	1 CCONJ_ו 1
והזמין	1 CCONJ_ו 1
והזמנות	1 CCONJ_ו 1
והזנחה	2 CCONJ_ו 2
והזעה	1 CCONJ_ו 1
והזעם	2 CCONJ_ו 2
והזרימה	1 CCONJ_ו 1
והחברה	1 CCONJ_ו 1
והחולה	1 CCONJ_ו 1
והחוקים	1 CCONJ_ו 1
והחזירו	1 CCONJ_ו 1
והחזקה	1 CCONJ_ו 1
והחזרת	1 CCONJ_ו 1
והחי	1 CCONJ_ו 1
והחירות	2 CCONJ_ו 2
והחל	4 CCONJ_ו 4
והחלה	1 CCONJ_ו 1
והחלו	1 CCONJ_ו 1
והחלטותיו	1 CCONJ_ו 1
והחליט	1 CCONJ_ו 1
והחליטו	1 CCONJ_ו 1
והחלשים	1 CCONJ_ו 1
והחם	1 CCONJ_ו 1
והחן	1 CCONJ_ו 1
והחנות	1 CCONJ_ו 1
והחקירה	1 CCONJ_ו 1
והחרימו	1 CCONJ_ו 1
והחריפות	1 CCONJ_ו 1
והחשיבות	1 CCONJ_ו 1
והחשש	1 CCONJ_ו 1
והטובות	1 CCONJ_ו 1
והטובים	1 CCONJ_ו 1
והטעות	1 CCONJ_ו 1
והטעים	1 CCONJ_ו 1
והטרגי	1 CCONJ_ו 1
והטריטוריאליים	1 CCONJ_ו 1
והיא	19 CCONJ_ו 19
והיאבקות	1 CCONJ_ו 1
והידידותית	1 CCONJ_ו 1
והידרדר	1 CCONJ_ו 1
והיה	7 CCONJ_ו 7
והיחסים	1 CCONJ_ו 1
והייצוא	1 CCONJ_ו 1
והייצור	1 CCONJ_ו 1
והילדים	1 CCONJ_ו 1
והימית	1 CCONJ_ו 1
והיציאה	1 CCONJ_ו 1
והיצרן	1 CCONJ_ו 1
והיקנו	1 CCONJ_ו 1
והיריבות	1 CCONJ_ו 1
והישוותה	1 CCONJ_ו 1
והישרדותם	2 CCONJ_ו 2
והיתה	3 CCONJ_ו 3
והכדור	1 CCONJ_ו 1
והכהניזם	1 CCONJ_ו 1
והכימיה	1 CCONJ_ו 1
והכל	4 CCONJ_ו 4
והכלכלה	1 CCONJ_ו 1
והכלכלית	1 CCONJ_ו 1
והכסף	1 CCONJ_ו 1
והכספים	2 CCONJ_ו 2
והכרחי	1 CCONJ_ו 1
והכרעה	1 CCONJ_ו 1
והכתיב	1 CCONJ_ו 1
והלאה	2 CCONJ_ו 2
והלוואות	1 CCONJ_ו 1
והלחץ	2 CCONJ_ו 2
והלילה	1 CCONJ_ו 1
והלימפה	1 CCONJ__ 1
והלקוח	1 CCONJ_ו 1
והם	16 CCONJ_ו 16
והמאבק	1 CCONJ_ו 1
והמארגנים	1 CCONJ_ו 1
והמגונים	1 CCONJ_ו 1
והמגן	1 CCONJ_ו 1
והמדינות	1 CCONJ_ו 1
והמדינתיים	1 CCONJ_ו 1
והמדען	1 CCONJ_ו 1
והמו"ל	1 CCONJ_ו 1
והמוות	2 CCONJ_ו 2
והמוכרות	1 CCONJ_ו 1
והמונה	1 CCONJ_ו 1
והמור	1 CCONJ_ו 1
והמזון	1 CCONJ_ו 1
והמחזות	1 CCONJ_ו 1
והמחלוקת	1 CCONJ_ו 1
והמחנה	1 CCONJ_ו 1
והמטרה	1 CCONJ_ו 1
והמיטה	1 CCONJ_ו 1
והמים	1 CCONJ_ו 1
והמכס	1 CCONJ_ו 1
והמלחמה	1 CCONJ_ו 1
והמלכה	2 CCONJ_ו 2
והמלצות	1 CCONJ_ו 1
והמלצותיה	1 CCONJ_ו 1
והממוצע	1 CCONJ_ו 1
והממשלה	2 CCONJ_ו 2
והמנהלים	1 CCONJ_ו 1
והמנוכר	1 CCONJ_ו 1
והמנוסה	1 CCONJ_ו 1
והמנחה	1 CCONJ_ו 1
והמסאית	1 CCONJ_ו 1
והמסחר	13 CCONJ_ו 13
והמסקר	1 CCONJ_ו 1
והמסר	3 CCONJ_ו 3
והמעבר	1 CCONJ_ו 1
והמעוותת	1 CCONJ_ו 1
והמערך	1 CCONJ_ו 1
והמפכ"ל	1 CCONJ_ו 1
והמפלגות	1 CCONJ_ו 1
והמראיין	1 CCONJ_ו 1
והמשבר	1 CCONJ_ו 1
והמשובצות	1 CCONJ_ו 1
והמשופשפים	1 CCONJ_ו 1
והמשחק	1 CCONJ_ו 1
והמשטרה	2 CCONJ_ו 2
והמשיכו	1 CCONJ_ו 1
והמשכורת	1 CCONJ_ו 1
והמשלים	1 CCONJ_ו 1
והמשניים	1 CCONJ_ו 1
והמשפט	1 CCONJ_ו 1
והמשרד	1 CCONJ_ו 1
והמתין	1 CCONJ_ו 1
והמתנשא	1 CCONJ_ו 1
והמתפשר	1 CCONJ_ו 1
והן	9 CCONJ_ו 9
והנדכאים	1 CCONJ_ו 1
והנה	3 CCONJ_ו 3
והנהלת	2 CCONJ_ו 2
והנון	1 CCONJ_ו 1
והנושאות	1 CCONJ_ו 1
והניהול	1 CCONJ_ו 1
והנמוך	1 CCONJ_ו 1
והנמל	1 CCONJ_ו 1
והנפלד	1 CCONJ_ו 1
והנפש	1 CCONJ_ו 1
והנפשית	1 CCONJ_ו 1
והנשים	1 CCONJ_ו 1
והנשק	2 CCONJ_ו 2
והנתונים	1 CCONJ_ו 1
והסביבה	1 CCONJ_ו 1
והסבל	1 CCONJ_ו 1
והסברים	1 CCONJ_ו 1
והסדר	2 CCONJ_ו 2
והסוציאליסטים	1 CCONJ_ו 1
והסיבוכים	1 CCONJ_ו 1
והסיבים	1 CCONJ_ו 1
והסיום	1 CCONJ_ו 1
והסמל	1 CCONJ_ו 1
והסנטר	1 CCONJ_ו 1
והסניגוריות	1 CCONJ_ו 1
והספיק	1 CCONJ_ו 1
והספרות	1 CCONJ_ו 1
והסרטות	1 CCONJ_ו 1
והסתכם	3 CCONJ_ו 3
והסתכסכנו	1 CCONJ_ו 1
והסתפקו	1 CCONJ_ו 1
והעבודות	1 CCONJ_ו 1
והעברית	1 CCONJ_ו 1
והעדיף	1 CCONJ_ו 1
והעובדה	4 CCONJ_ו 4
והעובדים	1 CCONJ_ו 1
והעומדת	1 CCONJ_ו 1
והעושר	1 CCONJ_ו 1
והעיצוב	1 CCONJ_ו 1
והעיר	1 CCONJ_ו 1
והעירייה	1 CCONJ_ו 1
והעיתונות	2 CCONJ_ו 2
והעם	1 CCONJ_ו 1
והעניקו	2 CCONJ_ו 2
והעסק	1 CCONJ_ו 1
והעסקים	1 CCONJ_ו 1
והעפעוף	1 CCONJ_ו 1
והעקרות	1 CCONJ_ו 1
והעריך	1 CCONJ_ו 1
והעריכו	1 CCONJ_ו 1
והפדיון	1 CCONJ_ו 1
והפוליטיקה	1 CCONJ_ו 1
והפועל	2 CCONJ_ו 2
והפושעים	1 CCONJ_ו 1
והפיסי	1 CCONJ_ו 1
והפיתוח	1 CCONJ_ו 1
והפכה	1 CCONJ_ו 1
והפלטינה	2 CCONJ_ו 2
והפנים	1 CCONJ_ו 1
והפעלה	1 CCONJ_ו 1
והפעם	1 CCONJ_ו 1
והפצועים	1 CCONJ_ו 1
והפציר	1 CCONJ_ו 1
והפצת	1 CCONJ_ו 1
והפקת	1 CCONJ_ו 1
והפרימיטיבית	1 CCONJ_ו 1
והפרימיטיווי	1 CCONJ_ו 1
והפרנק	1 CCONJ_ו 1
והפתוח	1 CCONJ_ו 1
והצבא	4 CCONJ_ו 4
והצבאיות	1 CCONJ_ו 1
והצבאית	1 CCONJ_ו 1
והצביעה	1 CCONJ_ו 1
והצבעונית	1 CCONJ_ו 1
והצגה	1 CCONJ_ו 1
והצדדים	1 CCONJ_ו 1
והצהירה	1 CCONJ_ו 1
והצטרפה	1 CCONJ_ו 1
והציבור	1 CCONJ_ו 1
והציבורית	1 CCONJ_ו 1
והציני	1 CCONJ_ו 1
והציע	1 CCONJ_ו 1
והציעו	1 CCONJ_ו 1
והציפוי	1 CCONJ_ו 1
והצל	1 CCONJ_ו 1
והצליח	1 CCONJ_ו 1
והצליחה	1 CCONJ_ו 1
והצנזורה	1 CCONJ_ו 1
והצעיד	1 CCONJ_ו 1
והצער	1 CCONJ_ו 1
והצעת	1 CCONJ_ו 1
והצעתי	1 CCONJ_ו 1
והצפוי	1 CCONJ_ו 1
והצפויים	1 CCONJ_ו 1
והצפון	1 CCONJ_ו 1
והצרות	1 CCONJ_ו 1
והצרכנים	1 CCONJ_ו 1
והקבוצות	1 CCONJ_ו 1
והקבלנים	1 CCONJ_ו 1
והקהל	2 CCONJ_ו 2
והקולונל	1 CCONJ_ו 1
והקולות	1 CCONJ_ו 1
והקיבוץ	2 CCONJ_ו 2
והקימו	1 CCONJ_ו 1
והקמת	2 CCONJ_ו 2
והקרבה	1 CCONJ_ו 1
והקשר	1 CCONJ_ו 1
והר	1 CCONJ_ו 1
והראוותנית	1 CCONJ_ו 1
והרבה	1 CCONJ_ו 1
והרבו	1 CCONJ_ו 1
והרגשתי	2 CCONJ_ו 2
והרווחה	9 CCONJ_ו 9
והרווקה	1 CCONJ_ו 1
והרוכלים	1 CCONJ_ו 1
והרומאן	1 CCONJ_ו 1
והרחיק	1 CCONJ_ו 1
והרי	3 CCONJ_ו 3
והרכבת	1 CCONJ_ו 1
והרכז	1 CCONJ_ו 1
והשאלה	1 CCONJ_ו 1
והשאר	2 CCONJ_ו 2
והשואה	2 CCONJ_ו 2
והשופטים	1 CCONJ_ו 1
והשחוק	1 CCONJ_ו 1
והשחור	1 CCONJ_ו 1
והשיווק	1 CCONJ_ו 1
והשיטור	1 CCONJ_ו 1
והשיכון	8 CCONJ_ו 8
והשירותים	1 CCONJ_ו 1
והשכר	1 CCONJ_ו 1
והשלטון	1 CCONJ_ו 1
והשליה	1 CCONJ_ו 1
והשליטו	1 CCONJ_ו 1
והשלכותיה	1 CCONJ_ו 1
והשלכותיו	1 CCONJ_ו 1
והשמדת	1 CCONJ_ו 1
והשמרנות	1 CCONJ_ו 1
והשני	2 CCONJ_ו 2
והשנייה	1 CCONJ_ו 1
והשערות	1 CCONJ_ו 1
והשערים	1 CCONJ_ו 1
והשקעות	1 CCONJ_ו 1
והשרים	1 CCONJ_ו 1
והשתקע	1 CCONJ_ו 1
והשתתף	1 CCONJ_ו 1
והשתתקו	1 CCONJ_ו 1
והתבוננה	1 CCONJ_ו 1
והתבקש	1 CCONJ_ו 1
והתגוררו	1 CCONJ_ו 1
והתגייס	1 CCONJ_ו 1
והתהודה	1 CCONJ_ו 1
והתוודע	1 CCONJ_ו 1
והתחזק	1 CCONJ_ו 1
והתחיל	1 CCONJ_ו 1
והתחילו	1 CCONJ_ו 1
והתחנה	1 CCONJ_ו 1
והתחתנה	1 CCONJ_ו 1
והתיירות	1 CCONJ_ו 1
והתכוון	1 CCONJ_ו 1
והתכנון	1 CCONJ_ו 1
והתלאות	1 CCONJ_ו 1
והתמנה	1 CCONJ_ו 1
והתנגדות	1 CCONJ_ו 1
והתנגשה	1 CCONJ_ו 1
והתנהגות	2 CCONJ_ו 2
והתנהגותם	1 CCONJ_ו 1
והתנחלו	1 CCONJ_ו 1
והתנפץ	1 CCONJ_ו 1
והתסכול	1 CCONJ_ו 1
והתעוררו	1 CCONJ_ו 1
והתעקשה	1 CCONJ_ו 1
והתעשייה	1 CCONJ_ו 1
והתקיים	1 CCONJ_ו 1
והתקנת	1 CCONJ_ו 1
והתקשורת	2 CCONJ_ו 2
והתרבות	1 CCONJ_ו 1
והתרבותי	1 CCONJ_ו 1
והתרבותיים	1 CCONJ_ו 1
והתריסים	1 CCONJ_ו 1
והתרכזו	1 CCONJ_ו 1
והתשובה	2 CCONJ_ו 2
וו	3 NOUN.MS 3
וו.	1 PROPN 1
וואלאס	1 PROPN 1
וואלווייק	1 PROPN 1
וודי	1 PROPN 1
וודל	1 PROPN 1
וודקה	1 NOUN.FS 1
ווהבה	2 PROPN 2
ווטפורד	1 PROPN 1
ווייט	1 PROPN_וייט 1
וויין	1 PROPN 1
ווייס	1 PROPN_וייס 1
ווימבלדון	3 PROPN 3
ווישי	1 PROPN 1
וול	1 PROPN 1
וולב	1 PROPN 1
וולבו	1 PROPN 1
וולבס	1 PROPN 1
וולגארי	1 ADJ 1
וולדרידג	1 PROPN 1
וולונטארי	1 ADJ 1
וולונטרית	1 ADJ.FS_וולונטרי 1
וולט	2 PROPN_ולט 2
ווליה	4 PROPN 4
וולסטון	13 PROPN 13
וולסטן	1 PROPN 1
וולף	2 PROPN 2
וולקן	1 PROPN 1
וולש	1 PROPN 1
וונסדיי	1 PROPN 1
ווסט	1 NOUN.MS_וסט 1
ווסטהאם	1 PROPN 1
וועדותיו	1 CCONJ_ו 1
ווצרנאיה	1 PROPN 1
וורגם	1 PROPN 1
וורד	1 PROPN_ורד 1
וורונין	1 PROPN 1
וורלד	7 PROPN 7
וורן	2 PROPN 2
וושינגטון	3 PROPN_ואשינגטון 3
וזאת	5 CCONJ_ו 5
וזה	16 CCONJ_ו 16
וזהב	1 CCONJ_ו 1
וזו	2 CCONJ_ו 2
וזוכה	1 CCONJ_ו 1
וזימן	1 CCONJ_ו 1
וזכאי	1 CCONJ_ו 1
וזכה	5 CCONJ_ו 5
וזכויות	1 CCONJ_ו 1
וזכתה	1 CCONJ_ו 1
וזריז	1 CCONJ_ו 1
וזרים	1 CCONJ_ו 1
וח"ך	1 CCONJ__ 1
וחברה	1 CCONJ_ו 1
וחברו	1 CCONJ_ו 1
וחברות	2 CCONJ_ו 2
וחברי	3 CCONJ_ו 3
וחבריהם	1 CCONJ_ו 1
וחבריו	3 CCONJ_ו 3
וחברת	2 CCONJ_ו 2
וחברתי	2 CCONJ_ו 2
וחד	1 CCONJ_ו 1
וחדל	1 CCONJ_ו 1
וחודשיים	1 CCONJ_ו 1
וחוזה	1 CCONJ_ו 1
וחוכמה	1 CCONJ_ו 1
וחוללה	1 CCONJ_ו 1
וחולצות	1 CCONJ_ו 1
וחומים	1 CCONJ_ו 1
וחומר	2 CCONJ_ו 2
וחוסכת	1 CCONJ_ו 1
וחוסר	4 CCONJ_ו 4
וחופש	1 CCONJ_ו 1
וחוץ	1 CCONJ_ו 1
וחוקרי	1 CCONJ_ו 1
וחוקרים	1 CCONJ_ו 1
וחורחה	1 CCONJ_ו 1
וחוש	1 CCONJ_ו 1
וחושיו	1 CCONJ_ו 1
וחושנית	1 CCONJ_ו 1
וחזותו	1 CCONJ_ו 1
וחזקה	1 CCONJ_ו 1
וחזר	2 CCONJ_ו 2
וחזרה	2 CCONJ_ו 2
וחזרו	1 CCONJ_ו 1
וחזרתי	1 CCONJ_ו 1
וחטף	1 CCONJ_ו 1
וחיבר	1 CCONJ_ו 1
וחיי	2 CCONJ_ו 2
וחייבת	1 CCONJ_ו 1
וחייל	1 CCONJ_ו 1
וחיילי	1 CCONJ_ו 1
וחיים	1 CCONJ_ו 1
וחינוכו	1 CCONJ_ו 1
וחינוכם	1 CCONJ_ו 1
וחיפה	1 CCONJ_ו 1
וחיפשו	2 CCONJ_ו 2
וחירונה	1 CCONJ_ו 1
וחכמי	1 CCONJ_ו 1
וחלאסקו	1 CCONJ_ו 1
וחלו	1 CCONJ_ו 1
וחלוצים	1 CCONJ_ו 1
וחלוקת	1 CCONJ_ו 1
וחליט	1 CCONJ__ 1
וחלילה	1 CCONJ_ו 1
וחלק	3 CCONJ_ו 3
וחלקם	1 CCONJ_ו 1
וחלשים	1 CCONJ_ו 1
וחמישה	1 CCONJ_ו 1
וחנה	3 CCONJ_ו 3
וחניכיו	1 CCONJ_ו 1
וחסם	1 CCONJ_ו 1
וחסר	1 CCONJ_ו 1
וחסרונות	1 CCONJ_ו 1
וחסרות	1 CCONJ_ו 1
וחצי	16 CCONJ_ו 16
וחקיינות	1 CCONJ_ו 1
וחש	1 CCONJ_ו 1
וחשב	1 CCONJ_ו 1
וחשבון	2 CCONJ_ו 2
וחשדות	1 CCONJ_ו 1
וחשדנות	1 CCONJ_ו 1
וחשוב	3 CCONJ_ו 3
וחשובים	1 CCONJ_ו 1
וחשף	1 CCONJ_ו 1
וטו	3 NOUN.MS 3
וטוב	1 CCONJ_ו 1
וטופז	1 CCONJ_ו 1
וטטרסטן	1 CCONJ_ו 1
וטיפול	1 CCONJ_ו 1
וטירת	1 CCONJ_ו 1
וטכני	1 CCONJ_ו 1
וטכניקות	1 CCONJ_ו 1
וטלוויזיה	1 CCONJ_ו 1
וטמפרטורה	1 CCONJ_ו 1
וטען	1 CCONJ_ו 1
וטענותיו	1 CCONJ_ו 1
וטקסים	2 CCONJ_ו 2
וי	7 PROPN 5 NOUN 1 CCONJ__ 1
ויאלי	2 PROPN 2
ויבגוד	1 CCONJ_ו 1
ויבוטל	1 CCONJ_ו 1
ויבוצעו	1 CCONJ_ו 1
ויבטיח	1 CCONJ_ו 1
ויגבר	1 CCONJ_ו 1
ויגברו	1 CCONJ_ו 1
ויגדל	1 CCONJ_ו 1
ויגורשו	1 CCONJ_ו 1
וידאן	1 PROPN 1
וידברו	1 CCONJ_ו 1
וידו	1 CCONJ_ו 1
וידויים	1 NOUN.MP_וידוי 1
וידיאו	1 NOUN_וידאו 1
וידידיו	1 CCONJ_ו 1
וידע	1 CCONJ_ו 1
ויהודה	1 CCONJ_ו 1
ויהודים	1 CCONJ_ו 1
ויהושע	1 CCONJ_ו 1
ויהיה	1 CCONJ_ו 1
ויהנה	1 CCONJ_ו 1
ויו"ר	4 CCONJ_ו 4
ויובנטוס	1 CCONJ_ו 1
ויוגין	1 CCONJ__ 1
ויודע	1 CCONJ_ו 1
ויוון	1 CCONJ_ו 1
ויוזמה	1 CCONJ_ו 1
ויוטל	1 CCONJ_ו 1
ויולי	1 CCONJ_ו 1
ויוני	1 CCONJ_ו 1
ויוסי	1 CCONJ_ו 1
ויופיעו	1 CCONJ_ו 1
ויוצגתי	1 CCONJ_ו 1
ויורדות	2 CCONJ_ו 2
ויורדת	2 CCONJ_ו 2
ויורק	1 CCONJ_ו 1
ויותר	2 CCONJ_ו 2
ויזה	3 NOUN.FS 3
ויזל	3 PROPN 3
ויחד	2 CCONJ_ו 2
ויחזור	1 CCONJ_ו 1
ויחידה	1 CCONJ_ו 1
ויחליטו	1 CCONJ_ו 1
ויטלי	1 PROPN 1
ויטסה	1 PROPN 1
ויידנפלד	6 PROPN 6
וייט	19 PROPN 19
וייטנאם	3 PROPN 3
וייל	1 PROPN 1
ויילד	1 PROPN 1
ויימכר	1 CCONJ_ו 1
ויין	1 PROPN 1
ויינקטו	1 CCONJ_ו 1
ויינר	1 PROPN 1
ויינשטיין	3 PROPN 3
וייעוץ	1 CCONJ_ו 1
וייעשה	1 CCONJ_ו 1
וייפגשו	1 CCONJ_ו 1
ויישום	1 CCONJ_ו 1
ויישמה	1 CCONJ_ו 1
ויישמו	1 CCONJ_ו 1
ויישמרו	1 CCONJ_ו 1
וייתכן	2 CCONJ_ו 2
וייתלוו	1 CCONJ__ 1
ויכוח	2 NOUN.MS 2
ויכוחים	1 NOUN.MP_ויכוח 1
ויכול	1 CCONJ_ו 1
ויכולת	3 CCONJ_ו 3
ויכיר	1 CCONJ_ו 1
וילדיהם	1 CCONJ_ו 1
וילה	4 NOUN.FS 4
וילות	1 NOUN.FP_וילה 1
וילי	4 PROPN 4
ויליאם	3 PROPN 3
ויליאמס	3 PROPN 3
וילמדו	1 CCONJ_ו 1
וימנעו	1 CCONJ_ו 1
וינה	6 PROPN 6
וינואר	1 CCONJ_ו 1
וינחת	1 CCONJ_ו 1
ויניציו	1 PROPN 1
וינסו	1 CCONJ_ו 1
ויסודית	1 CCONJ_ו 1
ויסייע	1 CCONJ_ו 1
ויסייעו	1 CCONJ_ו 1
ויסלחו	1 CCONJ_ו 1
ויסמונסקי	1 PROPN 1
ויסמנו	1 CCONJ_ו 1
ויעבדו	1 CCONJ_ו 1
ויעבירם	1 CCONJ__ 1
ויעדה	1 CCONJ_ו 1
ויעילות	1 CCONJ_ו 1
ויעילים	1 CCONJ_ו 1
ויעניק	1 CCONJ_ו 1
ויעקב	1 CCONJ_ו 1
ויפרצו	1 CCONJ_ו 1
ויפתח	1 CCONJ_ו 1
ויציבות	1 CCONJ_ו 1
ויצירות	1 CCONJ_ו 1
ויצמן	1 PROPN 1
ויצנטה	1 PROPN 1
ויקבל	1 CCONJ_ו 1
ויקטורי	3 PROPN 3
ויקיים	1 CCONJ_ו 1
ויקרות	1 CCONJ_ו 1
ויראה	1 CCONJ_ו 1
וירד	1 CCONJ_ו 1
וירדו	1 CCONJ_ו 1
וירו	1 CCONJ_ו 1
וירון	1 CCONJ_ו 1
וירוק	1 CCONJ_ו 1
וירושלים	1 CCONJ_ו 1
וירטואוזי	1 ADJ_וירטואוז 1
וירק	1 CCONJ_ו 1
וירשובסקי	1 PROPN 1
ויש	11 CCONJ_ו 11
וישב	1 CCONJ_ו 1
וישובו	1 CCONJ_ו 1
וישימו	1 CCONJ_ו 1
וישינסקי	1 PROPN 1
וישלח	1 CCONJ_ו 1
וישנו	2 CCONJ_ו 2
וישנם	1 CCONJ_ו 1
וישראל	6 CCONJ_ו 6
וישראליים	1 CCONJ_ו 1
וישראלים	1 CCONJ_ו 1
ויתבטלו	1 CCONJ_ו 1
ויתגלו	1 CCONJ_ו 1
ויתור	3 NOUN.MS 3
ויתלוו	1 CCONJ_ו 1
ויתקון	1 PROPN 1
ויתרה	1 CCONJ_ו 1
ויתרון	1 CCONJ_ו 1
וכאן	1 CCONJ_ו 1
וכאפס	1 CCONJ_ו 1
וכאשר	5 CCONJ_ו 5
וכבוד	1 CCONJ_ו 1
וכבר	3 CCONJ_ו 3
וכדאי	2 CCONJ_ו 2
וכדומה	6 CCONJ_ו 6
וכדורי	1 CCONJ_ו 1
וכדורסל	1 CCONJ_ו 1
וכדי	3 CCONJ_ו 3
וכדין	1 CCONJ_ו 1
וכהנא	3 CCONJ_ו 3
וכהנה	2 CCONJ_ו 2
וכו	5 CCONJ__ 5
וכואבות	1 CCONJ_ו 1
וכואבים	1 CCONJ_ו 1
וכובש	1 CCONJ_ו 1
וכוח	1 CCONJ_ו 1
וכוכב	1 CCONJ_ו 1
וכולי	1 CCONJ_ו 1
וכוללים	1 CCONJ_ו 1
וכולם	3 CCONJ_ו 3
וכועס	1 CCONJ_ו 1
וכושר	1 CCONJ_ו 1
וכזו	1 CCONJ_ו 1
וכחוקר	1 CCONJ_ו 1
וכי	26 CCONJ_ו 26
וכיבושיהם	1 CCONJ_ו 1
וכיוון	1 CCONJ_ו 1
וכיום	1 CCONJ_ו 1
וכיוצא	3 CCONJ_ו 3
וכינון	1 CCONJ_ו 1
וכיצד	1 CCONJ_ו 1
וכיתתי	2 CCONJ_ו 2
וכך	13 CCONJ_ו 13
וככהן	1 CCONJ_ו 1
וככל	3 CCONJ_ו 3
וכל	11 CCONJ_ו 11
וכלביהם	1 CCONJ_ו 1
וכלה	2 CCONJ_ו 2
וכלי	2 CCONJ_ו 2
וכלים	2 CCONJ_ו 2
וכלכלי	1 CCONJ_ו 1
וכלכלית	2 CCONJ_ו 2
וכלל	1 CCONJ_ו 1
וכללה	1 CCONJ_ו 1
וכמה	3 CCONJ_ו 3
וכמו	2 CCONJ_ו 2
וכמובן	1 CCONJ_ו 1
וכמוהו	1 CCONJ_ו 1
וכמועמד	1 CCONJ_ו 1
וכמות	1 CCONJ_ו 1
וכמי	2 CCONJ_ו 2
וכמסתמא	1 CCONJ_ו 1
וכמעט	2 CCONJ_ו 2
וכן	24 CCONJ_ו 24
וכנאה	1 CCONJ_ו 1
וכנה	1 CCONJ_ו 1
וכנהג	1 CCONJ_ו 1
וכספו	1 CCONJ_ו 1
וכעבור	1 CCONJ_ו 1
וכפי	1 CCONJ_ו 1
וכפיות	1 CCONJ_ו 1
וכרגיל	1 CCONJ_ו 1
וכרישים	1 CCONJ_ו 1
וכרצונם	1 CCONJ_ו 1
וכשאין	1 CCONJ_ו 1
וכשיצא	1 CCONJ_ו 1
וכשמתחילה	1 CCONJ_ו 1
וכשנותרה	1 CCONJ_ו 1
וכתובה	1 CCONJ_ו 1
וכתוצאה	2 CCONJ_ו 2
וכתיבה	1 CCONJ_ו 1
וכתמי	1 CCONJ_ו 1
וכתשלום	1 CCONJ_ו 1
ול	1 X 1
ול"כך	1 CCONJ__ 1
ולא	71 CCONJ_ו 71 ***
ולאהוב	1 CCONJ_ו 1
ולאותת	1 CCONJ_ו 1
ולאזן	1 CCONJ_ו 1
ולאחר	8 CCONJ_ו 8
ולאחרונה	2 CCONJ_ו 2
ולאחרים	1 CCONJ_ו 1
ולאישיותו	1 CCONJ_ו 1
ולאכול	1 CCONJ_ו 1
ולאכזבה	1 CCONJ_ו 1
ולאמנות	1 CCONJ_ו 1
ולאפשר	1 CCONJ_ו 1
ולארגונים	1 CCONJ_ו 1
ולארי	1 CCONJ_ו 1
ולאשר	1 CCONJ_ו 1
ולב	1 CCONJ_ו 1
ולבזבוז	1 CCONJ_ו 1
ולבחור	1 CCONJ_ו 1
ולבטא	1 CCONJ_ו 1
ולבטל	1 CCONJ_ו 1
ולבידור	1 CCONJ_ו 1
ולבלות	1 CCONJ_ו 1
ולבם	1 CCONJ_ו 1
ולבנות	2 CCONJ_ו 2
ולבנייה	2 CCONJ_ו 2
ולבניין	1 CCONJ_ו 1
ולבסוף	2 CCONJ_ו 2
ולבצע	1 CCONJ_ו 1
ולבריחה	1 CCONJ_ו 1
ולגורבצוב	1 CCONJ_ו 1
ולגישה	1 CCONJ_ו 1
ולגרום	2 CCONJ_ו 2
ולגשת	1 CCONJ__ 1
ולדאוג	1 CCONJ_ו 1
ולדבר	1 CCONJ_ו 1
ולדברי	1 CCONJ_ו 1
ולדז	1 PROPN 1
ולדחוק	1 CCONJ_ו 1
ולדימיר	1 PROPN 1
ולדיסלב	1 PROPN 1
ולדלג	1 CCONJ_ו 1
ולדעתי	1 CCONJ_ו 1
ולדרוש	1 CCONJ_ו 1
ולה	1 CCONJ_ו 1
ולהאציל	1 CCONJ_ו 1
ולהבדיל	1 CCONJ_ו 1
ולהבין	1 CCONJ_ו 1
ולהביע	1 CCONJ_ו 1
ולהבליט	1 CCONJ_ו 1
ולהגביר	2 CCONJ_ו 2
ולהגברת	1 CCONJ_ו 1
ולהגיד	2 CCONJ_ו 2
ולהגן	2 CCONJ_ו 2
ולהוכיח	1 CCONJ_ו 1
ולהוציא	1 CCONJ_ו 1
ולהורדה	4 CCONJ_ו 4
ולהזניח	1 CCONJ_ו 1
ולהחליף	1 CCONJ_ו 1
ולהטיל	1 CCONJ_ו 1
ולהיחשף	1 CCONJ_ו 1
ולהילחם	2 CCONJ_ו 2
ולהיקבר	1 CCONJ_ו 1
ולהכרה	1 CCONJ_ו 1
ולהמליץ	1 CCONJ_ו 1
ולהמשך	1 CCONJ_ו 1
ולהמתין	1 CCONJ_ו 1
ולהנחיות	1 CCONJ_ו 1
ולהסיק	1 CCONJ_ו 1
ולהסתפק	1 CCONJ_ו 1
ולהעביר	1 CCONJ_ו 1
ולהעמידה	1 CCONJ_ו 1
ולהציג	1 CCONJ_ו 1
ולהקמת	2 CCONJ_ו 2
ולהרחבת	1 CCONJ_ו 1
ולהשאיר	2 CCONJ_ו 2
ולהשגתה	1 CCONJ_ו 1
ולהשלים	1 CCONJ_ו 1
ולהשמדת	1 CCONJ_ו 1
ולהשקיע	1 CCONJ_ו 1
ולהשתתף	1 CCONJ_ו 1
ולהתאבד	1 CCONJ_ו 1
ולהתבדחות	1 CCONJ_ו 1
ולהתדיין	1 CCONJ_ו 1
ולהתחיל	1 CCONJ_ו 1
ולהתכה	1 CCONJ_ו 1
ולהתמוטטות	1 CCONJ_ו 1
ולהתנהגות	3 CCONJ_ו 3
ולהתנחם	1 CCONJ_ו 1
ולהתפרנס	1 CCONJ_ו 1
ולהתרגש	1 CCONJ_ו 1
ולו	4 CCONJ_ו 4
ולובש	1 CCONJ_ו 1
ולובשת	1 CCONJ_ו 1
ולוודא	1 CCONJ_ו 1
ולוועד	1 CCONJ_ו 1
ולוחם	1 CCONJ_ו 1
ולוטו	1 CCONJ_ו 1
ולומד	1 CCONJ_ו 1
ולומר	1 CCONJ_ו 1
ולורד	1 CCONJ_ו 1
ולזכות	2 CCONJ_ו 2
ולחבר	2 CCONJ_ו 2
ולחוברת	1 CCONJ_ו 1
ולחוסר	1 CCONJ_ו 1
ולחזק	1 CCONJ_ו 1
ולחיות	1 CCONJ_ו 1
ולחילופין	1 CCONJ_ו 1
ולחסוך	1 CCONJ_ו 1
ולחסכונות	1 CCONJ_ו 1
ולחץ	2 CCONJ_ו 2
ולחצן	1 CCONJ_ו 1
ולחשוב	1 CCONJ_ו 1
ולטלוויזיה	1 CCONJ_ו 1
ולטרבלינקה	1 CCONJ_ו 1
ולי	1 CCONJ_ו 1
וליד	1 CCONJ_ו 1
וליוזמה	1 CCONJ_ו 1
וליועץ	1 CCONJ_ו 1
וליחידים	2 CCONJ_ו 2
ולייעל	1 CCONJ_ו 1
וליכוד	1 CCONJ_ו 1
וליסט	1 CCONJ__ 1
וליף	1 CCONJ_ו 1
וליצור	4 CCONJ_ו 4
וליקויי	1 CCONJ_ו 1
וליקויים	1 CCONJ_ו 1
וליתר	1 CCONJ_ו 1
ולכך	1 CCONJ_ו 1
ולכל	1 CCONJ_ו 1
ולכן	19 CCONJ_ו 19
ולכנסת	1 CCONJ_ו 1
ולכרוע	1 CCONJ_ו 1
וללא	7 CCONJ_ו 7
וללבידים	1 CCONJ_ו 1
וללחוץ	1 CCONJ_ו 1
ולמדתי	1 CCONJ_ו 1
ולמות	1 CCONJ_ו 1
ולמותו	1 CCONJ_ו 1
ולמחדלים	1 CCONJ_ו 1
ולמידת	1 CCONJ_ו 1
ולמכריהם	1 CCONJ_ו 1
ולמלא	1 CCONJ_ו 1
ולממשלה	1 CCONJ_ו 1
ולמנהיגי	1 CCONJ_ו 1
ולמנוע	5 CCONJ_ו 5
ולמסע	1 CCONJ_ו 1
ולמען	1 CCONJ_ו 1
ולמעשה	1 CCONJ_ו 1
ולמפלגת	1 CCONJ_ו 1
ולמצוא	1 CCONJ_ו 1
ולמצער	1 CCONJ_ו 1
ולמקומות	1 CCONJ_ו 1
ולמרות	3 CCONJ_ו 3
ולמשהו	1 CCONJ_ו 1
ולמשטרת	1 CCONJ_ו 1
ולמשימות	1 CCONJ_ו 1
ולמשק	1 CCONJ_ו 1
ולמתקני	2 CCONJ_ו 2
ולנדאו	1 CCONJ_ו 1
ולנדוד	1 CCONJ_ו 1
ולנוחיות	1 CCONJ_ו 1
ולנסות	1 CCONJ_ו 1
ולנקום	1 CCONJ_ו 1
ולנקות	1 CCONJ_ו 1
ולסגור	1 CCONJ_ו 1
ולסחר	1 CCONJ_ו 1
ולסטון	4 PROPN 4
ולסטן	1 PROPN 1
ולסייע	1 CCONJ_ו 1
ולסין	1 CCONJ_ו 1
ולסלאו	1 CCONJ_ו 1
ולסמכויות	1 CCONJ_ו 1
ולספק	1 CCONJ_ו 1
ולעדכון	1 CCONJ_ו 1
ולעובדיו	1 CCONJ_ו 1
ולעוד	1 CCONJ_ו 1
ולעורר	1 CCONJ_ו 1
ולעזרת	1 CCONJ_ו 1
ולעם	2 CCONJ_ו 2
ולעמוד	2 CCONJ_ו 2
ולעמעם	1 CCONJ_ו 1
ולענוד	1 CCONJ_ו 1
ולענישה	1 CCONJ_ו 1
ולעסוק	1 CCONJ_ו 1
ולעשות	2 CCONJ_ו 2
ולעתים	6 CCONJ_ו 6
ולפאניקה	1 CCONJ_ו 1
ולפגוע	1 CCONJ_ו 1
ולפזר	1 CCONJ_ו 1
ולפחות	1 CCONJ_ו 1
ולפיגועים	1 CCONJ_ו 1
ולפיהן	1 CCONJ_ו 1
ולפיכך	6 CCONJ_ו 6
ולפני	2 CCONJ_ו 2
ולפניהם	1 CCONJ_ו 1
ולפעילות	1 CCONJ_ו 1
ולפעמים	2 CCONJ_ו 2
ולפקד	1 CCONJ_ו 1
ולפקידי	1 CCONJ_ו 1
ולפרישמן	1 CCONJ_ו 1
ולפרסם	1 CCONJ_ו 1
ולפתוח	1 CCONJ_ו 1
ולצבוע	1 CCONJ_ו 1
ולצדם	1 CCONJ_ו 1
ולציבור	1 CCONJ_ו 1
ולקוות	1 CCONJ_ו 1
ולקוחותיו	1 CCONJ_ו 1
ולקח	1 CCONJ_ו 1
ולקידום	1 CCONJ_ו 1
ולקיטש	2 CCONJ_ו 2
ולקיים	1 CCONJ_ו 1
ולקלישאות	1 CCONJ_ו 1
ולקנס	1 CCONJ_ו 1
ולקפח	1 CCONJ_ו 1
ולקרוא	1 CCONJ_ו 1
ולקרן	1 CCONJ_ו 1
ולראות	2 CCONJ_ו 2
ולראשונה	1 CCONJ_ו 1
ולרגליהם	1 CCONJ_ו 1
ולרוב	1 CCONJ_ו 1
ולרוחבה	1 CCONJ_ו 1
ולרפא	1 CCONJ_ו 1
ולשאול	1 CCONJ_ו 1
ולשבות	1 CCONJ_ו 1
ולשגשג	1 CCONJ_ו 1
ולשולי	1 CCONJ_ו 1
ולשון	1 CCONJ_ו 1
ולשכה	1 CCONJ_ו 1
ולשלילה	1 CCONJ_ו 1
ולשלם	3 CCONJ_ו 3
ולשמור	1 CCONJ_ו 1
ולשמחתם	1 CCONJ_ו 1
ולשנות	1 CCONJ_ו 1
ולשפתם	1 CCONJ_ו 1
ולשקם	1 CCONJ_ו 1
ולשר	2 CCONJ_ו 2
ולשתות	1 CCONJ_ו 1
ולשתייה	1 CCONJ_ו 1
ולתמיד	1 CCONJ_ו 1
ולתפיסתן	1 CCONJ_ו 1
ולתפקידים	1 CCONJ_ו 1
ולתרבות	1 CCONJ_ו 1
ולתשלום	1 CCONJ_ו 1
ולתת	2 CCONJ_ו 2
ומ"שתי	1 CCONJ__ 1
ומ2891	1 CCONJ_ו 1
ומאבק	1 CCONJ_ו 1
ומאוחדת	1 CCONJ_ו 1
ומאות	1 CCONJ_ו 1
ומאז	1 CCONJ_ו 1
ומאחדים	1 CCONJ_ו 1
ומאחר	1 CCONJ_ו 1
ומאיים	1 CCONJ_ו 1
ומאילמים	1 CCONJ_ו 1
ומאיר	1 CCONJ_ו 1
ומאכזבים	1 CCONJ_ו 1
ומאמנם	1 CCONJ_ו 1
ומאמצים	1 CCONJ_ו 1
ומאמר	1 CCONJ_ו 1
ומאסארו	1 CCONJ_ו 1
ומאפשרת	1 CCONJ_ו 1
ומארה	2 CCONJ_ו 2
ומארה"ב	1 CCONJ_ו 1
ומארצות	1 CCONJ_ו 1
ומארק	1 CCONJ_ו 1
ומבוסריותו	1 CCONJ__ 1
ומבחינה	1 CCONJ_ו 1
ומבטיחה	1 CCONJ_ו 1
ומביא	1 CCONJ_ו 1
ומבין	1 CCONJ_ו 1
ומביעה	1 CCONJ_ו 1
ומבירות	1 CCONJ_ו 1
ומבלי	1 CCONJ_ו 1
ומבלים	1 CCONJ_ו 1
ומבקיעים	1 CCONJ_ו 1
ומבקרים	1 CCONJ_ו 1
ומבריסל	1 CCONJ_ו 1
ומגבילה	1 CCONJ_ו 1
ומגוג	1 CCONJ_ו 1
ומגוונים	1 CCONJ_ו 1
ומגונה	1 CCONJ_ו 1
ומגזינים	1 CCONJ_ו 1
ומגיע	1 CCONJ_ו 1
ומגלים	1 CCONJ_ו 1
ומגמת	1 X_ו 1
ומדביקה	2 CCONJ_ו 2
ומדגם	1 CCONJ_ו 1
ומדהימה	1 CCONJ_ו 1
ומדרום	1 CCONJ_ו 1
ומדריך	1 CCONJ_ו 1
ומה	7 CCONJ_ו 7
ומהאופוזיציה	1 CCONJ_ו 1
ומהווה	1 CCONJ_ו 1
ומהווים	1 CCONJ_ו 1
ומהזיתים	1 CCONJ_ו 1
ומהיצעים	1 CCONJ_ו 1
ומהירות	1 CCONJ_ו 1
ומהלכם	1 CCONJ_ו 1
ומהן	1 CCONJ_ו 1
ומהנדסת	1 CCONJ_ו 1
ומהסונטות	1 CCONJ_ו 1
ומהקפדתו	1 CCONJ_ו 1
ומהר	1 CCONJ_ו 1
ומהשוק	1 CCONJ_ו 1
ומהתבגרותו	1 CCONJ_ו 1
ומהתחרות	1 CCONJ_ו 1
ומו"ל	2 CCONJ_ו 2
ומובן	1 CCONJ_ו 1
ומוגדל	1 CCONJ_ו 1
ומוגנות	1 CCONJ_ו 1
ומוות	3 CCONJ_ו 3
ומוטי	2 CCONJ_ו 2
ומוטלו	1 CCONJ_ו 1
ומוכן	1 CCONJ_ו 1
ומוכנה	2 CCONJ_ו 2
ומוכנים	1 CCONJ_ו 1
ומוכת	1 CCONJ_ו 1
ומולדת	1 CCONJ_ו 1
ומוליכים	1 CCONJ_ו 1
ומומחה	1 CCONJ_ו 1
ומונטה	1 PROPN 1
ומונשם	1 CCONJ_ו 1
ומוסדות	2 CCONJ_ו 2
ומוסיף	2 CCONJ_ו 2
ומוסרית	1 CCONJ_ו 1
ומועילה	1 CCONJ_ו 1
ומועצות	1 CCONJ_ו 1
ומועצת	1 CCONJ_ו 1
ומוצי	1 CCONJ_ו 1
ומוצריו	1 CCONJ_ו 1
ומורה	1 CCONJ_ו 1
ומורחת	1 CCONJ_ו 1
ומורכב	1 CCONJ_ו 1
ומורכבות	1 CCONJ_ו 1
ומורכבת	1 CCONJ_ו 1
ומושלי	1 CCONJ_ו 1
ומושלמת	1 CCONJ_ו 1
ומזג	1 CCONJ_ו 1
ומזה	1 CCONJ_ו 1
ומזהמים	1 CCONJ_ו 1
ומזון	1 CCONJ_ו 1
ומזכ"ל	1 CCONJ_ו 1
ומזלזל	1 CCONJ_ו 1
ומזרעת	1 CCONJ_ו 1
ומחבל	1 CCONJ_ו 1
ומחברות	1 CCONJ_ו 1
ומחברת	1 CCONJ_ו 1
ומחוזיות	1 CCONJ_ו 1
ומחוכמים	1 CCONJ_ו 1
ומחוספסת	1 CCONJ_ו 1
ומחוצה	3 CCONJ_ו 3
ומחזירו	1 CCONJ_ו 1
ומחייבות	1 CCONJ_ו 1
ומחכה	4 CCONJ_ו 4
ומחמם	2 CCONJ_ו 2
ומחנך	1 CCONJ_ו 1
ומחסן	1 CCONJ_ו 1
ומחר	3 CCONJ_ו 3
ומחרתיים	1 CCONJ_ו 1
ומטבחים	1 CCONJ_ו 1
ומטהו	2 CCONJ_ו 2
ומטוסים	1 CCONJ_ו 1
ומטיל	1 CCONJ_ו 1
ומטילות	1 CCONJ_ו 1
ומטענים	1 CCONJ_ו 1
ומטפחות	1 CCONJ_ו 1
ומטפחת	2 CCONJ_ו 2
ומטרתו	1 CCONJ_ו 1
ומי	4 CCONJ_ו 4
ומיד	5 CCONJ_ו 5
ומידע	2 CCONJ_ו 2
ומידת	1 CCONJ_ו 1
ומיוחדים	1 CCONJ_ו 1
ומיוסרים	1 CCONJ_ו 1
ומייבאת	1 CCONJ_ו 1
ומיידי	1 CCONJ_ו 1
ומייצבת	1 CCONJ_ו 1
ומיכל	1 CCONJ_ו 1
ומילא	1 CCONJ_ו 1
ומילאן	2 CCONJ_ו 2
ומין	1 CCONJ_ו 1
ומינוי	1 CCONJ_ו 1
ומיסטר	1 CCONJ_ו 1
ומיתרי	1 CCONJ_ו 1
ומכבי	2 CCONJ_ו 2
ומכובד	1 CCONJ_ו 1
ומכון	1 CCONJ_ו 1
ומכופלת	1 CCONJ_ו 1
ומכות	1 CCONJ_ו 1
ומכירים	1 CCONJ_ו 1
ומכללת	1 CCONJ_ו 1
ומכפר	1 CCONJ_ו 1
ומכרים	1 CCONJ_ו 1
ומכשיר	1 CCONJ_ו 1
ומלאי	1 CCONJ_ו 1
ומלגלגים	1 CCONJ_ו 1
ומלואי	1 CCONJ_ו 1
ומלחים	1 CCONJ_ו 1
ומלחמה	1 CCONJ_ו 1
וממה	1 CCONJ_ו 1
וממוקדת	1 CCONJ_ו 1
וממושך	1 CCONJ_ו 1
וממי	1 CCONJ_ו 1
וממלא	1 CCONJ_ו 1
וממעצבי	1 CCONJ_ו 1
וממערב	1 CCONJ_ו 1
וממערכת	1 CCONJ_ו 1
וממפקדי	1 CCONJ_ו 1
וממצאיהם	1 CCONJ_ו 1
וממשלת	1 CCONJ_ו 1
ומן	1 CCONJ_ו 1
ומנגד	2 CCONJ_ו 2
ומנהל	4 CCONJ_ו 4
ומנהלה	2 CCONJ_ו 2
ומנהלים	1 CCONJ_ו 1
ומנווט	1 CCONJ_ו 1
ומנוסה	1 CCONJ_ו 1
ומנורה	2 CCONJ_ו 2
ומנחילי	2 CCONJ_ו 2
ומנסה	1 CCONJ_ו 1
ומנסים	1 CCONJ_ו 1
ומנקה	1 CCONJ_ו 1
ומסורת	2 CCONJ_ו 2
ומסירות	1 CCONJ_ו 1
ומסכת	1 CCONJ_ו 1
ומסלקים	1 CCONJ_ו 1
ומסעדה	1 CCONJ_ו 1
ומסעדות	1 CCONJ_ו 1
ומסעה	1 CCONJ_ו 1
ומספר	4 CCONJ_ו 4
ומסקנה	1 CCONJ_ו 1
ומסר	1 CCONJ_ו 1
ומסרו	3 CCONJ_ו 3
ומסתלקים	1 CCONJ_ו 1
ומסתעפת	1 CCONJ_ו 1
ומעבר	2 CCONJ_ו 2
ומעדיף	1 CCONJ_ו 1
ומעודכנים	1 CCONJ_ו 1
ומעוות	1 CCONJ_ו 1
ומעולם	1 CCONJ_ו 1
ומעורבות	1 CCONJ_ו 1
ומעוררת	1 CCONJ_ו 1
ומעושה	1 CCONJ_ו 1
ומעט	1 CCONJ_ו 1
ומעלה	2 CCONJ_ו 2
ומעליית	1 CCONJ_ו 1
ומעמדית	1 CCONJ_ו 1
ומעצבת	1 CCONJ_ו 1
ומעקות	1 CCONJ_ו 1
ומערב	1 CCONJ_ו 1
ומערביים	1 CCONJ_ו 1
ומערכוניהם	1 CCONJ_ו 1
ומערכות	1 CCONJ_ו 1
ומעשי	2 CCONJ_ו 2
ומעשים	3 CCONJ_ו 3
ומעתה	1 CCONJ_ו 1
ומפגישות	1 CCONJ_ו 1
ומפלגות	1 CCONJ_ו 1
ומפלגת	1 CCONJ_ו 1
ומפני	3 CCONJ_ו 3
ומפעם	1 CCONJ_ו 1
ומפקדיה	1 CCONJ_ו 1
ומצא	2 CCONJ_ו 2
ומצאנו	1 CCONJ_ו 1
ומצד	4 CCONJ_ו 4
ומצוינים	1 CCONJ_ו 1
ומצוקתה	1 CCONJ_ו 1
ומצחיקה	1 CCONJ_ו 1
ומצטייר	1 CCONJ_ו 1
ומצטרפות	1 CCONJ_ו 1
ומציאות	1 CCONJ_ו 1
ומצידו	1 CCONJ_ו 1
ומציין	1 CCONJ_ו 1
ומציינים	1 CCONJ_ו 1
ומקבל	2 CCONJ_ו 2
ומקבלים	3 CCONJ_ו 3
ומקבלת	1 CCONJ_ו 1
ומקובלים	1 CCONJ_ו 1
ומקודש	1 CCONJ_ו 1
ומקום	1 CCONJ_ו 1
ומקומו	1 CCONJ_ו 1
ומקורבו	2 CCONJ_ו 2
ומקפידה	1 CCONJ_ו 1
ומקצועי	1 CCONJ_ו 1
ומקריב	1 CCONJ_ו 1
ומקריות	1 CCONJ_ו 1
ומרבים	1 CCONJ_ו 1
ומרגיעה	1 CCONJ_ו 1
ומרדכי	1 CCONJ_ו 1
ומרון	1 CCONJ_ו 1
ומרטין	1 CCONJ_ו 1
ומריבה	1 CCONJ_ו 1
ומרכוס	1 CCONJ_ו 1
ומרשים	1 CCONJ_ו 1
ומרתקת	1 CCONJ_ו 1
ומשא	1 CCONJ_ו 1
ומשב	1 CCONJ_ו 1
ומשדרת	1 CCONJ_ו 1
ומשה	1 CCONJ_ו 1
ומשוחררת	1 CCONJ_ו 1
ומשוכללת	1 CCONJ_ו 1
ומשום	2 CCONJ_ו 2
ומשונות	1 CCONJ_ו 1
ומשוריינת	1 CCONJ_ו 1
ומשחלפה	1 CCONJ_ו 1
ומשחק	1 CCONJ_ו 1
ומשחרים	1 CCONJ_ו 1
ומשטחי	1 CCONJ_ו 1
ומשיקוליו	1 CCONJ_ו 1
ומשך	1 CCONJ_ו 1
ומשם	1 CCONJ_ו 1
ומשמר	1 CCONJ_ו 1
ומשנאה	1 CCONJ_ו 1
ומשעות	1 CCONJ_ו 1
ומשעממת	1 CCONJ_ו 1
ומשפחתו	1 CCONJ_ו 1
ומשקיעים	1 CCONJ_ו 1
ומשרד	5 CCONJ_ו 5
ומשרדי	1 CCONJ_ו 1
ומשתנה	1 CCONJ_ו 1
ומשתף	1 CCONJ_ו 1
ומשתתף	1 CCONJ_ו 1
ומתאים	1 CCONJ_ו 1
ומתאם	1 CCONJ_ו 1
ומתבסס	1 CCONJ_ו 1
ומתוחה	1 CCONJ_ו 1
ומתחקיר	1 CCONJ_ו 1
ומתי	1 CCONJ_ו 1
ומתיאוס	1 CCONJ_ו 1
ומתכוננת	1 CCONJ_ו 1
ומתלמידי	1 CCONJ_ו 1
ומתמיד	3 CCONJ_ו 3
ומתמסרות	1 CCONJ_ו 1
ומתמרמרים	1 CCONJ_ו 1
ומתמשכת	1 CCONJ_ו 1
ומתן	17 CCONJ_ו 17
ומתנגד	1 CCONJ_ו 1
ומתנגדי	1 CCONJ_ו 1
ומתנפח	1 CCONJ_ו 1
ומתסכלת	1 CCONJ_ו 1
ומתפוררת	1 CCONJ_ו 1
ומתפרץ	1 CCONJ_ו 1
ומתפשט	1 CCONJ_ו 1
ומתקיים	1 CCONJ_ו 1
ומתקני	1 CCONJ_ו 1
ומתקנים	1 CCONJ_ו 1
ון	2 PROPN 2
ונאור	1 CCONJ_ו 1
ונאלץ	1 CCONJ_ו 1
ונאנחים	1 CCONJ_ו 1
ונאסרה	1 CCONJ_ו 1
ונאפה	1 CCONJ_ו 1
ונבחרות	1 CCONJ_ו 1
ונבחרת	1 CCONJ_ו 1
ונבלעו	1 CCONJ_ו 1
ונגד	2 CCONJ_ו 2
ונגזרו	1 CCONJ_ו 1
ונדרש	1 CCONJ_ו 1
ונהג	3 CCONJ_ו 3
ונהלים	1 CCONJ_ו 1
ונהנה	2 CCONJ_ו 2
ונובעות	1 CCONJ_ו 1
ונוהג	1 CCONJ_ו 1
ונוטשים	1 CCONJ_ו 1
ונוער	1 CCONJ_ו 1
ונופל	1 CCONJ_ו 1
ונופלים	1 CCONJ_ו 1
ונוצרו	1 CCONJ_ו 1
ונורמליות	1 CCONJ_ו 1
ונושם	1 CCONJ_ו 1
ונותר	2 CCONJ_ו 2
ונותרה	1 CCONJ_ו 1
ונחבט	1 CCONJ_ו 1
ונחלש	1 CCONJ_ו 1
ונחשק	1 CCONJ_ו 1
ונחת	1 CCONJ_ו 1
ונטייה	1 CCONJ_ו 1
ונטל	1 CCONJ_ו 1
וניבולי	1 CCONJ_ו 1
וניגשה	1 CCONJ_ו 1
ונידון	3 CCONJ_ו 3
ונידונו	1 CCONJ_ו 1
וניווט	1 CCONJ_ו 1
וניכור	1 CCONJ_ו 1
ונינוחה	1 CCONJ_ו 1
וניסה	1 CCONJ_ו 1
וניסו	4 CCONJ_ו 4
וניסיונות	1 CCONJ_ו 1
וניסיתי	1 CCONJ_ו 1
וניסתה	1 CCONJ_ו 1
וניערו	1 CCONJ_ו 1
וניפצו	1 CCONJ_ו 1
וניצחו	1 CCONJ_ו 1
וניקולסון	1 CCONJ__ 1
ונישואין	1 CCONJ_ו 1
וניתן	2 CCONJ_ו 2
וניתנה	1 CCONJ_ו 1
ונכונות	2 CCONJ_ו 2
ונכללים	1 CCONJ_ו 1
ונכנס	1 CCONJ_ו 1
ונכס	1 CCONJ_ו 1
ונלכד	2 CCONJ_ו 2
ונלקח	1 CCONJ_ו 1
ונלקחו	1 CCONJ_ו 1
ונמלט	1 CCONJ_ו 1
ונמלטו	1 CCONJ_ו 1
ונמסר	1 CCONJ_ו 1
ונסגרה	1 CCONJ_ו 1
ונסגרת	1 CCONJ_ו 1
ונסיגה	1 CCONJ_ו 1
ונסיעות	1 CCONJ_ו 1
ונע	1 CCONJ_ו 1
ונעדר	1 CCONJ_ו 1
ונעימה	1 CCONJ_ו 1
ונעלי	2 CCONJ_ו 2
ונעצבנו	1 CCONJ_ו 1
ונעצר	3 CCONJ_ו 3
ונערות	5 CCONJ_ו 5
ונערך	1 CCONJ_ו 1
ונפגעו	1 CCONJ_ו 1
ונפט	1 CCONJ_ו 1
ונפרד	1 CCONJ_ו 1
ונצואלה	1 PROPN 1
ונציגו	1 CCONJ_ו 1
ונציגי	2 CCONJ_ו 2
ונציגיהם	1 CCONJ_ו 1
ונקאטרמאן	2 PROPN 2
ונקבע	1 CCONJ_ו 1
ונקי	1 CCONJ_ו 1
ונקישתי	1 CCONJ_ו 1
ונקלוט	2 CCONJ_ו 2
ונקנס	1 CCONJ_ו 1
ונראה	3 CCONJ_ו 3
ונרכש	1 CCONJ_ו 1
ונרשמו	1 CCONJ_ו 1
ונשא	1 CCONJ_ו 1
ונשארים	1 CCONJ_ו 1
ונשבו	1 CCONJ_ו 1
ונשברות	1 CCONJ_ו 1
ונשיא	1 CCONJ_ו 1
ונשים	1 CCONJ_ו 1
ונשכבו	1 CCONJ_ו 1
ונשלחו	1 CCONJ_ו 1
ונשמור	1 CCONJ_ו 1
ונשתדל	1 CCONJ_ו 1
ונתלתה	1 CCONJ_ו 1
ונתן	1 CCONJ_ו 1
ונתעקש	1 CCONJ_ו 1
וס	1 PROPN 1
וסביבותיה	1 CCONJ_ו 1
וסגידה	2 CCONJ_ו 2
וסגירה	1 CCONJ_ו 1
וסגן	2 CCONJ_ו 2
וסגניהם	1 CCONJ_ו 1
וסגניו	2 CCONJ_ו 2
וסגרו	1 CCONJ_ו 1
וסוגרים	1 CCONJ_ו 1
וסודאן	1 CCONJ_ו 1
וסוחרי	1 CCONJ_ו 1
וסוכנים	1 CCONJ_ו 1
וסופה	1 CCONJ_ו 1
וסופו	1 CCONJ_ו 1
וסופרת	1 CCONJ_ו 1
וסוריה	1 CCONJ_ו 1
וסחף	1 CCONJ_ו 1
וסחר	1 CCONJ_ו 1
וסטאזרים	1 CCONJ__ 1
וסטודנטים	1 CCONJ_ו 1
וסטלנד	1 PROPN 1
וסטריס	1 PROPN 1
וסיאטל	1 CCONJ_ו 1
וסיבולת	1 CCONJ_ו 1
וסיוע	1 CCONJ_ו 1
וסיור	1 CCONJ_ו 1
וסיימה	2 CCONJ_ו 2
וסיירת	1 CCONJ_ו 1
וסיכוני	1 CCONJ_ו 1
וסיכנו	1 CCONJ_ו 1
וסימן	2 CCONJ_ו 2
וסימס	2 CCONJ_ו 2
וסימפאטים	1 CCONJ_ו 1
וסין	1 CCONJ_ו 1
וסיסמאותיו	1 CCONJ__ 1
וסיפוק	1 CCONJ_ו 1
וסיפור	1 CCONJ_ו 1
וסיפר	1 CCONJ_ו 1
וסירב	1 CCONJ_ו 1
וסירבה	1 CCONJ_ו 1
וסכום	1 CCONJ_ו 1
וסמל	1 CCONJ_ו 1
וסמלים	4 CCONJ_ו 4
וסמנכ"ל	1 CCONJ_ו 1
וסן	1 CCONJ__ 1
וסניף	1 CCONJ_ו 1
וסע	1 CCONJ_ו 1
וסעוד	1 CCONJ__ 1
וסעודיים	1 CCONJ_ו 1
וספג	1 CCONJ_ו 1
וספורטיבי	1 CCONJ_ו 1
וספטמבר	1 CCONJ_ו 1
וספנסר	1 CCONJ_ו 1
וספק	1 CCONJ_ו 1
וספרות	1 CCONJ_ו 1
וסרגיו	1 CCONJ_ו 1
וסרטים	1 CCONJ_ו 1
וסרת	1 CCONJ_ו 1
וע"ץ	1 CCONJ__ 1
וע"ר	1 PROPN 1
ועבדה	1 CCONJ_ו 1
ועבודה	1 CCONJ_ו 1
ועבודות	1 CCONJ_ו 1
ועבירה	1 CCONJ_ו 1
ועגומים	1 CCONJ_ו 1
ועגילים	2 CCONJ_ו 2
ועד	23 CCONJ_ו 12 NOUN.MS 11
ועדה	2 NOUN.FS 2
ועדות	2 NOUN.FP_ועדה 2
ועדיין	5 CCONJ_ו 5
ועדת	34 NOUN.FS_ועדה 34
ועובדי	3 CCONJ_ו 3
ועובדיו	1 CCONJ_ו 1
ועובדים	1 CCONJ_ו 1
ועוברים	1 CCONJ_ו 1
ועוברת	1 CCONJ_ו 1
ועוד	31 CCONJ_ו 31
ועודף	1 CCONJ_ו 1
ועוזריו	1 CCONJ_ו 1
ועול	1 CCONJ_ו 1
ועולה	2 CCONJ_ו 2
ועולים	3 CCONJ_ו 3
ועושה	2 CCONJ_ו 2
ועזה	2 CCONJ_ו 2
ועטופת	1 CCONJ_ו 1
ועיבוד	1 CCONJ_ו 1
ועידה	2 NOUN.FS 2
ועידת	1 NOUN.FS_ועידה 1
ועיוותים	2 CCONJ_ו 2
ועיילה	1 CCONJ_ו 1
ועימה	1 CCONJ_ו 1
ועינויים	1 CCONJ_ו 1
ועיני	1 CCONJ_ו 1
ועיקרו	1 CCONJ_ו 1
ועירוני	1 CCONJ_ו 1
ועיתונאים	3 CCONJ_ו 3
ועכבר	1 CCONJ_ו 1
ועכשווית	1 CCONJ_ו 1
ועכשיו	2 CCONJ_ו 2
ועל	42 CCONJ_ו 42
ועלה	3 CCONJ_ו 3
ועלו	1 CCONJ_ו 1
ועלובי	1 CCONJ_ו 1
ועלול	1 CCONJ_ו 1
ועליהם	1 CCONJ_ו 1
ועליזה	1 CCONJ_ו 1
ועלתה	3 CCONJ_ו 3
ועם	6 CCONJ_ו 6
ועמד	1 CCONJ_ו 1
ועמדת	1 CCONJ_ו 1
ועמו	2 CCONJ_ו 2
ועמוקות	1 CCONJ_ו 1
ועמיד	2 CCONJ_ו 2
ועמידר	1 CCONJ_ו 1
ועמים	1 CCONJ_ו 1
ועמית	1 CCONJ_ו 1
ועמלות	1 CCONJ_ו 1
וענפים	1 CCONJ_ו 1
ועסיסית	1 CCONJ_ו 1
ועצבנות	1 CCONJ_ו 1
ועקב	2 CCONJ_ו 2
ועקיף	1 CCONJ_ו 1
וערב	2 CCONJ_ו 2
וערד	1 CCONJ_ו 1
וערוך	1 CCONJ_ו 1
וערים	2 CCONJ_ו 2
ועשויים	1 CCONJ_ו 1
ועשיר	1 CCONJ_ו 1
ועשרות	1 CCONJ_ו 1
ועתה	3 CCONJ_ו 3
ופאולה	1 CCONJ_ו 1
ופאריס	1 CCONJ_ו 1
ופגיעה	3 CCONJ_ו 3
ופגישות	1 CCONJ_ו 1
ופוגע	1 CCONJ_ו 1
ופולחן	1 CCONJ_ו 1
ופולט	1 CCONJ_ו 1
ופולין	1 CCONJ_ו 1
ופוס	1 CCONJ_ו 1
ופועל	1 CCONJ_ו 1
ופועלות	1 CCONJ_ו 1
ופורקה	1 CCONJ_ו 1
ופושטי	1 CCONJ_ו 1
ופחד	1 CCONJ_ו 1
ופחות	3 CCONJ_ו 3
ופטורה	1 CCONJ_ו 1
ופטר	1 CCONJ_ו 1
ופי	1 CCONJ_ו 1
ופיגועים	1 CCONJ_ו 1
ופיסארו	1 CCONJ__ 1
ופיסיות	1 CCONJ_ו 1
ופיקוח	1 CCONJ_ו 1
ופירסון	1 CCONJ_ו 1
ופיתוח	3 CCONJ_ו 3
ופליליים	1 CCONJ_ו 1
ופליקס	2 CCONJ_ו 2
ופלסטיק	1 CCONJ_ו 1
ופלשתינאים	1 CCONJ_ו 1
ופנחס	1 CCONJ_ו 1
ופנסיונר	1 CCONJ_ו 1
ופנסים	1 CCONJ_ו 1
ופנקייביץ	1 CCONJ_ו 1
ופסולת	1 CCONJ_ו 1
ופסיכולוגי	1 CCONJ_ו 1
ופעולות	1 CCONJ_ו 1
ופעולותיה	1 CCONJ_ו 1
ופעילה	1 CCONJ_ו 1
ופעילותה	2 CCONJ_ו 2
ופעל	1 CCONJ_ו 1
ופעמיים	1 CCONJ_ו 1
ופצע	1 CCONJ_ו 1
ופצעה	1 CCONJ_ו 1
ופקד	1 CCONJ_ו 1
ופקודות	1 CCONJ_ו 1
ופקידים	1 CCONJ_ו 1
ופראנצסקה	1 CCONJ_ו 1
ופרטי	2 CCONJ_ו 2
ופרטים	1 CCONJ_ו 1
ופריסת	1 CCONJ_ו 1
ופרישמן	1 CCONJ_ו 1
ופרנסיס	1 CCONJ_ו 1
ופרסים	1 CCONJ_ו 1
ופרשנים	1 CCONJ_ו 1
ופשוטה	1 CCONJ_ו 1
וצבעה	1 CCONJ_ו 1
וצבר	1 CCONJ_ו 1
וצד"ל	1 CCONJ_ו 1
וצהוב	2 CCONJ_ו 2
וצובר	1 CCONJ_ו 1
וצוברת	1 CCONJ_ו 1
וצודק	1 CCONJ_ו 1
וצווחים	1 CCONJ_ו 1
וצוותים	1 CCONJ_ו 1
וצועקים	1 CCONJ_ו 1
וצוער	1 CCONJ_ו 1
וצופים	1 CCONJ_ו 1
וצורות	1 CCONJ_ו 1
וצחק	1 CCONJ_ו 1
וציבור	1 CCONJ_ו 1
וציבורית	1 CCONJ_ו 1
וציורים	1 CCONJ_ו 1
וצינית	1 CCONJ_ו 1
וצכיה	1 CCONJ_ו 1
וצליל	1 CCONJ_ו 1
וצללים	1 CCONJ_ו 1
וצלמים	1 CCONJ_ו 1
וצמצמו	1 CCONJ_ו 1
וצנוע	1 CCONJ_ו 1
וצנרת	1 CCONJ_ו 1
וצעירים	2 CCONJ_ו 2
וצעקות	1 CCONJ_ו 1
וצפו	1 CCONJ_ו 1
וצפופה	2 CCONJ_ו 2
וצצו	1 CCONJ_ו 1
וצר	1 CCONJ_ו 1
וצריך	2 CCONJ_ו 2
וצרים	1 CCONJ_ו 1
וצרכיהם	1 CCONJ_ו 1
וצרפת	1 CCONJ_ו 1
וקאול	1 CCONJ__ 1
וקבועים	1 CCONJ_ו 1
וקביעת	1 CCONJ_ו 1
וקבע	1 CCONJ_ו 1
וקבעה	2 CCONJ_ו 2
וקברו	1 CCONJ_ו 1
וקדיש	1 CCONJ_ו 1
וקהו	1 CCONJ_ו 1
וקובע	1 CCONJ_ו 1
וקוטגים	1 CCONJ_ו 1
וקולע	1 CCONJ_ו 1
וקולקטיוויות	1 CCONJ_ו 1
וקומיקאים	1 CCONJ_ו 1
וקומפקט	1 CCONJ_ו 1
וקומקומים	1 CCONJ_ו 1
וקונפדרטיוויים	1 CCONJ_ו 1
וקופת	1 CCONJ_ו 1
וקוראים	1 CCONJ_ו 1
וקורע	1 CCONJ_ו 1
וקטלו	1 CCONJ_ו 1
וקטעי	1 CCONJ_ו 1
וקיבוצי	1 CCONJ_ו 1
וקיבלנו	1 CCONJ_ו 1
וקיבלתי	1 CCONJ_ו 1
וקייזרסלאוטרן	1 CCONJ__ 1
וקיימת	1 CCONJ_ו 1
וקייני	1 CCONJ__ 1
וקיצוץ	1 CCONJ_ו 1
וקירור	1 CCONJ_ו 1
וקלגסיו	1 CCONJ_ו 1
וקלטנו	1 CCONJ_ו 1
וקליטה	8 CCONJ_ו 8
וקליטת	1 CCONJ_ו 1
וקליטתם	1 CCONJ_ו 1
וקלינגר	1 CCONJ_ו 1
וקלעו	1 CCONJ_ו 1
וקמנים	1 NOUN 1
וקנס	2 CCONJ_ו 2
וקנסות	1 CCONJ_ו 1
וקפכותשביתת	1 X__ 1
וקפריסין	1 CCONJ_ו 1
וקצין	1 CCONJ_ו 1
וקצת	1 CCONJ_ו 1
וקרא	2 CCONJ_ו 2
וקראה	1 CCONJ_ו 1
וקראו	1 CCONJ_ו 1
וקרובים	1 CCONJ_ו 1
וקשה	1 CCONJ_ו 1
וקשרה	1 CCONJ_ו 1
וראה	1 CCONJ_ו 1
וראויות	1 CCONJ_ו 1
וראש	3 CCONJ_ו 3
וראשה	1 CCONJ_ו 1
וראשון	1 CCONJ_ו 1
וראשונה	1 CCONJ_ו 1
וראשי	5 CCONJ_ו 5
ורב	2 CCONJ_ו 2
ורבדים	1 CCONJ_ו 1
ורבו	2 CCONJ_ו 2
ורבים	5 CCONJ_ו 5
ורבין	2 CCONJ_ו 2
ורגאס	8 PROPN 8
ורגישות	2 CCONJ_ו 2
ורגליהם	1 CCONJ_ו 1
ורגשות	1 CCONJ_ו 1
ורדי	1 PROPN 1
ורדיגר	1 PROPN 1
ורדיפות	1 CCONJ_ו 1
ורדר	1 PROPN 1
ורה	1 PROPN 1
ורואים	1 CCONJ_ו 1
ורווחיותו	1 CCONJ_ו 1
ורווי	1 CCONJ_ו 1
ורוויות	1 CCONJ_ו 1
ורווקות	1 CCONJ_ו 1
ורוח	1 CCONJ_ו 1
ורומ"ה	1 CCONJ__ 1
ורון	1 PROPN 1
ורוסים	1 CCONJ_ו 1
ורופי	1 CCONJ_ו 1
ורופף	1 CCONJ_ו 1
ורז"ל	1 CCONJ__ 1
ורחבעם	1 CCONJ_ו 1
וריאציה	3 NOUN.FS 3
וריבונית	1 CCONJ_ו 1
וריבלין	1 CCONJ_ו 1
וריגושים	1 CCONJ_ו 1
וריינגרס	1 CCONJ_ו 1
וריכז	2 CCONJ_ו 2
ורילקה	1 CCONJ__ 1
ורכושו	1 CCONJ_ו 1
ורלוונטי	1 CCONJ_ו 1
ורמון	1 CCONJ_ו 1
ורמט	1 CCONJ__ 1
ורמן	1 CCONJ__ 1
ורמסו	1 CCONJ_ו 1
ורמת	1 CCONJ_ו 1
ורע	1 CCONJ_ו 1
ורעלה	1 CCONJ_ו 1
ורף	2 PROPN 2
ורפא"ל	1 CCONJ_ו 1
ורצה	1 CCONJ_ו 1
ורצחו	1 CCONJ_ו 1
ורציחתו	1 CCONJ_ו 1
ורציניות	1 CCONJ_ו 1
ורצנו	1 CCONJ_ו 1
ורק	13 CCONJ_ו 13
ושאבו	1 CCONJ_ו 1
ושאדם	1 CCONJ_ו 1
ושאין	2 CCONJ_ו 2
ושאל	1 CCONJ_ו 1
ושאלתי	1 CCONJ_ו 1
ושאנדרה	1 CCONJ_ו 1
ושאנשים	1 CCONJ_ו 1
ושאפתן	1 CCONJ_ו 1
ושאפתנית	1 CCONJ_ו 1
ושאר	8 CCONJ_ו 8
ושארים	1 CCONJ_ו 1
ושב"ס	1 CCONJ_ו 1
ושבוע	1 CCONJ_ו 1
ושבים	2 CCONJ_ו 2
ושבתלמידיו	1 CCONJ_ו 1
ושגרירות	1 CCONJ_ו 1
ושהמחשבות	1 CCONJ_ו 1
ושהפלילו	1 CCONJ_ו 1
ושואבים	1 CCONJ_ו 1
ושוב	6 CCONJ_ו 6
ושוביניזם	1 CCONJ_ו 1
ושוהם	1 CCONJ_ו 1
ושוויון	1 CCONJ_ו 1
ושווים	1 CCONJ_ו 1
ושוחררו	1 CCONJ_ו 1
ושוטרים	1 CCONJ_ו 1
ושוכנות	1 CCONJ_ו 1
ושומרון	1 CCONJ_ו 1
ושון	1 CCONJ_ו 1
ושות	6 CCONJ_ו 6
ושחקן	1 CCONJ_ו 1
ושטעונות	1 CCONJ_ו 1
ושיבח	1 CCONJ_ו 1
ושיהיה	1 CCONJ_ו 1
ושיווק	2 CCONJ_ו 2
ושיטותיו	1 CCONJ_ו 1
ושילמו	1 CCONJ_ו 1
ושימש	1 CCONJ_ו 1
ושיעור	2 CCONJ_ו 2
ושיפץ	1 CCONJ_ו 1
ושירות	2 CCONJ_ו 2
ושיש	1 CCONJ_ו 1
ושישה	1 CCONJ_ו 1
ושיתוף	1 CCONJ_ו 1
ושיתק	1 CCONJ_ו 1
ושכונות	1 CCONJ_ו 1
ושכנים	1 CCONJ_ו 1
ושכר	1 CCONJ_ו 1
ושל	9 CCONJ_ו 9
ושלד	1 CCONJ_ו 1
ושלוש	1 CCONJ_ו 1
ושלושה	1 CCONJ_ו 1
ושלחו	3 CCONJ_ו 3
ושלישית	1 CCONJ_ו 1
ושלף	1 CCONJ_ו 1
ושלשול	1 CCONJ_ו 1
ושלשום	2 CCONJ_ו 2
ושם	8 CCONJ_ו 8
ושמא	1 CCONJ_ו 1
ושמאל	1 CCONJ_ו 1
ושמאלה	1 CCONJ_ו 1
ושמה	1 CCONJ_ו 1
ושמו	1 CCONJ_ו 1
ושמונה	1 CCONJ_ו 1
ושמורות	1 CCONJ_ו 1
ושמיטב	1 CCONJ_ו 1
ושמירה	1 CCONJ_ו 1
ושמע	1 CCONJ_ו 1
ושמשון	1 CCONJ_ו 1
ושני	1 CCONJ_ו 1
ושניים	1 CCONJ_ו 1
ושנינות	1 CCONJ_ו 1
ושעיקרה	1 CCONJ_ו 1
ושעל	1 CCONJ_ו 1
ושעמום	1 CCONJ_ו 1
ושערבים	1 CCONJ_ו 1
ושפות	1 CCONJ_ו 1
ושפיות	1 CCONJ_ו 1
ושפניות	1 CCONJ_ו 1
ושקד	1 CCONJ_ו 1
ושקול	1 CCONJ_ו 1
ושקע	1 CCONJ_ו 1
ושר	6 CCONJ_ו 6
ושרון	1 CCONJ_ו 1
ושרי	1 CCONJ_ו 1
ושרים	1 CCONJ_ו 1
ושתי	3 CCONJ_ו 3
ושתיקה	1 CCONJ_ו 1
ושתרחיק	1 CCONJ_ו 1
ותאוותו	1 CCONJ_ו 1
ותאי	1 CCONJ_ו 1
ותגובות	1 CCONJ_ו 1
ותגובתה	1 CCONJ_ו 1
ותדיאוש	1 CCONJ__ 1
ותהיה	1 CCONJ_ו 1
ותו	1 CCONJ_ו 1
ותובן	1 CCONJ_ו 1
ותוגבר	1 CCONJ_ו 1
ותוך	3 CCONJ_ו 3
ותוכנות	1 CCONJ_ו 1
ותומכי	1 CCONJ_ו 1
ותופסים	1 CCONJ_ו 1
ותופרת	1 CCONJ_ו 1
ותורות	1 CCONJ_ו 1
ותזמורת	1 CCONJ_ו 1
ותזמן	1 CCONJ_ו 1
ותזרזנה	1 CCONJ_ו 1
ותחומי	1 CCONJ_ו 1
ותחושה	1 CCONJ_ו 1
ותחושות	1 CCONJ_ו 1
ותחמושת	1 CCONJ_ו 1
ותחריף	1 CCONJ_ו 1
ותיאום	2 CCONJ_ו 2
ותיאר	1 CCONJ_ו 1
ותיירת	1 CCONJ_ו 1
ותיכננו	1 CCONJ_ו 1
ותיפקוד	1 CCONJ_ו 1
ותיק	1 ADJ.MS 1
ותיקה	1 ADJ.FS_ותיק 1
ותיקים	6 ADJ.MP_ותיק 6
ותכוון	1 CCONJ_ו 1
ותככים	1 CCONJ_ו 1
ותכליתי	1 CCONJ_ו 1
ותכנון	1 CCONJ_ו 1
ותלת	1 CCONJ_ו 1
ותמורת	2 CCONJ_ו 2
ותמיד	1 CCONJ_ו 1
ותנאיה	1 CCONJ_ו 1
ותנאיהן	1 CCONJ_ו 1
ותנהל	1 CCONJ_ו 1
ותנועות	1 CCONJ_ו 1
ותסכול	1 CCONJ_ו 1
ותסכולו	1 CCONJ_ו 1
ותעופה	1 CCONJ_ו 1
ותעסוק	1 CCONJ_ו 1
ותעשייה	1 CCONJ_ו 1
ותפיחה	1 CCONJ_ו 1
ותפיסה	1 CCONJ_ו 1
ותפסו	1 CCONJ_ו 1
ותפעל	1 CCONJ_ו 1
ותפקוד	1 CCONJ_ו 1
ותק	2 NOUN.MS 2
ותקוות	1 CCONJ_ו 1
ותקל	1 CCONJ_ו 1
ותקצוב	1 CCONJ_ו 1
ותקציב	1 CCONJ_ו 1
ותקשורת	1 CCONJ_ו 1
ותרבותה	1 CCONJ_ו 1
ותרומתו	1 CCONJ_ו 1
ותרומתי	1 CCONJ_ו 1
ותרומתם	2 CCONJ_ו 2
ותשישות	1 CCONJ_ו 1
ותשלום	1 CCONJ_ו 1
ותשלם	1 CCONJ_ו 1
ותתפזר	1 CCONJ_ו 1
ז"ל	2 ADJ.MS 2
זאב	13 PROPN 7 NOUN.MS 6
זאבי	6 PROPN 5 NOUN.MP_זאב 1
זאוויה	1 PROPN 1
זאטוטים	1 NOUN.MP_זאטוט 1
זאלצבורג	1 PROPN 1
זאנו	1 PROPN 1
זאנר	1 NOUN.MS_ז'אנר 1
זאת	117 PRON.SD 117 ***
זגוגיות	1 NOUN.FP_זגוגית 1
זדוני	1 ADJ.MS 1
זה	282 PRON.SD 148 PRON.S 134 ***
זהב	1 NOUN.MS 1
זהבה	1 PROPN 1
זהה	1 ADJ.MS 1
זהו	14 PRON.SD 14
זהויות	1 NOUN.FP_זהות 1
זהות	4 NOUN.FS 3 ADJ.FP_זהה 1
זהותם	1 NOUN.FS_זהות 1
זהים	2 ADJ.MP_זהה 2
זהירה	2 ADJ.FS_זהיר 2
זהרה	1 PROPN_זהר 1
זו	159 PRON.SD 159 ***
זוב	1 NOUN_זב 1
זוג	2 NOUN.MS 2
זוגות	3 NOUN.MP_זוג 3
זוגן	1 NOUN.MS_זוג 1
זוהי	2 PRON.SD_זהו 2
זוהר	6 PROPN 6
זוהרים	1 ADJ.MP_זוהר 1
זווית	1 NOUN.FS 1
זוטר	2 ADJ.MS 2
זוטרים	1 ADJ.MP_זוטר 1
זוכה	7 VERB.1P_זכה 7
זוכר	5 VERB.1P_זכר 5
זול	3 ADJ.MS 3
זולה	2 ADJ.FS_זול 1 NOUN.FS 1
זולוטוחין	1 PROPN 1
זולות	1 ADJ.FP_זול 1
זולים	1 ADJ.MP_זול 1
זוללי	1 VERB.4P_זלל 1
זולת	1 ADP 1
זומן	2 VERB.3P 2
זונה	2 NOUN.FS 2
זונות	3 NOUN.FP_זונה 3
זונח	1 VERB.1P_זנח 1
זוסמן	3 PROPN 3
זועבי	1 PROPN 1
זועף	2 VERB.1P_זעף 2
זועקים	1 VERB.4P_זעק 1
זופר	1 PROPN 1
זורח	1 VERB.1P_זרח 1
זורם	1 VERB.1P_זרם 1
זורמים	1 VERB.4P_זרם 1
זורנל	1 PROPN 1
זז	2 VERB.3P 1 VERB.1P 1
זחל	1 NOUN.MS 1
זיהוי	2 NOUN.FS 2
זיהמה	1 VERB.3P_זיהם 1
זיו	2 PROPN 2
זיווה	1 PROPN 1
זייד	1 PROPN 1
זיין	1 PROPN 1
זיכיון	2 NOUN.MS 2
זיכרון	2 NOUN.MS 2
זיכרונות	1 NOUN.MP_זיכרון 1
זיכרוני	1 NOUN.MS_זיכרון 1
זיל	1 NOUN.MS 1
זילוני	2 PROPN 2
זילנד	6 PROPN 6
זימאן	3 PROPN 3
זימה	1 NOUN.FS 1
זימון	1 NOUN.MS 1
זימן	1 VERB.3P 1
זימנד	2 PROPN 2
זינוקי	1 NOUN.MP_זינוק 1
זינק	1 VERB.3P 1
זיקה	1 NOUN.FS 1
זיקנה	1 NOUN.FS_זקנה 1
זיקתה	1 NOUN.FS_זיקה 1
זיקתו	1 NOUN.FS_זיקה 1
זירו	1 PROPN 1
זית	4 NOUN.FS 4
זיתוני	1 PROPN 1
זכאי	1 AUX.1 1
זכאיות	2 AUX.4_זכאי 2
זכאים	2 ADJ.MP_זכאי 1 AUX_זכאי 1
זכאית	1 AUX.1_זכאי 1
זכה	10 VERB.3P 10
זכו	9 VERB.6P_זכה 9
זכויות	19 NOUN.FP_זכות 19
זכויותיהם	2 NOUN.FP_זכות 2
זכוכית	1 NOUN.FS 1
זכור	1 VERB.1P_זכר 1
זכורה	1 VERB.1P_זכר 1
זכות	6 NOUN.FS 6
זכותם	2 NOUN.FS_זכות 2
זכייתו	2 NOUN.FS_זכייה 2
זכינו	1 VERB.4P_זכה 1
זכיתי	1 VERB.1P_זכה 1
זכר	2 NOUN.MS 2
זכרו	1 NOUN.MS_זכר 1
זכריה	1 PROPN 1
זכרם	1 NOUN.MS_זכר 1
זכרנו	2 VERB.4P_זכר 2
זכתה	4 VERB.3P_זכה 4
זלוטיקמן	5 PROPN 5
זלזול	1 NOUN.MS 1
זלמן	1 PROPN 1
זלצר	1 PROPN 1
זמין	1 ADJ.MS 1
זמיר	13 PROPN 13
זמן	37 NOUN.MS 37
זמנו	2 NOUN.MS_זמן 2
זמני	3 ADJ.MS 3
זמנים	2 NOUN.MP_זמן 2
זמנית	3 ADJ.FS_זמני 2 ADV 1
זמננו	5 NOUN.MS_זמן 5
זמר	1 NOUN.MS 1
זנווה	2 PROPN_ז'נבה 2
זנחו	1 VERB.6P_זנח 1
זניאל	2 PROPN 2
זעזוע	1 NOUN.MS 1
זעם	7 VERB.3P 5 NOUN.MS 2
זעמו	1 NOUN.MS_זעם 1
זענין	1 PROPN 1
זעתר	1 NOUN.MS 1
זצ"ל	1 ADJ.MS 1
זקוק	5 AUX.1__ 5
זקוקה	1 AUX.1_זקוק 1
זקוקים	1 AUX.4_זקוק 1
זקים	1 NOUN 1
זקני	1 NOUN.MP_זקן 1
זקנים	4 ADJ.MP_זקן 3 NOUN.MP_זקן 1
זר	7 ADJ.MS 5 NOUN.MS 2
זרוע	1 NOUN.FS 1
זרועות	2 NOUN.FP_זרוע 2
זרועותיה	2 NOUN.FP_זרוע 2
זרים	6 NOUN.MP_זר 5 ADJ.MP_זר 1
זריקות	1 NOUN.FP_זריקה 1
זרם	1 NOUN.MS 1
זרמן	1 PROPN_זרם 1
זרעונים	1 NOUN_זרעון 1
ח	1 NOUN 1
ח"כ	32 NOUN.MS_ח"ך 32
ח"כים	5 NOUN.MP_ח"כ 5
ח"ל	1 PROPN 1
חאגבי	6 PROPN 6
חאן	2 NOUN.MS_ח'אן 2
חאנון	1 PROPN 1
חארבי	1 PROPN 1
חבויים	1 ADJ.MP_חבוי 1
חבורה	3 NOUN.FS 3
חבורת	1 NOUN.FS_חבורה 1
חבט	1 VERB.3P 1
חבטו	1 VERB.6P_חבט 1
חביב	1 ADJ.MS 1
חביבים	1 ADJ.MP_חביב 1
חבל	6 ADV 4 NOUN.MS 2
חבלה	6 NOUN.FS 6
חבר	16 NOUN.MS 16
חברה	21 NOUN.FS 20 NOUN.MS_חבר 1
חברו	4 NOUN.MS_חבר 4
חברות	28 NOUN.FP_חבר 28
חברותם	1 NOUN.FS_חברות 1
חברי	31 NOUN.MP_חבר 31
חבריה	2 NOUN.MP_חבר 2
חבריו	6 NOUN.MP_חבר 6
חברים	10 NOUN.MP_חבר 10
חברך	1 NOUN.MS_חבר 1
חברת	65 NOUN.FS_חברה 65 ***
חברתו	2 NOUN.FS_חברה 2
חברתי	5 ADJ.MS 5
חברתיים	1 ADJ.MP_חברתי 1
חברתית	11 ADJ.FS_חברתי 11
חג	1 NOUN.MS 1
חגבי	2 PROPN 2
חגג	1 PROPN 1
חגי	1 PROPN 1
חגיגה	1 NOUN.FS 1
חגיגית	2 ADJ.FS_חגיגי 2
חגים	1 NOUN.MP_חג 1
חד	7 ADV 4 ADJ.MS 3
חדד	1 PROPN 1
חדות	1 ADJ.FP_חד 1
חדים	1 ADJ.MP_חד 1
חדינטוב	2 PROPN 2
חדירת	3 NOUN.FS_חדירה 3
חדיש	1 ADJ.MS 1
חדישה	1 ADJ.FS_חדיש 1
חדישות	1 ADJ.FP_חדיש 1
חדל	2 VERB.P__ 1 VERB.3P 1
חדלה	2 VERB.3P_חדל 2
חדר	4 NOUN.MS 3 VERB.3P 1
חדרה	5 PROPN 5
חדרים	9 NOUN.MP_חדר 9
חדש	29 ADJ.MS 29
חדשה	16 ADJ.FS_חדש 16
חדשות	11 ADJ.FP_חדש 10 NOUN.FP 1
חדשים	26 ADJ.MP_חדש 26
חדשימישנים	1 ADJ 1
חדת	1 ADJ.FS_חד 1
חואן	1 PROPN 1
חוב	7 NOUN.MS 7
חובב	1 NOUN.MS 1
חובבים	1 NOUN.MP_חובב 1
חובה	4 NOUN.FS 4
חובות	3 NOUN.MP_חוב 3
חובותיה	3 NOUN.MP_חוב 3
חובקות	1 VERB.4P_חבק 1
חוברו	1 VERB.6P_חובר 1
חוברות	5 NOUN.FP_חוברת 5
חובת	3 NOUN.FS_חובה 3
חובתה	1 NOUN.FS_חובה 1
חובתם	1 NOUN.FS_חובה 1
חוג	1 NOUN.MS 1
חוגגים	1 VERB.4P_חגג 1
חוגי	1 NOUN.MP_חוג 1
חוגים	6 NOUN.MP_חוג 6
חוד	1 NOUN.MS 1
חודו	1 NOUN.MS_חוד 1
חודורוב	1 PROPN 1
חודרות	1 VERB.4P_חדר 1
חודש	13 NOUN.MS 13
חודשי	3 NOUN_חודש 2 NOUN.MP_חודש 1
חודשיים	8 NOUN.MD_חודש 8
חודשים	25 NOUN.MP_חודש 25
חווה	1 VERB.1P 1
חוויה	2 NOUN.FS 2
חוויות	1 NOUN.FP_חוויה 1
חוויותיה	1 NOUN.FP_חוויה 1
חוויותיו	2 NOUN.FP_חוויה 2
חוויתי	1 VERB.1P_חווה 1
חוות	1 NOUN.FS_חווה 1
חוזה	6 NOUN.MS 6
חוזי	3 NOUN.MP_חוזה 3
חוזקה	1 NOUN.MS_חוזק 1
חוזר	5 VERB.1P_חזר 3 ADJ.MS 2
חוזרים	4 VERB.4P_חזר 2 NOUN.MP_חוזר 1 ADJ.MP_חוזר 1
חוזרת	2 VERB.1P_חזר 2
חוטב	1 VERB.1P_חטב 1
חוטף	3 VERB.1P_חטף 3
חויבו	1 VERB.6P_חויב 1
חול	1 NOUN.MS 1
חולה	1 VERB.1P_חלה 1
חולון	11 PROPN 11
חולוני	1 NOUN 1
חוליגאנים	1 ADJ__ 1
חוליה	1 NOUN.FS 1
חוליית	4 NOUN 4
חולים	18 VERB.4P_חלה 18
חולם	1 VERB.1P_חלם 1
חולמות	1 VERB.4P_חלם 1
חולפת	1 ADJ.FS_חולף 1
חולצתם	1 NOUN.FS_חולצה 1
חולק	1 VERB.3P 1
חולקו	2 VERB.6P_חולק 2
חולקים	1 VERB.4P_חלק 1
חולשה	2 NOUN.FS 2
חום	4 NOUN.MS 4
חומה	1 NOUN.FS 1
חומר	17 NOUN.MS 17
חומרי	4 NOUN.MP_חומר 4
חומרים	6 NOUN.MP_חומר 6
חומרת	3 NOUN.FS_חומרה 3
חונות	1 VERB.4P_חנה 1
חונים	1 VERB.4P_חנה 1
חוסיין	20 PROPN 20
חוסייני	3 PROPN 3
חוסך	1 VERB.1P_חסך 1
חוסל	1 VERB.3P 1
חוסלו	1 VERB.6P_חוסל 1
חוסר	15 NOUN.MS 15
חוף	1 NOUN.MS 1
חופי	2 ADJ.MS 1 NOUN.MP_חוף 1
חופש	5 NOUN.MS 5
חופשה	3 NOUN.FS 3
חופשות	1 NOUN.FP_חופשה 1
חופשי	4 ADJ.MS 4
חופשית	1 ADJ.FS_חופשי 1
חופשתם	1 NOUN.FS_חופשה 1
חוץ	28 NOUN.MS 25 ADP__ 2 ADV 1
חוצות	1 NOUN.MP 1
חוצפנית	2 ADJ.FS_חוצפן 2
חוק	19 NOUN.MS 19
חוקה	2 NOUN.FS 2
חוקי	2 ADJ.MS 1 NOUN.MP_חוק 1
חוקיו	1 NOUN.MP_חוק 1
חוקיות	4 NOUN.FS 2 ADJ.FP_חוקי 2
חוקיים	5 ADJ.MP_חוקי 5
חוקית	4 ADJ.FS_חוקי 4
חוקקה	1 VERB.3P_חוקק 1
חוקר	6 NOUN.MS 6
חוקרי	2 NOUN.MP_חוקר 2
חוקרים	3 NOUN.MP_חוקר 2 VERB.4P_חקר 1
חוקרת	4 VERB.1P_חקר 3 NOUN.FS_חוקר 1
חור	1 NOUN.MS 1
חורב	4 PROPN 4
חורין	1 NOUN.MS 1
חורמה	1 NOUN.FS 1
חורשות	1 NOUN.FP_חורשה 1
חורשים	1 VERB.P_חרש 1
חושב	13 VERB.1P_חשב 13
חושבים	7 VERB.4P_חשב 7
חושד	1 VERB.1P_חשד 1
חושך	1 NOUN.MS 1
חושש	4 VERB.1P_חשש 4
חוששים	8 VERB.4P_חשש 8
חותכת	1 VERB.1P_חתך 1
חותמה	1 NOUN.MS_חותם 1
חותמו	1 NOUN.MS_חותם 1
חותמת	2 NOUN.FS 2
חזה	1 VERB.3P 1
חזו	1 VERB.6P_חזה 1
חזונו	1 NOUN.MS_חזון 1
חזותו	1 NOUN.FS_חזות 1
חזית	1 NOUN.FS 1
חזק	9 ADJ.MS 8 ADV 1
חזקה	4 ADJ.FS_חזק 4
חזקות	1 ADJ.FP_חזק 1
חזקים	2 ADJ.MP_חזק 2
חזר	10 VERB.3P 10
חזרה	8 VERB.3P_חזר 4 ADV__ 3 NOUN.FS 1
חזרו	4 VERB.6P_חזר 4
חזרנו	1 VERB.4P_חזר 1
חזרתי	1 VERB.1P_חזר 1
חטא	2 VERB.3P 2
חטיבת	2 NOUN.FS_חטיבה 2
חטף	2 VERB.3P 2
חטפו	1 VERB.6P_חטף 1
חי	7 VERB.1P 4 ADJ.MS 2 VERB.3P 1
חיבה	2 NOUN.FS 2
חיבורו	1 NOUN.MS_חיבור 1
חיבורי	2 NOUN.MP_חיבור 2
חיבורים	2 NOUN.MP_חיבור 2
חיבר	3 VERB.3P 3
חידוש	5 NOUN.MS 5
חידושו	1 NOUN.MS_חידוש 1
חידושים	1 NOUN.MP_חידוש 1
חיה	10 ADJ.FS_חי 5 VERB.1P__ 4 NOUN.FS 1
חיו	1 VERB.5_חי 1
חיוב	3 NOUN.MS 3
חיובית	3 ADJ.FS_חיובי 3
חיוור	1 ADJ.MS 1
חיוך	1 NOUN.MS 1
חיוכו	1 NOUN.MS_חיוך 1
חיון	2 PROPN 2
חיוני	2 ADJ.MS 2
חיוניות	1 NOUN.FS 1
חיוניים	2 ADJ.MP_חיוני 2
חיות	1 ADJ.FP_חי 1
חיזבאללה	2 PROPN 2
חיזוק	2 NOUN.MS 2
חיזוקה	1 NOUN.MS_חיזוק 1
חיזוקו	1 NOUN.MS_חיזוק 1
חיזוקים	1 NOUN.MP_חיזוק 1
חיזוריו	1 NOUN.MP_חיזור 1
חיטה	1 NOUN.FS 1
חיי	7 NOUN.MP_חיים 7
חייב	16 AUX.1 15 ADJ.MS 1
חייבים	5 AUX.4_חייב 5
חייבת	10 AUX.1_חייב 10
חייהם	3 NOUN.MP_חיים 3
חייו	7 NOUN.MP_חיים 7
חיילות	2 NOUN.FP_חייל 2
חיילי	6 NOUN.MP_חייל 6
חיילים	19 NOUN.MP_חייל 19
חיים	38 PROPN 22 NOUN.MP 11 ADJ.MP_חי 3 VERB.4P_חי 2
חייקול	4 PROPN 4
חייקין	2 PROPN 2
חיכה	1 VERB.3P 1
חיכיתם	1 VERB.5P_חיכה 1
חיל	3 NOUN.MS 3
חילוני	2 ADJ.MS 2
חילוניים	1 ADJ.MP_חילוני 1
חילונים	1 NOUN.MP_חילון 1
חילוף	2 NOUN.MS 2
חילופי	6 NOUN.MP_חילוף 5 ADJ.MS 1
חילוקי	5 NOUN.MP_חילוק 5
חילות	1 NOUN.MP_חיל 1
חימום	3 NOUN.MS 3
חינה	1 NOUN.FS 1
חינוך	4 NOUN.MS 4
חינוכי	1 ADJ.MS 1
חינוכם	1 NOUN.MS_חינוך 1
חיסול	1 NOUN.MS 1
חיסכון	2 NOUN.MS 2
חיסלה	2 VERB.3P_חיסל 2
חיפה	22 PROPN 22
חיפושיה	1 NOUN.MP_חיפוש 1
חיפושים	1 NOUN.MP_חיפוש 1
חיפשו	1 VERB.6P_חיפש 1
חיפשנו	1 VERB.4P_חיפש 1
חיצוני	4 ADJ.MS 4
חיצוניות	1 ADJ.FP_חיצוני 1
חיצוניים	1 ADJ.MP_חיצוני 1
חיצונית	1 ADJ.FS_חיצוני 1
חיק	1 NOUN.MS 1
חיקה	1 VERB.3P 1
חירום	6 NOUN.MS 6
חישובי	1 NOUN.MP_חישוב 1
חיתתו	1 NOUN.FS_חיתה 1
חכים	2 PROPN 2
חכירה	1 NOUN.FS 1
חל	1 VERB.3P 1
חלאסק	1 PROPN 1
חלאסקו	17 PROPN 17
חלב	3 NOUN.MS 3
חלד	1 NOUN.MS 1
חלה	5 VERB.3P_חל 4 VERB.1P_חל 1
חלודים	1 ADJ.MP_חלוד 1
חלום	2 NOUN.MS 2
חלומה	3 NOUN.MS_חלום 3
חלומות	2 NOUN.MP_חלום 2
חלומותיו	1 NOUN.MP_חלום 1
חלון	1 NOUN.MS 1
חלונות	1 NOUN.MP_חלון 1
חלופות	4 NOUN.FP_חלופה 4
חלופי	1 ADJ.MS 1
חלופיות	3 ADJ.FP_חלופי 3
חלופיים	1 ADJ.MP_חלופי 1
חלוץ	2 NOUN.MS 2
חלוצי	1 NOUN.MP_חלוץ 1
חלוצים	1 NOUN.MP_חלוץ 1
חלוקי	1 NOUN.MP_חלוק 1
חלוקת	2 NOUN.FS_חלוקה 2
חלחול	2 NOUN.MS 2
חלילה	1 ADV__ 1
חליפי	1 ADJ.MS 1
חלל	2 NOUN.MS 2
חללי	1 NOUN.MP_חלל 1
חלף	2 VERB.3P 2
חלפו	4 VERB.6P_חלף 4
חלפון	2 PROPN 2
חלק	45 NOUN.MS 43 ADV 1 VERB.2_חילק 1
חלקה	1 NOUN.MS_חלק 1
חלקו	2 NOUN.MS_חלק 1 VERB.6P_חלק 1
חלקי	5 NOUN.MP_חלק 4 ADJ.MS 1
חלקיים	1 ADJ.MP_חלקי 1
חלקים	6 NOUN.MP_חלק 6
חלקית	4 ADV 2 ADJ.FS_חלקי 2
חלקם	7 NOUN.MS_חלק 7
חלקת	2 NOUN.FS_חלקה 2
חלש	1 ADJ.MS 1
חלשה	2 VERB.3P_חלש 1 ADJ.FS_חלש 1
חם	3 ADJ.MS 3
חמה	1 ADJ.FS_חם 1
חמו	1 PROPN 1
חמור	2 ADJ.MS 2
חמורה	9 ADJ.FS_חמור 9
חמורו	1 NOUN.MS_חמור 1
חמורות	1 ADJ.FP_חמור 1
חמושים	1 ADJ.MP_חמוש 1
חמי	1 NOUN.MP_חם 1
חמים	1 ADJ.MP_חם 1
חמישה	10 NUM 10
חמישי	16 PROPN 15 NUM 1
חמלה	2 NOUN.FS 2
חממה	1 NOUN.FS 1
חמנייה	1 NOUN.FS 1
חמסין	2 NOUN.MS 2
חמצן	2 NOUN.MS 2
חמק	1 VERB.3P 1
חמקו	1 VERB.6P_חמק 1
חמקמקה	1 ADJ.FS_חמקמק 1
חמש	2 NUM 2
חמתו	1 NOUN.FS_חמת 1
חן	5 NOUN.MS 3 PROPN 2
חנה	1 PROPN 1
חנויות	3 NOUN.FP_חנות 3
חנוך	2 PROPN 2
חנון	4 NOUN.MS 4
חנוק	1 VERB.1P_חנק 1
חנות	1 NOUN.FS 1
חניכה	1 NOUN.FS 1
חניכיו	3 NOUN.MP_חניך 3
חנינה	1 NOUN.FS 1
חנכה	1 VERB.3P_חנך 1
חנן	1 PROPN 1
חנקו	1 VERB.6P_חנק 1
חסומה	1 ADJ.FS_חסום 1
חסות	1 NOUN.FS 1
חסיד	2 NOUN.MS 2
חסידי	2 NOUN.MP_חסיד 2
חסידיו	3 NOUN.MP_חסיד 3
חסידים	2 NOUN.MP_חסיד 2
חסימה	1 NOUN.FS 1
חסין	1 ADJ.MS 1
חסינות	1 NOUN.FS 1
חסינותו	1 NOUN.FS_חסינות 1
חסכה	1 VERB.3P_חסך 1
חסם	2 NOUN.MS 1 VERB.3P 1
חסר	8 ADJ.MS 5 VERB.2 2 VERB.3P 1
חסרו	1 VERB.6P_חסר 1
חסרונו	2 NOUN.MS_חסרון 2
חסרות	4 ADJ.FP_חסר 4
חסרי	5 NOUN.MP_חסר 3 ADJ.MP_חסר 2
חסרים	2 ADJ.MP_חסר 2
חסרת	4 ADJ.FS_חסר 4
חפצי	1 NOUN.MP_חפץ 1
חפר	2 PROPN 2
חצאי	1 NOUN_חצי 1
חצה	1 VERB.3P 1
חצוצרות	1 NOUN.FP_חצוצרה 1
חצי	10 NOUN.MP_חץ 10
חציה	1 NOUN.FS_חצייה 1
חציית	1 NOUN.FS_חצייה 1
חצר	1 NOUN.FS 1
חקיינים	1 NOUN.MP_חקיין 1
חקירה	6 NOUN.FS 6
חקירתו	1 NOUN.FS_חקירה 1
חקלאי	3 ADJ.MS 2 NOUN.MS 1
חקר	2 VERB.3P 2
חקרו	1 VERB.6P_חקר 1
חרארדו	1 PROPN 1
חרב	1 NOUN.FS 1
חרגו	2 VERB.6P_חרג 2
חרדה	3 NOUN.FS 3
חרדות	1 NOUN.FP_חרדה 1
חרדים	4 NOUN.MP_חרדי 3 ADJ.MP_חרד 1
חרוב	1 NOUN.MS 1
חרוטים	1 VERB.4P_חרט 1
חרום	1 NOUN.MS_חירום 1
חרון	3 NOUN.MS 3
חרונינגן	1 PROPN 1
חרוץ	1 ADJ.MS 1
חרוש	3 PROPN 3
חרושת	3 NOUN.FS 3
חרטה	2 NOUN.FS 2
חריג	2 ADJ.MS 1 NOUN.MS 1
חריגה	1 NOUN.FS 1
חריגות	1 ADJ.FP_חריג 1
חריף	1 ADJ.MS 1
חריפה	6 ADJ.FS_חריף 6
חריפות	1 ADJ.FP_חריף 1
חריפים	2 ADJ.MP_חריף 2
חריש	1 PROPN 1
חרף	4 CCONJ__ 4
חרפתם	1 NOUN.FS_חרפה 1
חרש	1 VERB.3P 1
חש	3 VERB.1P 2 VERB.3P 1
חשאיים	1 ADJ.MP_חשאי 1
חשאית	1 ADJ.FS_חשאי 1
חשב	4 VERB.3P 3 NOUN.MS 1
חשבה	1 VERB.3P_חשב 1
חשבו	1 VERB.6P_חשב 1
חשבון	16 NOUN.MS 16
חשבונה	1 NOUN.MS_חשבון 1
חשבונו	1 NOUN.MS_חשבון 1
חשבונותיו	1 NOUN.MP_חשבון 1
חשבונן	1 NOUN.MS_חשבון 1
חשבנו	1 VERB.4P_חשב 1
חשבתי	5 VERB.1P_חשב 5
חשד	8 NOUN.MS 8
חשדות	1 NOUN.MP_חשד 1
חשו	4 VERB.6P_חש 4
חשוב	29 ADJ.MS 15 AUX.1 14
חשובה	2 ADJ.FS_חשוב 2
חשובות	1 AUX.4_חשוב 1
חשובים	2 ADJ.MP_חשוב 2
חשוד	3 NOUN.MS 2 ADJ.MS 1
חשופות	1 VERB.4P_חשף 1
חשופים	1 ADJ.MP_חשוף 1
חשיבות	6 NOUN.FS 6
חשיבותה	1 NOUN.FS_חשיבות 1
חשים	1 VERB.4P_חש 1
חשמונאים	1 NOUN.MP_חשמונאי 1
חשמל	5 NOUN.MS 5
חשמליים	3 ADJ.MP_חשמלי 3
חשמלית	1 ADJ.FS_חשמלי 1
חשף	1 VERB.3P 1
חשפתי	1 VERB.1P_חשף 1
חשש	12 NOUN.MS 11 VERB.3P 1
חשתי	1 VERB.1P_חש 1
חתול	2 NOUN.MS 2
חתום	2 ADJ.MS 2
חתומות	1 ADJ.FP_חתום 1
חתונות	1 NOUN.FP_חתונה 1
חתימת	2 NOUN.FS_חתימה 2
חתך	1 NOUN.MS 1
חתם	4 VERB.3P 4
חתמה	1 VERB.3P_חתם 1
חתמו	1 VERB.6P_חתם 1
חתן	5 NOUN.MS 5
חתני	1 NOUN.MP_חתן 1
חתנים	1 NOUN.MP_חתן 1
טאזימה	1 PROPN 1
טאטסואו	1 PROPN 1
טאראן	1 PROPN 1
טארסוב	1 PROPN 1
טארפלי	1 PROPN 1
טבע	4 PROPN 2 NOUN.MS 2
טבעון	2 PROPN 2
טבעות	1 NOUN.FP_טבעת 1
טבעי	6 ADJ.MS 6
טבעיות	1 ADJ.FP_טבעי 1
טבעת	1 NOUN.FS 1
טבריה	5 PROPN 5
טדי	1 PROPN 1
טהור	1 ADJ.MS 1
טהורה	2 ADJ.FS_טהור 2
טוב	31 ADJ.MS 27 ADV 3 NOUN.MS 1
טובה	23 ADJ.FS_טוב 22 ADV__ 1
טובול	2 PROPN 2
טובות	1 ADJ.FP_טוב 1
טובי	1 NOUN.MP_טוב 1
טוביה	2 PROPN 2
טובים	4 ADJ.MP_טוב 4
טובע	1 VERB.1P_טבע 1
טובת	1 NOUN.FS_טובה 1
טווח	2 NOUN.MS 2
טוטו	1 NOUN.MS 1
טוטליטריות	2 NOUN_טוטליטרי 1 ADJ_טוטליטרי 1
טוטנהאם	3 PROPN 3
טול	1 NOUN.MS 1
טולוז	1 PROPN 1
טולון	1 PROPN 1
טולסטוי	1 PROPN 1
טון	1 NOUN.MS 1
טוניאצי	2 PROPN 2
טוס	1 PROPN_טס 1
טועים	2 VERB.4P_טעה 2
טוען	10 VERB.1P_טען 10
טוענות	1 VERB.4P_טען 1
טוענים	11 VERB.4P_טען 11
טוענת	5 VERB.1P_טען 5
טופז	1 PROPN 1
טופיק	1 PROPN 1
טופל	2 VERB.3P 2
טופלה	1 VERB.3P_טופל 1
טופלו	2 VERB.6P_טופל 2
טור	1 NOUN.MS 1
טוראי	2 NOUN.MS 2
טורדני	1 ADJ.MS 1
טורדת	1 VERB.1P_טרד 1
טורח	1 VERB.1P_טרח 1
טורינו	2 PROPN_טור 2
טורנה	2 PROPN 2
טורס	1 PROPN 1
טורפדו	1 NOUN.MS 1
טורקי	2 ADJ.MS_תורכי 2
טורקיה	4 PROPN 4
טורקיות	17 ADJ.FP_תורכי 11 NOUN.FP_תורכי 6
טורקייה	4 ADJ.FS_תורכי 3 NOUN.FS_תורכי 1
טורקיים	3 ADJ.MP_תורכי 3
טורקית	2 ADJ.FS_תורכי 2
טוש	1 NOUN.MS 1
טחוב	1 ADJ 1
טטרי	3 ADJ.MS 3
טטריות	2 ADJ.FP_טטרי 2
טטרים	2 ADJ.MP_טטארי 2
טטרינפורם	1 PROPN 1
טטרסטן	2 PROPN 2
טי	7 PROPN 7
טיב	7 NOUN.MS 7
טיבה	2 NOUN.MS_טיב 2
טיבו	6 PROPN_טיב 5 NOUN.MS_טיב 1
טיבם	1 NOUN.MS_טיב 1
טיוח	1 NOUN.MS 1
טיולי	4 NOUN.MP_טיול 4
טיולים	1 NOUN.MP_טיול 1
טיים	1 PROPN 1
טיימס	6 PROPN 6
טיל	1 NOUN.MS 1
טילים	2 NOUN.MP_טיל 2
טילפן	3 VERB.3P 3
טילפנו	1 VERB.6P_טילפן 1
טילפנתי	2 VERB.1P_טילפן 2
טיסה	2 NOUN.FS 2
טיסות	2 NOUN.FP_טיסה 2
טיסייה	1 PROPN 1
טיעון	1 NOUN.MS 1
טיפה	1 NOUN.FS 1
טיפול	8 NOUN.MS 8
טיפוליות	1 ADJ.FP_טיפולי 1
טיפולית	1 ADJ.FS_טיפולי 1
טיפוס	1 NOUN.MS 1
טיפוסי	1 ADJ.MS 1
טיפלו	1 VERB.6P_טיפל 1
טיפס	1 VERB.3P 1
טיק	1 NOUN.MS 1
טירול	2 PROPN 2
טירוף	1 NOUN.MS 1
טירן	3 PROPN 3
טירשנשה	1 PROPN 1
טירת	2 NOUN.FS_טירה 2
טישטש	1 VERB.3P_טשטש 1
טכנאי	1 NOUN.MS 1
טכנולוגיות	4 NOUN.FP_טכנולוגיה 4
טכני	1 ADJ.MS 1
טכניקה	2 NOUN.FS 2
טכניקות	1 NOUN.FP_טכניקה 1
טכנית	1 ADJ.FS_טכני 1
טכס	1 NOUN.MS_טקס 1
טל	3 PROPN 3
טלוויזיה	4 NOUN.FS 4
טלוויזיוניים	1 ADJ.MP_טלוויזיוני 1
טלויזיות	1 NOUN 1
טלפון	3 NOUN.MS 3
טלפוני	1 ADJ.MS 1
טלקומוניקציה	1 NOUN 1
טמבור	1 PROPN 1
טמונה	2 VERB.1P_טמן 2
טניס	1 NOUN.MS 1
טנקים	2 NOUN.MP_טנק 2
טנתם	1 NOUN 1
טסים	1 VERB.4P_טס 1
טעה	1 VERB.3P 1
טעון	1 VERB.1P_טען 1
טעות	5 NOUN.FS 5
טעותו	1 NOUN.FS_טעות 1
טעותי	1 NOUN.FS_טעות 1
טעם	4 NOUN.MS 4
טעמו	1 NOUN.MS_טעם 1
טעמים	1 NOUN.MP_טעם 1
טען	23 VERB.3P 23
טענה	3 VERB.3P_טען 2 NOUN.FS 1
טענו	13 VERB.6P_טען 13
טענות	2 NOUN.FP_טענה 2
טענותיו	1 NOUN.FP_טענה 1
טענת	1 NOUN.FS_טענה 1
טענתו	2 NOUN.FS_טענה 2
טפחה	1 VERB.3P_טפח 1
טפחות	1 PROPN 1
טפילים	2 NOUN.MP_טפיל 2
טפר	1 NOUN.MS_טופר 1
טפשים	1 ADJ.MP_טיפש 1
טקבאסרן	1 PROPN 1
טקבסארן	1 PROPN 1
טקס	2 NOUN.MS 2
טקסי	6 NOUN.MP_טקס 5 ADJ.MS 1
טקסיו	1 NOUN.MP_טקס 1
טקסית	1 ADJ.FS_טקסי 1
טראומות	2 NOUN.FP_טראומה 2
טראץ	1 PROPN 1
טרגדיה	1 NOUN.FS 1
טרוד	2 VERB.1P_טרד 1 ADJ.MS 1
טרווליאן	1 PROPN 1
טרוידן	1 PROPN 1
טרור	10 NOUN.MS 10
טרוריסטי	2 ADJ_טרוריסט 2
טרח	3 VERB.3P 3
טרחו	1 VERB.6P_טרח 1
טרי	4 PROPN 4
טריביון	3 PROPN 3
טריוויאליות	1 NOUN 1
טריוק	1 PROPN 1
טריז	1 NOUN.MS 1
טריטוריאלי	1 ADJ.MS 1
טריטוריה	1 NOUN.FS 1
טרייכמן	1 PROPN 1
טריים	1 ADJ.MP_טרי 1
טרייסי	1 PROPN 1
טריק	1 NOUN.MS 1
טרם	12 ADV 12
טרמף	1 NOUN.MS_טרמפ 1
טרמפיסט	1 NOUN.MS 1
טרנספר	1 NOUN.MS 1
טרנר	6 PROPN 6
י"ש	1 X 1
י.	2 PROPN_יyyד%ת 2
י.כ.	1 PROPN_יyyד%תכyyד%ת 1
יאבקו	1 VERB.6F_נאבק 1
יאהבו	2 VERB.6F_אהב 2
יאוש	1 NOUN 1
יאושר	1 VERB.3F_אושר 1
יאושרו	1 VERB.6F_אושר 1
יאחר	1 VERB.3F_איחר 1
יאטה	1 PROPN 1
יאיר	4 PROPN 4
יאכלו	1 VERB.6F_אכל 1
יאלץ	1 VERB.3F_אילץ 1
יאמצו	1 VERB.6F_אימץ 1
יאמר	1 VERB.3F_אמר 1
יאמרו	1 VERB.6F_אמר 1
יאן	2 PROPN 2
יאנינה	1 PROPN 1
יאנק	1 PROPN_נאנק 1
יאפשר	1 VERB.3F_אפשר 1
יאפשרו	2 VERB.6F_אפשר 2
יארגן	1 VERB.3F_ארגן 1
יארח	4 VERB.3F_אירח 4
יארחו	1 VERB.6F_אירח 1
יארכו	1 VERB.6F_ארך 1
יארמקוב	2 PROPN 2
יבבות	1 NOUN.FP_יבבה 1
יבבת	1 NOUN.FS_יבבה 1
יבדוק	1 VERB.3F_בדק 1
יבוא	9 VERB.3F_בא 6 NOUN.MS_ייבוא 3
יבואו	2 VERB.6F_בא 2
יבול	1 NOUN.MS 1
יבולו	1 NOUN.MS_יבול 1
יבזבז	1 VERB.3F_בזבז 1
יבחרו	2 VERB.6F_בחר 2
יבטיח	1 VERB.3F_הבטיח 1
יביא	3 VERB.3F_הביא 3
יביאו	5 VERB.6F_הביא 5
יבין	1 VERB.3F_הבין 1
יביעו	1 VERB.6F_הביע 1
יבנה	5 PROPN 4 VERB.3F_נבנה 1
יבקשו	2 VERB.6F_ביקש 2
יברחו	2 VERB.6F_ברח 2
יבש	1 ADJ.MS 1
יבשה	1 ADJ.FS_יבש 1
יבשים	1 ADJ.MP_יבש 1
יבשת	1 NOUN.FS 1
יגאל	5 PROPN 5
יגבילו	1 VERB.6F_הגביל 1
יגדל	2 VERB.3F_גדל 2
יגור	1 PROPN 1
יגורשו	1 VERB.6F_גורש 1
יגיע	7 VERB.3F_הגיע 7
יגיעו	10 VERB.6F_הגיע 10
יגיש	2 VERB.3F_הגיש 2
יגנה	1 VERB.3F_גינה 1
יגרור	1 VERB.3F_גרר 1
יד	12 NOUN.FS 12
ידה	1 NOUN.FS_יד 1
ידו	1 NOUN.FS_יד 1
ידוע	3 VERB.1P_ידע 3
ידועה	3 VERB.1P_ידע 2 ADJ.FS_ידוע 1
ידועות	2 ADJ.FP_ידוע 1 VERB.4P_ידע 1
ידועים	3 ADJ.MP_ידוע 2 VERB.4P_ידע 1
ידחה	1 VERB.3F_דחה 1
ידי	78 NOUN.FP_יד 78 ***
ידיד	1 NOUN.MS 1
ידידה	1 NOUN.MS_ידיד 1
ידידו	5 NOUN.MS_ידיד 5
ידידות	1 NOUN.FS 1
ידידותית	1 ADJ.FS_ידידותי 1
ידידי	1 NOUN.MS_ידיד 1
ידידיה	1 NOUN.MP_ידיד 1
ידידים	1 NOUN.MP_ידיד 1
ידיו	3 NOUN.FP_יד 3
ידיעות	2 NOUN.FP_ידיעה 2
ידית	1 NOUN.FS 1
ידם	1 NOUN.FS_יד 1
ידע	7 VERB.3P 4 NOUN.MS 3
ידענים	1 NOUN.MP_ידען 1
ידעתי	3 VERB.1P_ידע 3
ידפיס	1 VERB.3F_הדפיס 1
ידקור	1 VERB.3F_דקר 1
ידרשו	1 VERB.6F_דרש 1
יהא	1 VERB 1
יהדות	1 NOUN.FS 1
יהדותו	5 NOUN.FS_יהדות 5
יהדותם	2 NOUN.FS_יהדות 2
יהודה	9 PROPN 9
יהודי	15 ADJ.MS 8 NOUN.MS 7
יהודיה	2 ADJ.FS__ 2
יהודיות	1 ADJ.FP_יהודי 1
יהודייה	1 ADJ.FS_יהודי 1
יהודים	22 NOUN.MP_יהודי 19 ADJ.MP_יהודי 3
יהודית	2 PROPN 2
יהווה	1 VERB.3F_היווה 1
יהושוע	1 PROPN 1
יהושע	4 PROPN 4
יהושפט	1 PROPN 1
יהיה	66 VERB.3F_היה 66 ***
יהיו	31 VERB.6F_היה 31
יהייה	1 VERB 1
יהלומי	1 NOUN.MP_יהלום 1
יהלומים	4 NOUN.MP_יהלום 4
יהלומית	1 PROPN 1
יהמרו	1 VERB.6F_הימר 1
יהססו	1 VERB.6F_היסס 1
יהפוך	4 VERB.3F_הפך 4
יהפכו	1 VERB.6F_הפך 1
יו"ר	37 NOUN.MS 37
יואב	2 PROPN 2
יואל	1 PROPN 1
יובא	1 VERB.3P 1
יובטח	1 VERB.3F_הובטח 1
יוביל	1 VERB.3F_הוביל 1
יובל	3 PROPN 3
יובנטוס	4 PROPN 4
יוברר	1 VERB.3F_הוברר 1
יוגוסלוויה	2 PROPN 2
יוגוסלווית	1 ADJ.FS_יוגוסלבי 1
יוגשו	1 VERB.6F_הוגש 1
יודע	31 VERB.1P_ידע 31
יודעים	10 VERB.4P_ידע 10
יודעת	2 VERB.1P_ידע 2
יודפסו	1 VERB.6F_הודפס 1
יוהאן	2 PROPN 2
יוון	2 PROPN 2
יוונית	1 ADJ.FS_יווני 1
יוותרו	2 VERB.6F_ויתר 2
יוזמה	4 NOUN.FS 4
יוזמות	4 NOUN.FP_יוזמה 4
יוזמים	1 VERB.4P_יזם 1
יוזמת	2 NOUN.FS_יוזמה 2
יוזרמו	2 VERB.6F_הוזרם 2
יוחזר	1 VERB.3F_הוחזר 1
יוחלט	1 VERB.3F_הוחלט 1
יוחנן	1 PROPN 1
יוטה	3 NOUN.FS 3
יוטר	1 PROPN 1
יוכי	1 PROPN 1
יוכל	12 AUX.2F_יכול 12
יוכלו	8 AUX.6F_יכול 8
יוכנס	1 VERB.3F_הוכנס 1
יוכרע	1 VERB.3F_הוכרע 1
יולי	1 PROPN 1
יום	49 NOUN.MS 49
יומו	1 NOUN.MS_יום 1
יומי	4 ADJ.MS 4
יומיות	1 ADJ.FP_יומי 1
יומיים	6 NOUN.MD_יום 6
יומין	1 NOUN.MP_יום 1
יומית	1 ADJ.FS_יומי 1
יומם	1 NOUN.MS_יום 1
יומרנות	1 NOUN.FS 1
יונה	2 PROPN 2
יוני	1 PROPN 1
יוניוורסל	8 PROPN 8
יונייטד	8 PROPN 8
יונית	1 ADJ.FS_יוני 1
יונס	3 PROPN_הונס 3
יוסה	8 PROPN 8
יוסטון	1 PROPN 1
יוסי	11 PROPN 11
יוסיפו	3 VERB.6F_הוסיף 3
יוסף	4 PROPN 4
יוסר	2 VERB.3F_הוסר 2
יועבר	2 VERB.3F_הועבר 2
יועלה	1 VERB.3F_הועלה 1
יועלו	1 VERB.6F_הועלה 1
יועמדו	2 VERB.6F_הועמד 2
יועץ	3 NOUN.MS 3
יועצו	1 NOUN.MS_יועץ 1
יופיע	2 VERB.3F_הופיע 2
יופיעו	1 VERB.6F_הופיע 1
יופעלו	1 VERB.6F_הופעל 1
יופקד	1 VERB.3F_הופקד 1
יוצא	4 VERB.1P_יצא 4
יוצאו	1 VERB.6F_הוצא 1
יוצאי	4 NOUN.MP_יוצא 3 VERB.4P_יצא 1
יוצאים	2 VERB.4P_יצא 2
יוצאת	2 VERB.1P_יצא 1 NOUN.FS_יוצא 1
יוציא	1 VERB.3F_הוציא 1
יוצעו	1 VERB.6F_הוצע 1
יוצקים	1 VERB.4P_יצק 1
יוצר	3 NOUN.MS 2 VERB.1P_יצר 1
יוצרים	1 VERB.4P_יצר 1
יוצרת	1 VERB.1P_יצר 1
יוקטנו	1 VERB.6F_הוקטן 1
יוקם	1 VERB.3F_הוקם 1
יוקצו	3 VERB.6F_הוקצה 3
יוקרן	1 VERB.3F_הוקרן 1
יוקרתי	1 ADJ.MS 1
יוקרתיים	1 ADJ.MP_יוקרתי 1
יורגן	1 PROPN 1
יורד	1 VERB.1P_ירד 1
יורדים	1 VERB.4P_ירד 1
יורי	2 PROPN 2
יורים	1 VERB.4P_ירה 1
יורכב	1 VERB.3F_הורכב 1
יורם	7 PROPN 7
יורק	39 PROPN 39
יורשה	2 NOUN.MS_יורש 1 VERB.3F_הורשה 1
יורשו	2 VERB.6F_הורשה 2
יורשיהם	1 NOUN.MP_יורש 1
יורשע	1 VERB.3F_הורשע 1
יושב	6 VERB.1P_ישב 4 NOUN.MS 2
יושבות	1 VERB.4P_ישב 1
יושביה	1 NOUN_ישב 1
יושבים	1 VERB.4P_ישב 1
יושבת	1 VERB.1P_ישב 1
יושלם	1 VERB.3F_הושלם 1
יושמה	1 VERB.3P_יושם 1
יושקעו	1 VERB.6F_הושקע 1
יושר	1 NOUN.MS 1
יותיר	1 VERB.3F_הותיר 1
יותם	1 PROPN 1
יותנו	1 VERB.6F_הותנה 1
יותר	187 ADV 187 ***
יזוז	1 VERB.3F_זז 1
יזומה	2 ADJ.FS_יזום 2
יזומות	1 ADJ.FP_יזום 1
יזי	1 PROPN 1
יזין	1 VERB.3F_הזין 1
יזכה	2 VERB.3F_זכה 2
יזכור	1 PROPN_זכר 1
יזם	2 VERB.3P 2
יזמה	1 VERB.3P_יזם 1
יזמו	1 VERB.6P_יזם 1
יזמים	1 NOUN.MP_יזם 1
יזקוף	1 VERB.3F_זקף 1
יזרמו	1 VERB.6F_זרם 1
יזרעאל	5 PROPN 5
יחד	19 ADV 19
יחדיו	1 ADV 1
יחדש	1 VERB.3F_חידש 1
יחודיים	1 ADJ.MP_ייחודי 1
יחודית	1 ADJ.FS_ייחודי 1
יחויב	1 VERB.3F_חויב 1
יחזור	2 VERB.3F_חזר 2
יחזיק	2 VERB.3F_החזיק 2
יחזיקו	1 VERB.6F_החזיק 1
יחזיר	1 VERB.3F_החזיר 1
יחזקאלי	1 PROPN 1
יחזרו	2 VERB.6F_חזר 2
יחיד	2 ADJ.MS 2
יחידה	7 NOUN.FS 7
יחידות	8 NOUN.FP_יחידה 8
יחידים	2 ADJ.MP_יחיד 2
יחידת	4 NOUN.FS_יחידה 4
יחייבו	1 VERB.6F_חייב 1
יחל	2 VERB.3F_החל 2
יחלו	1 VERB.6F_החל 1
יחלוף	2 VERB.3F_חלף 2
יחליט	2 VERB.3F_החליט 2
יחליטו	1 VERB.6F_החליט 1
יחנכו	1 VERB.6F_חנך 1
יחס	2 NOUN.MS 2
יחסי	5 NOUN.MP_יחסים 4 NOUN.MS_יחס 1
יחסיו	1 NOUN.MP_יחסים 1
יחסים	5 NOUN.MP_יחס 5
יחסית	12 ADV 12
יחסמו	1 VERB.6F_חסם 1
יחסר	3 VERB.3F_חסר 3
יחפש	2 VERB.3F_חיפש 2
יחשוב	1 VERB.3F_חשב 1
יחתמו	1 VERB.6F_חתם 1
יחתרו	1 VERB.6F_חתר 1
יטה	1 VERB.3F_נטה 1
יטוס	1 VERB.3F_טס 1
יטילו	1 VERB.6F_הטיל 1
יטלו	2 VERB 2
יטענו	1 VERB.6F_טען 1
ייאושו	1 NOUN.MS_ייאוש 1
ייאלצו	1 VERB.6F_נאלץ 1
ייאמר	3 VERB.3F_נאמר 3
ייאסרו	1 VERB.6F_נאסר 1
ייב	1 PROPN 1
ייבוא	3 NOUN.MS 3
ייבוש	1 NOUN.MS 1
ייבחרו	1 VERB.6F_נבחר 1
ייבנה	1 VERB.3F_נבנה 1
ייגבה	1 VERB.3F_נגבה 1
יידו	2 VERB.6P_יידה 2
יידחה	1 VERB.3F_נדחה 1
יידישאי	1 ADJ.MS 1
יידקר	1 VERB.3F_נדקר 1
יידרס	1 VERB.3F_נדרס 1
ייהנו	1 VERB.6F_נהנה 1
ייהפכו	2 VERB.6F_נהפך 2
ייוודעו	2 VERB.6F_נודע 2
ייווצר	2 VERB.3F_נוצר 2
ייוותר	1 VERB.3F_נותר 1
ייוותרו	1 VERB.6F_נותר 1
ייזהרו	1 VERB.6F_נזהר 1
ייזום	1 NOUN.MS 1
ייזכר	2 VERB.3F_נזכר 2
ייחוד	1 NOUN.MS 1
ייחודי	3 ADJ.MS 3
ייחודיות	1 ADJ.FP_ייחודי 1
ייחודיים	4 ADJ.MP_ייחודי 4
ייחל	1 VERB.3P 1
ייחס	2 VERB.3P 2
ייחשב	1 VERB.3F_נחשב 1
ייחתם	1 VERB.3F_נחתם 1
ייכללו	1 VERB.6F_נכלל 1
ייכנסו	2 VERB.6F_נכנס 2
ייל	1 PROPN 1
יילמאז	1 PROPN 1
יימסר	2 VERB.3F_נמסר 2
יימצא	1 VERB.3F_נמצא 1
יימצאו	3 VERB.6F_נמצא 3
יימשך	4 VERB.3F_נמשך 4
יימשכו	2 VERB.6F_נמשך 2
ייסד	1 VERB.3P 1
ייסדו	1 VERB.6F_ייסד 1
ייעדה	1 VERB.3P_ייעד 1
ייעודיים	2 ADJ.MP_ייעודי 2
ייעול	2 NOUN.MS 2
ייעוץ	2 NOUN.MS 2
ייעלם	1 VERB.3F_נעלם 1
ייעצרו	1 VERB.6F_נעצר 1
ייערך	1 VERB.3F_נערך 1
ייעשה	2 VERB.3F_נעשה 2
ייפגעו	3 VERB.6F_נפגע 3
ייפגשו	2 VERB.6F_נפגש 2
ייפול	1 VERB.3F_נפל 1
ייפלא	1 VERB.3F_נפלא 1
ייפתח	2 VERB.3F_נפתח 2
ייפתחו	1 VERB.6F_נפתח 1
ייצא	2 VERB.3P 1 VERB.3F 1
ייצאו	3 VERB.6P_ייצא 2 VERB.6F_ייצא 1
ייצגה	1 VERB.3P_ייצג 1
ייצגו	1 VERB.6P_ייצג 1
ייצוא	1 NOUN.MS 1
ייצור	5 NOUN.MS 5
ייקבע	1 VERB.3F_נקבע 1
ייקבעו	1 VERB.6F_נקבע 1
ייקרה	1 VERB.3P_ייקר 1
ייראה	1 VERB.3F_נראה 1
ייראו	1 VERB.6F_נראה 1
יירד	2 VERB.3F_ירד 2
יירדו	1 VERB 1
יירשמו	1 VERB.6F_נרשם 1
יישאר	6 VERB.3F_נשאר 6
יישארו	7 VERB.6F_נשאר 7
יישובי	1 NOUN.MP_יישוב 1
יישום	1 NOUN.MS 1
יישות	1 NOUN.FS_ישות 1
יישלח	1 VERB.3F_נשלח 1
יישלחו	1 VERB.6F_נשלח 1
יישמעו	1 VERB.6F_נשמע 1
יישפך	1 VERB.3F_נשפך 1
יישק	1 VERB.3F_נשק 1
ייתכן	17 AUX 17
ייתן	2 VERB.3F_נתן 2
יכבד	1 VERB.3F_כיבד 1
יכול	45 AUX.1P__ 40 AUX.3P 5
יכולה	19 AUX.1P_יכול 18 VERB.P_יכול 1
יכולות	3 AUX.4P_יכול 2 NOUN.FP_יכולת 1
יכולים	10 AUX.4P_יכול 10
יכולנו	1 AUX_יכול 1
יכולת	7 NOUN.FS 7
יכולתה	3 NOUN.FS_יכולת 3
יכולתם	1 NOUN.FS_יכולת 1
יכולתן	1 NOUN.FS_יכולת 1
יכחיש	2 VERB.3F_הכחיש 2
יכינו	1 VERB.6F_הכין 1
יכיר	1 VERB.3F_הכיר 1
יכלה	1 VERB.3F_יכל 1
יכלו	6 VERB.6F_יכל 6
יכריע	1 VERB.3F_הכריע 1
יכריעו	1 VERB.6F_הכריע 1
ילד	4 NOUN.MS 4
ילדה	3 NOUN.FS_ילד 3
ילדות	2 NOUN.FP_ילד 2
ילדותו	1 NOUN.FS_ילדות 1
ילדותן	1 NOUN.FS_ילדות 1
ילדי	1 NOUN.MP_ילד 1
ילדיו	2 NOUN.MP_ילד 2
ילדים	17 NOUN.MP_ילד 17
ילידי	1 NOUN.MP_יליד 1
ילידים	2 NOUN.MP_יליד 2
ילך	1 VERB.3F_הלך 1
ילכו	4 VERB.6F_הלך 4
ילמד	2 VERB.3F_למד 2
ילמדו	2 VERB.6F_למד 2
ילצין	7 PROPN 7
ים	10 NOUN.MS 10
ימונה	1 VERB.3F_מונה 1
ימוקם	1 VERB.3F_מוקם 1
ימות	2 NOUN.MP_יום 2
ימי	10 NOUN.MP_יום 10
ימיו	2 NOUN.MP_יום 2
ימים	33 NOUN.MP_יום 33
ימין	2 NOUN.MS 2
ימינה	7 ADV 7
ימית	2 PROPN 2
ימלא	1 VERB.3F_מילא 1
ימלאו	1 VERB.6F_מילא 1
יממש	1 VERB.3F_מימש 1
יממשו	1 VERB.6F_מימש 1
ימנה	1 VERB.3F_מינה 1
ימני	2 ADJ.MS 2
ימניות	2 ADJ.FP_ימני 2
ימניים	1 ADJ.MP_ימני 1
ימנית	6 ADJ.FS_ימני 6
ימצא	1 VERB.3F_מצא 1
ימצאו	1 VERB.6F_מצא 1
ימשיך	3 VERB.3F_המשיך 3
ימשיכו	4 VERB.6F_המשיך 4
ין	4 NOUN.MS 4
ינואר	3 PROPN 3
ינודה	1 VERB.3F_נודה 1
ינוהלו	1 VERB.6F_נוהל 1
ינוכו	2 VERB.6F_נוכה 2
ינוע	1 VERB.3F_נע 1
ינועו	1 VERB.6F_נע 1
ינכו	1 VERB.6F_ניכה 1
ינסה	2 VERB.3F_ניסה 2
ינסו	4 VERB.6F_ניסה 4
ינצח	2 VERB.3F_ניצח 2
ינציח	1 VERB.3F_הנציח 1
יס	1 PROPN 1
יסבול	1 VERB.3F_סבל 1
יסוד	4 NOUN.MS 4
יסודות	5 NOUN.MP_יסוד 5
יסודי	1 ADJ.MS 1
יסודית	1 ADJ.FS_יסודי 1
יסופקו	1 VERB.6F_סופק 1
יסייע	1 VERB.3F_סייע 1
יסכים	2 VERB.3F_הסכים 2
יסכימו	1 VERB.6F_הסכים 1
יסכל	1 VERB.3F_סיכל 1
יספק	1 VERB.3F_סיפק 1
יסרב	1 VERB.3F_סירב 1
יסרבו	1 VERB.6F_סירב 1
יסתיים	1 VERB.3F_הסתיים 1
יעבוד	1 VERB.3F_עבד 1
יעבור	3 VERB.3F_עבר 3
יעביר	4 VERB.3F_העביר 4
יעבירו	2 VERB.6F_העביר 2
יעברו	1 VERB.6F_עבר 1
יעד	2 NOUN.MS 2
יעדי	3 NOUN.MP_יעד 3
יעדיה	1 NOUN.MP_יעד 1
יעדים	2 NOUN.MP_יעד 2
יעודכנו	1 VERB.6F_עודכן 1
יעזבו	1 VERB.6F_עזב 1
יעזרו	1 VERB.6F_עזר 1
יעיל	2 ADJ.MS 2
יעילה	2 ADJ.FS_יעיל 2
יעילות	2 NOUN.FS 2
יעילותו	1 NOUN.FS_יעילות 1
יעילים	1 ADJ.MP_יעיל 1
יעל	4 PROPN 4
יעלה	2 VERB.3F_עלה 2
יעליל	1 VERB.3F_העליל 1
יעמדו	1 VERB.6F_עמד 1
יעמוד	2 VERB.3F_עמד 2
יענה	1 NOUN_יען 1
יעסוק	1 VERB.3F_עסק 1
יעקב	17 PROPN 17
יעקבי	2 PROPN 2
יעקובי	4 PROPN 4
יערים	1 NOUN_הערים 1
יערער	2 VERB.3F_ערער 2
יעשה	2 VERB.3F_עשה 2
יעשו	1 VERB.6F_עשה 1
יפאן	4 PROPN 4
יפאני	2 ADJ.MS_יפני 2
יפאניות	2 ADJ.FP_יפני 2
יפאניים	3 ADJ.MP_יפני 3
יפאנים	4 NOUN.MP_יפני 4
יפאנית	1 ADJ.FS_יפני 1
יפגמו	1 VERB.6F_פגם 1
יפגע	3 VERB.3F_פגע 3
יפה	7 ADJ.MS 4 ADJ.FS 2 ADV 1
יפו	5 PROPN 5
יפות	2 ADJ.FP_יפה 2
יפחת	1 VERB.3F_פחת 1
יפטור	1 VERB.3F_פטר 1
יפטרל	1 VERB.3F_פטרל 1
יפנה	1 VERB.3F_פינה 1
יפסיד	1 VERB.3F_הפסיד 1
יפסיק	2 VERB.3F_הפסיק 2
יפעל	1 VERB.3F_פעל 1
יפעלו	2 VERB.6F_פעל 2
יפציצו	1 VERB.6F_הפציץ 1
יפרגנו	1 VERB.6F_פרגן 1
יפרוץ	1 VERB.3F_פרץ 1
יפתור	1 VERB.3F_פתר 1
יצא	14 VERB.3P 13 VERB.3F 1
יצאה	5 VERB.3P_יצא 5
יצאו	9 VERB.6P_יצא 9
יצאנו	1 VERB.4P_יצא 1
יצאתם	1 VERB.5P_יצא 1
יצוא	5 NOUN.MS_ייצוא 5
יצוידו	1 VERB.6F_צוייד 1
יצוין	3 VERB.3F_צוין 3
יצורף	2 VERB.3F_צורף 2
יצחק	18 PROPN 18
יצטמצם	1 VERB.3F_הצטמצם 1
יצטרך	4 VERB.3F_הצטרך 4
יצטרכו	3 VERB.6F_הצטרך 3
יצטרף	3 VERB.3F_הצטרף 3
יצטרפו	4 VERB.6F_הצטרף 4
יציאות	1 NOUN.FP_יציאה 1
יציאתו	3 NOUN.FS_יציאה 3
יציבה	2 ADJ.FS_יציב 2
יציבות	2 NOUN.FS 2
יציל	1 VERB.3F_הציל 1
יציע	1 VERB.3F_הציע 1
יצירה	2 NOUN.FS 2
יצירות	9 NOUN.FP_יצירה 9
יצירותיהן	1 NOUN.FP_יצירה 1
יצירותיו	2 NOUN.FP_יצירה 2
יצירת	2 NOUN.FS_יצירה 2
יצירתו	1 NOUN.FS_יצירה 1
יצירתם	1 NOUN.FS_יצירה 1
יצליח	2 VERB.3F_הצליח 2
יצלמו	1 VERB.6F_צילם 1
יצפו	1 VERB.6F_ציפה 1
יצקה	1 VERB.3P_יצק 1
יצר	4 VERB.3P 3 NOUN.MS 1
יצרה	1 VERB.3P_יצר 1
יצרו	2 VERB.6P_יצר 2
יצרים	1 NOUN.MP_יצר 1
יצרן	1 NOUN.MS 1
יצרנו	1 VERB.4P_יצר 1
יצרני	4 NOUN.MP_יצרן 4
יצרנים	3 NOUN.MP_יצרן 3
יצרנית	1 NOUN.FS_יצרן 1
יקבל	6 VERB.3F_קיבל 6
יקבלו	7 VERB.6F_קיבל 7
יקבע	1 VERB.3F_קבע 1
יקודמו	1 VERB.6F_קודם 1
יקותיאל	1 PROPN 1
יקחו	1 VERB.6F_לקח 1
יקיים	1 VERB.3F_קיים 1
יקיימו	1 VERB.6F_קיים 1
יקימו	2 VERB.6F_הקים 2
יקיריהן	1 NOUN.MP_יקיר 1
יקלו	1 VERB.6F_הקל 1
יקנו	1 VERB.6F_קנה 1
יקצץ	1 VERB.3F_קיצץ 1
יקר	4 ADJ.MS 4
יקראו	1 VERB.6F_קרא 1
יקרה	4 VERB.3F_קרה 3 ADJ.FS_יקר 1
יקרות	1 ADJ.FP_יקר 1
יקשו	1 VERB.6F_הקשה 1
יראה	1 VERB.3F_ראה 1
יראת	1 NOUN.FS_יראה 1
ירבו	1 VERB.6F__ 1
ירד	8 VERB.3P 8
ירדה	1 VERB.3P_ירד 1
ירדו	4 VERB.6P_ירד 4
ירדן	1 PROPN 1
ירדנה	2 PROPN 2
ירה	9 VERB.3P 9
ירו	3 VERB.6P_ירה 3
ירוד	1 ADJ.MS 1
ירודות	1 ADJ.FP_ירוד 1
ירוחם	1 PROPN 1
ירון	4 PROPN 4
ירוק	2 ADJ.MS 2
ירוקות	1 ADJ.FP_ירוק 1
ירושה	1 NOUN.FS 1
ירושלים	67 PROPN 67 ***
ירושלמי	1 ADJ.MS 1
ירושלמים	1 ADJ.MP_ירושלמי 1
ירושלמית	1 ADJ.FS_ירושלמי 1
ירחיבו	1 VERB.6F_הרחיב 1
ירחמיאל	1 PROPN 1
ירי	1 NOUN.MS 1
יריב	1 NOUN.MS 1
יריבו	2 NOUN.MS_יריב 2
יריבות	2 NOUN.FP_יריבה 1 ADJ.FP_יריב 1
יריבותיה	1 NOUN.FP_יריבה 1
יריביו	1 NOUN.MP_יריב 1
יריבים	2 NOUN.MP_יריב 2
יריבתה	1 NOUN.FS_יריבה 1
ירידה	7 NOUN.FS 7
ירידות	5 NOUN.FP_ירידה 5
יריות	3 NOUN.FP_ירייה 3
יריחו	2 PROPN 2
ירייה	3 NOUN.FS 3
יריעות	1 NOUN.FP_יריעה 1
יריעתך	1 NOUN_יריעה 1
ירעילו	1 VERB.6F_הרעיל 1
ירצה	1 VERB.3F_רצה 1
ירצו	3 VERB.6F_רצה 3
ירקוני	1 PROPN 1
ירתה	1 VERB.3P_ירה 1
יש	173 VERB 148 AUX 25 ***
יש"ע	1 PROPN 1
ישאיר	1 VERB.3F_השאיר 1
ישאירו	1 VERB.6F_השאיר 1
ישאפו	1 VERB.6F_שאף 1
ישב	3 VERB.3P 3
ישביתו	1 VERB.6F_השבית 1
ישו	2 PROPN 2
ישוב	3 VERB.3F_שב 3
ישובים	2 NOUN.MP_יישוב 2
ישוחררו	1 VERB.6F_שוחרר 1
ישולמו	1 VERB.6F_שולם 1
ישחק	2 VERB.3F_שיחק 2
ישחקו	2 VERB.6F_שיחק 2
ישיבה	2 NOUN.FS 2
ישיבות	2 NOUN.FP_ישיבה 2
ישיגו	1 VERB.6F_השיג 1
ישיר	5 ADJ.MS 5
ישירה	5 ADJ.FS_ישיר 5
ישירות	5 ADV 4 ADJ.FP_ישיר 1
ישיש	1 NOUN.MS 1
ישכון	1 VERB.3F_שכן 1
ישלבו	1 VERB.6F_שילב 1
ישלם	2 VERB.3F_שילם 2
ישלמו	2 VERB.6F_שילם 2
ישמרו	1 VERB.6F_שימר 1
ישמש	3 VERB.3F_שימש 3
ישמשו	3 VERB.6F_שימש 3
ישן	8 ADJ.MS 8
ישנה	1 VERB.3P__ 1
ישנו	2 VERB.5_יישן 2
ישנים	1 ADJ.MP_ישן 1
ישע	1 NOUN.MS 1
ישפיע	1 VERB.3F_השפיע 1
ישפיעו	1 VERB.6F_השפיע 1
ישקיע	1 VERB.3F_השקיע 1
ישר	1 ADV 1
ישראל	163 PROPN 163 ***
ישראלי	15 ADJ.MS 14 NOUN.MS 1
ישראליות	6 ADJ.FP_ישראלי 6
ישראליים	5 ADJ.MP_ישראלי 5
ישראלים	9 ADJ.MP_ישראלי 6 NOUN.MP_ישראלי 3
ישראלית	8 ADJ.FS_ישראלי 8
ישרה	1 ADJ.FS_ישר 1
ישרור	1 VERB.3F_שרר 1
ישרטט	1 VERB.3F_שרטט 1
ישתוק	1 VERB.3F_שתק 1
ישתכנע	1 VERB.3F_השתכנע 1
ישתלבו	1 VERB.6F_השתלב 1
ישתלו	1 VERB.6F_שתל 1
ישתמשו	1 VERB.6F_השתמש 1
ישתקף	1 VERB.3F_השתקף 1
ישתקפו	1 VERB.6F_השתקף 1
ישתתף	1 VERB.3F_השתתף 1
ישתתפו	3 VERB.6F_השתתף 3
יתארח	1 VERB.3F_התארח 1
יתארך	1 VERB.3F_התארך 1
יתבסס	1 VERB.3F_התבסס 1
יתבע	1 VERB.3F_תבע 1
יתבצע	1 VERB.3F_התבצע 1
יתברר	1 VERB.3F_התברר 1
יתגוררו	1 VERB.6F_התגורר 1
יתגשם	1 VERB.3F_התגשם 1
יתגשמו	1 VERB.6F_התגשם 1
יתו	1 NOUN__ 1
יתוגברו	1 VERB.6F_תוגבר 1
יתום	1 ADJ.MS 1
יתומה	1 ADJ.FS_יתום 1
יתוספו	1 VERB 1
יתוקן	1 VERB.3F_תוקן 1
יתחזקו	1 VERB.6F_התחזק 1
יתחיל	1 VERB.3F_התחיל 1
יתחילו	2 VERB.6F_התחיל 2
יתייחס	1 VERB.3F_התייחס 1
יתכנס	2 VERB.3F_התכנס 2
יתכנסו	2 VERB.6F_התכנס 2
יתמודד	2 VERB.3F_התמודד 2
יתמודדו	4 VERB.6F_התמודד 4
יתמוך	1 VERB.3F_תמך 1
יתמכו	1 VERB.6F_תמך 1
יתמקד	1 VERB.3F_התמקד 1
יתנהגו	1 VERB.6F_התנהג 1
יתנו	2 VERB.6F__ 2
יתסוס	1 VERB.3F_תסס 1
יתעורר	1 VERB.3F_התעורר 1
יתערב	1 VERB.3F_התערב 1
יתעשר	1 VERB.3F_התעשר 1
יתפוס	1 VERB.3F_תפס 1
יתפקד	1 VERB.3F_תפקד 1
יתפרסמו	1 VERB.6F_התפרסם 1
יתקוף	1 VERB.3F_תקף 1
יתקיים	2 VERB.3F_התקיים 2
יתקיימו	1 VERB.6F_התקיים 1
יתקע	1 VERB.3F_נתקע 1
יתקשה	2 VERB.3F_התקשה 2
יתקשו	1 VERB.6F_התקשה 1
יתקשר	1 VERB.3F_התקשר 1
יתר	18 NOUN.MS 7 DET 7 ADJ__ 3 VERB.3P_ייתר 1
יתרה	3 ADJ.FS 2 ADJ 1
יתרון	8 NOUN.MS 8
יתרונו	1 NOUN.MS_יתרון 1
יתרונות	3 NOUN.MP_יתרון 3
יתרונם	1 NOUN.MS_יתרון 1
כ	9 ADV 5 ADP 3 NOUN 1
כ"אדם	1 ADP__ 1
כ"איש	1 ADP__ 1
כ"אסיפה	1 ADP__ 1
כ"גוף	1 ADP__ 1
כ"זנב	1 ADP__ 1
כ"חבר	1 ADP__ 1
כ"כללי	2 ADP__ 2
כ"מסולפים	1 ADP__ 1
כ"נס	1 ADP__ 1
כ"קיטש	1 ADP__ 1
כ"רבי	1 ADP__ 1
כ"תקציבי	1 ADP__ 1
כ001	1 ADP_כ 1
כ001,000	1 ADP_כ 1
כ008	1 ADP_כ 1
כ01	1 ADP_כ 1
כ03	3 ADP_כ 3
כ036	1 ADP_כ 1
כ051,000	1 ADP_כ 1
כ057	1 ADP_כ 1
כ07	1 ADP_כ 1
כ08	1 ADP_כ 1
כ081	1 ADP_כ 1
כ1,008	1 ADP_כ 1
כ1,800	1 ADP_כ 1
כ10	2 ADP_כ 2
כ120	1 ADP_כ 1
כ13	1 ADP_כ 1
כ2,000	2 ADP_כ 2
כ2,400	1 ADP_כ 1
כ2.1	1 ADP_כ 1
כ26	1 ADP_כ 1
כ3	1 ADP_כ 1
כ4	1 ADP_כ 1
כ4,000	1 ADP_כ 1
כ4500	2 ADP_כ 2
כ5	2 ADP_כ 2
כ509	1 ADP_כ 1
כ5102	1 ADP_כ 1
כ52	1 ADP_כ 1
כ5405	1 ADP_כ 1
כ56	2 ADP_כ 2
כ586	1 ADP_כ 1
כ6	2 ADP_כ 2
כ7	1 ADP_כ 1
כ753	1 ADP_כ 1
כ90	1 ADP_כ 1
כ900	1 ADP_כ 1
כאבי	2 NOUN.MP_כאב 2
כאבן	1 ADP_כ 1
כאדם	1 ADP_כ 1
כאובה	1 ADJ.FS_כאוב 1
כאוות	1 ADP_כ 1
כאויב	1 ADP_כ 1
כאות	1 ADP_כ 1
כאותה	1 ADP_כ 1
כאחד	5 ADP_כ 5
כאחוז	1 ADP_כ 1
כאחראים	1 ADP_כ 1
כאחת	1 ADP_כ 1
כאילו	13 CCONJ 13
כאין	1 ADP_כ 1
כאיש	5 ADP_כ 5
כאל	3 ADP_כ 3
כאלה	14 ADP_כ 14
כאלו	2 ADP_כ 2
כאליבי	1 ADP_כ 1
כאלינה	1 ADP_כ 1
כאלף	1 ADP_כ 1
כאלרגי	1 ADP_כ 1
כאמור	4 ADV 4
כאמצעי	1 ADP_כ 1
כאן	36 ADV 36
כאנטיריסט	1 ADP__ 1
כאסיסטנטית	1 ADP_כ 1
כאפשרות	1 ADP_כ 1
כאקספוזיציה	1 ADP_כ 1
כארבעה	1 ADP_כ 1
כארגון	3 ADP_כ 3
כארץ	1 ADP_כ 1
כאשר	83 SCONJ 83 ***
כאשתו	1 ADP_כ 1
כאתר	1 ADP_כ 1
כבג"ץ	1 ADP__ 1
כבד	2 ADJ.MS 2
כבדה	2 ADJ.FS_כבד 2
כבדות	2 ADJ.FP_כבד 2
כבדי	1 ADJ.MP_כבד 1
כבוד	6 NOUN.MS 6
כבול	1 VERB.1P_כבל 1
כביב	1 ADP_כ 1
כביכול	5 ADV 5
כבישי	1 NOUN.MP_כביש 1
כבישים	2 NOUN.MP_כביש 2
כבמאי	1 ADP_כ 1
כבמחסום	1 ADP__ 1
כבמכשיר	1 ADV__ 1
כבנק	1 ADP_כ 1
כבנקים	2 ADP_כ 2
כבסיס	1 ADP_כ 1
כבסיסי	1 ADP_כ 1
כבעבר	1 ADP__ 1
כבקש	1 ADP__ 1
כבר	83 ADV 83 ***
כבש	2 VERB.3P 2
כבשו	1 VERB.6P_כבש 1
כבת	1 ADP_כ 1
כגדול	2 ADP_כ 2
כגודלך	1 ADP_כ 1
כגון	6 ADP 6
כגוף	1 ADP_כ 1
כגיבורים	1 ADP_כ 1
כדאי	4 AUX 4
כדאיות	1 NOUN.FS 1
כדאיותם	1 NOUN.FS_כדאיות 1
כדבריהם	1 ADP_כ 1
כדוגמת	1 ADP_כ 1
כדונם	1 ADP_כ 1
כדור	10 NOUN.MS 10
כדורגל	11 NOUN.MS 11
כדורגלנים	1 NOUN.MP_כדורגלן 1
כדורי	3 NOUN.MP_כדור 3
כדוריהם	1 NOUN.MP_כדור 1
כדוריו	1 NOUN.MP_כדור 1
כדורים	9 NOUN.MP_כדור 9
כדורסל	2 NOUN.MS 2
כדורסלן	2 NOUN.MS 2
כדורסלני	1 NOUN.MP_כדורסלן 1
כדורסלנים	1 NOUN.MP_כדורסלן 1
כדורסני	1 ADP_כ 1
כדי	150 ADP 150 ***
כדיילת	1 ADP_כ 1
כדין	3 ADP_כ 3
כדיקן	1 ADP_כ 1
כדירקטור	1 ADP_כ 1
כדלקמן	1 CCONJ 1
כדמות	1 ADP_כ 1
כדעתם	1 ADP_כ 1
כדרכו	1 ADP_כ 1
כדרכי	1 ADP_כ 1
כדרכם	2 ADP_כ 2
כדת	2 ADP_כ 2
כה	41 ADV 41
כהגדרת	2 ADP_כ 2
כהגדרתך	1 ADP_כ 1
כהה	1 ADJ.MS 1
כהו	1 VERB.6P_כהה 1
כהונתה	1 NOUN.FS_כהונה 1
כהים	1 ADJ.MP_כהה 1
כהיסטוריון	2 ADP_כ 2
כהלכה	1 ADV 1
כהן	22 PROPN 22
כהנא	79 PROPN 79 ***
כהנה	2 ADV 2
כהניסטי	1 ADJ.MS 1
כהניסטיות	1 ADJ.FP_כהניסטי 1
כהתגלמותה	1 ADP_כ 1
כואב	1 VERB.1P_כאב 1
כואבים	1 VERB.4P_כאב 1
כובעים	1 NOUN.MP_כובע 1
כובש	2 VERB.1P_כבש 1 ADJ.MS 1
כוהן	2 NOUN.MS 2
כוואליום	1 ADP__ 1
כווייה	1 NOUN.FS 1
כוויית	8 PROPN_כווית 8
כווייתים	1 ADJ__ 1
כוונה	4 NOUN.FS 4
כוונות	1 NOUN.FP_כוונה 1
כוונותיו	1 NOUN.FP_כוונה 1
כוונת	2 NOUN.FS_כוונה 2
כוונתה	1 NOUN.FS_כוונה 1
כוונתו	5 NOUN.FS_כוונה 5
כוועדת	1 ADP_כ 1
כוזבות	1 ADJ.FP_כוזב 1
כוח	21 NOUN.MS 21
כוחו	4 NOUN.MS_כוח 4
כוחות	31 NOUN.MP_כוח 31
כוחותיה	1 NOUN.MP_כוח 1
כוחם	2 NOUN.MS_כוח 2
כוכב	1 NOUN.MS 1
כוכבא	1 PROPN 1
כוכביהן	1 NOUN.MP_כוכב 1
כוכבים	5 NOUN.MP_כוכב 5
כוכבם	2 NOUN.MS_כוכב 2
כולה	10 NOUN.MS_כול 10
כולו	8 NOUN.MS_כול 8
כולל	28 VERB.1P_כלל 20 ADJ.MS__ 8
כוללים	2 VERB.4P_כלל 2
כוללת	9 VERB.1P_כלל 7 ADJ.FS__ 2
כולם	15 NOUN.MP__ 15
כולנו	3 NOUN.MS_כול 3
כולסטרול	3 NOUN.MS 3
כונה	1 VERB.3P 1
כוננויות	2 NOUN.FP_כוננות 2
כוננות	1 NOUN.FS 1
כונס	1 NOUN.MS 1
כונסה	1 VERB.3P_כונס 1
כונתה	1 VERB.3P_כונה 1
כופים	1 VERB.4P_כפה 1
כורח	1 NOUN.MS 1
כורחה	1 NOUN.MS_כורח 1
כורת	2 VERB.1P_כרת 2
כושל	2 VERB.1P_כשל 2
כושר	13 NOUN.MS 13
כותב	9 VERB.1P_כתב 9
כותבים	2 VERB.4P_כתב 1 NOUN.MP_כותב 1
כותבת	3 VERB.1P_כתב 3
כותלי	1 NOUN_כותל 1
כותנה	3 NOUN.FS 3
כותרת	2 NOUN.FS 2
כזאת	8 ADP_כ 8
כזה	29 ADP_כ 29
כזהו	1 ADP_כ 1
כזו	9 ADP_כ 9
כזכור	3 ADP_כ 3
כח	1 NOUN.MP_כוח 1
כחבר	2 ADP_כ 2
כחוברת	1 ADP_כ 1
כחודש	4 ADP_כ 4
כחודשיים	7 ADP_כ 7
כחוויות	1 ADP_כ 1
כחול	3 ADJ.MS 3
כחולה	2 ADJ.FS_כחול 2
כחוליה	1 ADP_כ 1
כחוק	1 ADP_כ 1
כחוש	2 ADJ.MS 2
כחיץ	1 ADP_כ 1
כחלוף	1 ADP_כ 1
כחלוץ	1 ADP_כ 1
כחמישה	3 ADP_כ 3
כחפצו	1 ADP_כ 1
כחפצם	1 ADP_כ 1
כחשוד	1 ADP_כ 1
כטירונים	1 ADP_כ 1
כטכנאי	1 ADP_כ 1
כטענת	1 ADP_כ 1
כטקס	1 ADP_כ 1
כי	594 SCONJ 594 ***
כי"ל	2 PROPN 2
כיאה	1 ADP_כ 1
כיאות	1 ADP_כ 1
כיבדה	1 VERB.3P_כיבד 1
כיבוד	1 NOUN.MS 1
כיבוי	2 NOUN.MS 2
כיבוש	6 NOUN.MS 6
כידוע	2 ADP_כ 2
כיהודה	1 ADP_כ 1
כיהודי	2 ADP_כ 2
כיהודים	1 ADP_כ 1
כיהן	1 VERB.3P 1
כיו"ר	7 ADP_כ 7
כיוון	17 SCONJ 14 VERB.3P 2 NOUN.MS 1
כיוונה	1 VERB.3P_כיוון 1
כיום	28 ADV 27 ADP_כ 1
כיוסי	1 ADP_כ 1
כיועצים	1 ADP_כ 1
כיוצר	1 ADP_כ 1
כיכר	1 NOUN.FS 1
כילדה	1 ADP_כ 1
כים	1 NOUN 1
כימאי	1 NOUN.MS 1
כימיקלים	1 NOUN.MP_כימיקל 1
כינה	2 VERB.3P 2
כינו	1 VERB.6P_כינה 1
כינוס	6 NOUN.MS 6
כינתה	1 VERB.3P_כינה 1
כיסאו	1 NOUN.MS_כיסא 1
כיעל	1 ADP_כ 1
כיפה	1 NOUN.FS 1
כיצד	15 ADV.I 15
כיקפידבינההסתדרות	1 X__ 1
כירורגים	1 NOUN 1
כירורגית	1 ADJ 1
כירסמו	1 VERB.6P_כרסם 1
כישוריו	2 NOUN.MP_כישורים 2
כישלון	2 NOUN.MS 2
כישלונו	1 NOUN.MS_כישלון 1
כישלונות	2 NOUN.MP_כישלון 2
כישרון	1 NOUN.MS 1
כך	198 ADV 89 PRON.D 81 PROPN 28
ככאלה	1 ADP_כ 1
ככולן	1 ADP__ 1
ככותב	1 ADP_כ 1
ככותרת	1 ADP_כ 1
ככזה	1 ADP_כ 1
ככל	22 SCONJ 21 ADP_כ 1
ככלות	4 ADP_כ 4
ככלי	1 ADP_כ 1
ככפר	2 ADP_כ 2
ככתוב	1 ADP_כ 1
כל	257 DET_כול 257 ***
כלא	3 VERB.3P 1 ADP_כ 1 NOUN.MS 1
כלבים	1 NOUN.MP_כלב 1
כלה	2 NOUN.FS 1 VERB.1P 1
כלואים	2 VERB.4P_כלוא 2
כלוחמת	1 ADP_כ 1
כלולות	1 VERB.4P_כלל 1
כלום	2 NOUN.MS 2
כלומר	17 CCONJ 17
כלי	7 NOUN.MS 7
כליאתם	1 NOUN.FS_כליאה 1
כליה	2 NOUN.FS 1 NOUN.FP 1
כליל	4 ADV 4
כלילות	1 ADP_כ 1
כלים	2 NOUN.MP_כלי 2
כלכותה	2 PROPN 2
כלכלה	3 NOUN.FS 3
כלכלי	10 ADJ.MS 10
כלכליות	2 ADJ.FP_כלכלי 2
כלכליים	3 ADJ.MP_כלכלי 3
כלכלית	6 ADJ.FS_כלכלי 6
כלכלנים	2 NOUN.MP_כלכלן 2
כלכלת	2 NOUN.FS_כלכלה 2
כלל	38 NOUN.MS 20 ADV 14 VERB.3P 2 PROPN 1 DET 1
כללו	1 VERB.6P_כלל 1
כללי	4 NOUN.MP_כלל 4
כללים	5 NOUN.MP_כלל 5
כללית	12 ADJ.FS_כללי 12
כלפי	20 ADP 20
כלפיהם	1 ADP_כלפי 1
כלפיו	1 ADP_כלפי 1
כלשהו	11 PRON.SI 11
כלשהי	6 PRON.SI_כלשהו 6
כלשהם	3 PRON.PI_כלשהו 3
כלשהן	1 PRON.PI_כלשהו 1
כמאה	3 ADP_כ 3
כמאכזב	1 ADP_כ 1
כמאל	1 PROPN 1
כמבטאה	1 ADP_כ 1
כמגן	1 ADP_כ 1
כמה	82 DET 82 ***
כמו	108 ADP 108 ***
כמובן	16 ADV 16
כמוה	2 ADP_כמו 2
כמוהו	2 ADP_כמו 2
כמוטיב	1 ADP_כ 1
כמויות	1 NOUN.FP_כמות 1
כמונארכיה	1 ADP_כ 1
כמונו	1 ADP_כמו 1
כמוסד	1 ADP_כ 1
כמוסים	2 ADJ.MP_כמוס 2
כמועמד	1 ADP_כ 1
כמועמדים	2 ADP_כ 2
כמוצא	1 ADP_כ 1
כמות	2 NOUN.FS 2
כמותו	1 ADP_כמו 1
כמותם	1 ADP_כמו 1
כמותן	1 ADP_כמו 1
כמזכ"ל	1 ADP_כ 1
כמחווה	1 ADP_כ 1
כמחזיק	1 ADP_כ 1
כמחצית	2 ADP_כ 2
כמחתרת	1 ADP_כ 1
כמטורף	1 ADP_כ 1
כמטרה	1 ADP_כ 1
כמטרות	1 ADP_כ 1
כמי	9 ADP_כ 9
כמיהתה	1 NOUN.FS_כמיהה 1
כמיותרות	1 ADP_כ 1
כמיליארד	1 ADP_כ 1
כמכלול	1 ADP_כ 1
כמכניזם	1 ADP_כ 1
כממלא	2 ADP_כ 2
כמנהגו	1 ADP_כ 1
כמנהל	3 ADP_כ 3
כמנכ"ל	3 ADP_כ 3
כמסוכנים	1 ADP_כ 1
כמסמך	1 ADP_כ 1
כמעט	22 ADV 22
כמפעל	1 ADP_כ 1
כמפקד	1 ADP_כ 1
כמקובל	2 ADP_כ 2
כמקורבו	1 ADP_כ 1
כמקצוע	1 ADP_כ 1
כמקצועות	1 ADP_כ 1
כמרבית	1 ADP_כ 1
כמרכיב	2 ADP_כ 2
כמרצה	1 ADP_כ 1
כמשולל	1 ADP_כ 1
כמשחק	1 ADP_כ 1
כמשכנה	1 ADP_כ 1
כן	61 PRON.D__ 31 ADV 30
כנ"ל	1 ADP__ 1
כנאיווית	1 ADP_כ 1
כנגד	4 ADP 4
כנגיד	1 ADP_כ 1
כנהג	1 ADP_כ 1
כנו	1 NOUN.MS_כן 1
כנופיות	2 NOUN.FP_כנופיה 2
כנורווגיה	1 ADP_כ 1
כנותה	1 NOUN.FS_כנות 1
כניסה	2 NOUN.FS 2
כניסיון	1 ADP_כ 1
כניסת	2 NOUN.FS_כניסה 2
כניסתו	2 NOUN.FS_כניסה 2
כניסתם	2 NOUN.FS_כניסה 2
כנכס	1 ADP_כ 1
כנסייה	1 NOUN.FS 1
כנסיית	1 NOUN.FS_כנסייה 1
כנסים	1 NOUN.MP_כנס 1
כנסת	9 PROPN 9
כנציגו	1 ADP_כ 1
כנראה	12 ADV 12
כס	1 NOUN.MS 1
כסגן	6 ADP_כ 6
כסדרה	1 ADP_כ 1
כסובסידיה	1 ADP_כ 1
כסוכנות	1 ADP_כ 1
כסופר	2 ADP_כ 2
כסיפור	1 ADP_כ 1
כסמנכ"ל	1 ADP_כ 1
כסף	18 NOUN.MS 18
כספה	1 NOUN.MS_כסף 1
כספי	2 ADJ.MS 1 NOUN.MP_כסף 1
כספיות	3 ADJ.FP_כספי 3
כספיים	7 ADJ.MP_כספי 7
כספים	13 NOUN.MP_כסף 13
כספית	2 ADJ.FS_כספי 2
כספר	1 ADP_כ 1
כספרים	1 ADP_כ 1
כסרגל	1 ADP_כ 1
כעבור	6 ADP 6
כעדות	2 ADP_כ 2
כעדותו	1 ADP_כ 1
כעובד	1 ADP_כ 1
כעוביו	1 ADP_כ 1
כעוזר	2 ADP_כ 2
כעוזרת	1 ADP_כ 1
כעוינות	1 ADP_כ 1
כעוסה	1 ADJ.FS_כעוס 1
כעורך	1 ADP_כ 1
כעיר	1 ADP_כ 1
כעיתונאי	1 ADP_כ 1
כעלבון	1 ADP_כ 1
כעם	1 ADP_כ 1
כעס	2 VERB.3P 1 NOUN.MS 1
כעצם	1 ADP_כ 1
כערובה	1 ADP_כ 1
כעשר	1 ADP_כ 1
כעשרה	1 ADP_כ 1
כעת	16 ADV 16
כפוי	1 VERB.1P_כפה 1
כפול	2 ADJ.MS 2
כפולה	1 ADJ.FS_כפול 1
כפוליטיקאי	1 ADP_כ 1
כפופים	1 VERB.4P_כפף 1
כפות	2 NOUN.FP_כף 2
כפי	40 SCONJ 40
כפייה	1 NOUN.FS 1
כפיים	1 NOUN_כף 1
כפל	1 NOUN.MS 1
כפליים	1 NOUN 1
כפנלופה	1 ADP__ 1
כפסר	1 PROPN 1
כפר	9 NOUN.MS 9
כפרה	1 NOUN.FS 1
כפרוצות	1 ADP_כ 1
כפרטיים	1 ADP_כ 1
כפרי	1 NOUN.MP_כפר 1
כפרים	2 NOUN.MP_כפר 2
כפרית	2 ADJ.FS_כפרי 2
כפרל	1 ADP__ 1
כפרצוף	1 ADP_כ 1
כץ	4 PROPN 4
כצד	1 ADP_כ 1
כצעד	1 ADP_כ 1
כצעירים	1 ADP_כ 1
כצפוי	1 ADP_כ 1
כצפיר	1 ADP_כ 1
כקיטש	1 ADP_כ 1
כקליפת	1 ADP_כ 1
כקריאה	1 ADP_כ 1
כר	1 NOUN.MS 1
כראיה	3 ADP_כ 3
כראש	2 ADP_כ 2
כרגיל	3 ADP_כ 3
כרגע	6 ADV 6
כרואה	1 ADP_כ 1
כרוז	3 NOUN.MS 3
כרוך	3 VERB.1P_כרך 2 ADJ.MS 1
כרוכה	3 VERB.1P_כרך 3
כרוכות	1 ADJ.FP_כרוך 1
כרוכים	1 VERB.4P_כרך 1
כרוני	1 ADJ 1
כרוסית	1 ADP_כ 1
כרטיס	3 NOUN.MS 3
כרטיסו	1 NOUN.MS_כרטיס 1
כרטיסי	1 NOUN.MP_כרטיס 1
כרטיסים	2 NOUN.MP_כרטיס 2
כרטסת	1 NOUN.FS 1
כריס	2 PROPN 2
כריסטה	1 PROPN 1
כריסטי	1 PROPN 1
כריסטינה	1 PROPN 1
כריסטיס	1 PROPN 1
כרך	4 VERB.3P 4
כרכילות	1 ADP_כ 1
כרכים	2 NOUN.MP_כרך 2
כרם	9 NOUN.MS 9
כרמון	1 PROPN 1
כרמי	2 PROPN 2
כרמיאל	1 PROPN 1
כרמל	4 PROPN 4
כרמלה	1 PROPN 1
כרסיהם	1 NOUN.MP_כרס 1
כרצונן	1 ADP_כ 1
כרצח	1 ADP_כ 1
כשאין	2 SCONJ_כש 2
כשאלה	1 SCONJ_כש 1
כשאני	3 SCONJ_כש 3
כשארה"ב	1 SCONJ_כש 1
כשארשת	1 SCONJ_כש 1
כשאתה	2 SCONJ_כש 2
כשבבסיסה	1 SCONJ_כש 1
כשבגרוש	1 SCONJ_כש 1
כשבוגין	1 ADP__ 1
כשבוע	1 ADP_כ 1
כשבועיים	3 ADP_כ 3
כשביקר	1 SCONJ_כש 1
כשביקרנו	1 SCONJ_כש 1
כשבמכסיקו	1 SCONJ_כש 1
כשבמרכזה	1 SCONJ_כש 1
כשבתנובה	1 SCONJ_כש 1
כשגיבסון	1 SCONJ_כש 1
כשהאחד	1 SCONJ_כש 1
כשהגיעו	1 SCONJ_כש 1
כשההוצאה	1 SCONJ_כש 1
כשהוא	11 SCONJ_כש 11
כשהוחלט	1 SCONJ_כש 1
כשהופיעה	1 SCONJ_כש 1
כשהיא	2 SCONJ_כש 2
כשהיה	1 ADP__ 1
כשהיו	1 ADP__ 1
כשהיתה	1 SCONJ_כש 1
כשהכל	1 ADP_כש 1
כשהכריז	1 SCONJ_כש 1
כשהם	2 SCONJ_כש 2
כשהמדובר	1 SCONJ_כש 1
כשהמהלכים	1 SCONJ_כש 1
כשהמורחק	1 SCONJ_כש 1
כשהן	1 SCONJ_כש 1
כשהניצחון	1 SCONJ_כש 1
כשהסכין	1 SCONJ_כש 1
כשהעולה	2 SCONJ_כש 2
כשהערתי	1 SCONJ_כש 1
כשהראשון	1 SCONJ_כש 1
כשהרחיקה	1 SCONJ_כש 1
כשהריבית	1 SCONJ_כש 1
כשהתברר	1 SCONJ_כש 1
כשותף	1 ADP_כ 1
כשחלפה	1 SCONJ_כש 1
כשחשבתי	1 SCONJ_כש 1
כשטען	1 SCONJ_כש 1
כשיהיו	2 SCONJ_כש 2
כשיהפוך	1 SCONJ_כש 1
כשיחזור	1 SCONJ_כש 1
כשיכיר	1 SCONJ_כש 1
כשילדים	1 SCONJ_כש 1
כשיקנה	1 SCONJ_כש 1
כשירה	1 ADJ.FS_כשיר 1
כשירות	1 NOUN.FS 1
כשלא	2 ADP_כש 2
כשלו	1 VERB.6P_כשל 1
כשלונן	1 NOUN.MS_כישלון 1
כשלורה	1 SCONJ_כש 1
כשלושה	1 ADP_כ 1
כשליש	2 ADP_כ 2
כשלמעשה	1 SCONJ_כש 1
כשלסמל	1 SCONJ_כש 1
כשלעצמה	1 SCONJ_כש 1
כשלעצמו	1 SCONJ_כש 1
כשלקוח	1 SCONJ_כש 1
כשלרוב	1 SCONJ_כש 1
כשם	5 SCONJ 5
כשמדובר	4 SCONJ_כש 4
כשמחממים	1 SCONJ_כש 1
כשמכונית	1 SCONJ_כש 1
כשמשרד	1 SCONJ_כש 1
כשנה	4 ADP_כ 4
כשנודע	1 SCONJ_כש 1
כשני	1 ADP_כ 1
כשניסינו	1 SCONJ_כש 1
כשניצב	1 SCONJ_כש 1
כשניצחה	1 SCONJ_כש 1
כשנכנס	1 SCONJ_כש 1
כשנפלו	1 SCONJ_כש 1
כשנתיים	2 ADP_כ 2
כשסכין	1 SCONJ_כש 1
כשעבר	1 SCONJ_כש 1
כשעה	1 ADP_כ 1
כשעוקבות	1 SCONJ_כש 1
כשעורפו	1 SCONJ_כש 1
כשעזב	1 SCONJ_כש 1
כשעל	2 SCONJ_כש 2
כשפניהם	1 ADP_כ 1
כשפרץ	1 SCONJ_כש 1
כשפתח	1 SCONJ_כש 1
כשקים	1 ADP_כ 1
כשקראתי	1 SCONJ_כש 1
כשר	1 ADP_כ 1
כשראיתי	1 SCONJ_כש 1
כשרוי	1 SCONJ_כש 1
כשרון	1 NOUN.MS_כישרון 1
כשרונם	1 NOUN.MS_כישרון 1
כשרים	1 ADP_כ 1
כשרכש	1 SCONJ_כש 1
כשרץ	1 ADP_כש 1
כששירת	1 SCONJ_כש 1
כששמע	1 SCONJ_כש 1
כת	1 NOUN.FS 1
כתב	23 NOUN.MS 12 VERB.3P 11
כתבה	6 NOUN.FS 4 VERB.3P_כתב 2
כתבו	4 VERB.6P_כתב 2 NOUN.MS_כתב 2
כתבות	1 NOUN.FP_כתבה 1
כתבי	6 NOUN.MP_כתב 6
כתביו	2 NOUN.MP_כתב 2
כתבים	1 NOUN.MP_כתב 1
כתבת	1 VERB.2P_כתב 1
כתגובה	1 ADP_כ 1
כתוב	2 VERB.1P_כתב 2
כתובה	1 ADJ.FS_כתוב 1
כתובים	1 ADJ.MP_כתוב 1
כתובת	2 NOUN.FS 2
כתום	3 ADJ.MS 2 ADP_כ 1
כתומים	1 ADJ.MP_כתום 1
כתופעה	1 ADP_כ 1
כתוצאה	9 ADP_כ 9
כתיבה	2 NOUN.FS 2
כתיבת	1 NOUN.FS_כתיבה 1
כתיבתו	2 NOUN.FS_כתיבה 2
כתיקון	1 ADP_כ 1
כתמים	1 NOUN.MP_כתם 1
כתנועה	2 ADP_כ 2
כתפאורנית	1 ADP_כ 1
כתר	9 NOUN.MS 9
כתרומה	1 ADP_כ 1
כתשובה	1 ADP_כ 1
כתשע	1 ADP_כ 1
ל	15 ADP 11 PROPN 4
ל"אוכלי	1 ADP_ל 1
ל"אל	1 ADP_ל 1
ל"בית	2 ADP_ל 2
ל"דדי	1 ADP_ל 1
ל"הארץ	19 ADP_ל 19
ל"זרועו	1 ADP_ל 1
ל"טטרסטן	1 ADP_ל 1
ל"יזכור	1 ADP_ל 1
ל"ינקים	1 ADP_ל 1
ל"מגה	1 ADP_ל 1
ל"מקורות	2 ADP_ל 2
ל"נוטרדם	1 ADP_ל 1
ל"ניו	1 ADP_ל 1
ל"עד	1 ADP_ל 1
ל0003	1 ADP_ל 1
ל01,000	1 ADP_ל 1
ל02	2 ADP_ל 2
ל021	1 ADP_ל 1
ל03	2 ADP_ל 2
ל057	1 ADP_ל 1
ל061	2 ADP_ל 2
ל067	1 ADP_ל 1
ל08	1 ADP_ל 1
ל1,000	1 ADP_ל 1
ל1,500	1 ADP_ל 1
ל1.9	1 ADP_ל 1
ל10	1 ADP_ל 1
ל110	1 ADP_ל 1
ל120	1 ADP_ל 1
ל149	1 ADP_ל 1
ל2	1 ADP_ל 1
ל2,162	1 ADP_ל 1
ל21	1 ADP_ל 1
ל23.40	1 ADP_ל 1
ל2500	1 ADP_ל 1
ל3.1	1 ADP_ל 1
ל31,590	1 ADP_ל 1
ל4	2 ADP_ל 2
ל4.2	1 ADP_ל 1
ל400	1 ADP_ל 1
ל41	1 ADP_ל 1
ל43,820	1 ADP_ל 1
ל5	1 ADP_ל 1
ל51	1 ADP_ל 1
ל526	1 ADP_ל 1
ל543,000	1 ADP_ל 1
ל6	1 ADP_ל 1
ל66	1 ADP_ל 1
ל812	1 ADP_ל 1
לא	681 ADV 681 ***
לאב	1 ADP_ל 1
לאבד	6 VERB.I_איבד 6
לאבדן	1 ADP_ל 1
לאבחנה	1 ADP_ל 1
לאבטח	1 VERB.I__ 1
לאביאנו	1 PROPN 1
לאגו"י	2 ADP_ל 2
לאגודה	2 ADP_ל 2
לאגנה	1 ADP_ל 1
לאגרוף	1 ADP_ל 1
לאדם	4 ADP_ל 4
לאדמה	1 ADP_ל 1
לאה	2 PROPN 2
לאהבה	1 ADP_ל 1
לאהדה	1 ADP_ל 1
לאו	3 ADV__ 3
לאובדן	1 ADP_ל 1
לאובייקט	1 ADP_ל 1
לאובססיות	1 ADP_ל 1
לאודיסיאוס	1 ADP_ל 1
לאוהד	1 ADP_ל 1
לאוהדי	1 ADP_ל 1
לאוהלים	1 ADP_ל 1
לאוון	1 PROPN 1
לאוורטון	1 ADP_ל 1
לאוטובוס	1 ADP_ל 1
לאוטוביוגרפיה	1 ADP_ל 1
לאוטונומיה	1 ADP_ל 1
לאוטופיה	1 ADP_ל 1
לאוטמן	1 PROPN_אטם 1
לאוכלוסייה	1 ADP_ל 1
לאולפני	1 ADP_ל 1
לאומדן	1 ADP_ל 1
לאומות	1 ADP_ל 1
לאומי	41 ADJ.MS 40 PROPN 1
לאומיות	3 ADJ.FP_לאומי 3
לאומיותם	1 NOUN.FS_לאומיות 1
לאומיים	11 ADJ.MP_לאומי 11
לאומית	18 ADJ.FS_לאומי 18
לאומני	3 ADJ.MS 3
לאומניות	1 ADJ.FP_לאומני 1
לאומנית	1 ADJ.FS_לאומני 1
לאוניברסיטה	1 ADP_ל 1
לאונקייה	1 ADP_ל 1
לאוסטרליה	2 ADP_ל 2
לאופוזיציה	1 ADP_ל 1
לאופן	1 ADP_ל 1
לאוקיינוס	1 ADP_ל 1
לאור	10 ADP_ל 10
לאורה	1 PROPN 1
לאורך	6 ADP 6
לאורלנדו	1 ADP_ל 1
לאושוויץ	1 ADP_ל 1
לאותה	2 ADP_ל 2
לאותו	2 ADP_ל 2
לאותם	2 ADP_ל 2
לאזור	5 ADP_ל 4 VERB.I_אזר 1
לאזורים	2 ADP_ל 2
לאזעקת	1 ADP_ל 1
לאזרח	1 ADP_ל 1
לאזרחים	3 ADP_ל 3
לאחד	6 ADP_ל 4 PROPN_איחד 2
לאחדים	2 ADP_ל 2
לאחוז	3 ADP_ל 2 VERB.I_אחז 1
לאחור	1 ADV 1
לאחותו	1 ADP_ל 1
לאחיהם	1 ADP_ל 1
לאחר	130 ADP 130 ***
לאחרונה	6 ADV 6
לאחרים	1 ADP_ל 1
לאחת	1 ADP_ל 1
לאטרקטיווית	1 ADP_ל 1
לאטרקציה	2 ADP_ל 2
לאי	1 ADP_ל 1
לאיבוד	2 ADP_ל 2
לאיגוד	2 ADP_ל 2
לאידיאולוג	1 ADP_ל 1
לאיומי	1 ADP_ל 1
לאיוש	1 PROPN 1
לאיזה	1 ADP_ל 1
לאיזורית	1 ADP_ל 1
לאיחוי	1 ADP_ל 1
לאיטה	1 ADV_לאט 1
לאיטליה	2 ADP_ל 2
לאיינדהובן	1 ADP_ל 1
לאייש	2 VERB.I_אייש 2
לאיכות	6 ADP_ל 6
לאיכרים	2 ADP_ל 2
לאימו	1 ADP_ל 1
לאימון	1 ADP_ל 1
לאינדיווידואליות	1 ADP_ל 1
לאינטרסים	1 ADP_ל 1
לאיסוף	1 ADP_ל 1
לאיסטנבול	1 ADP_ל 1
לאיצטדיון	1 ADP_ל 1
לאירועי	1 ADP_ל 1
לאירופה	2 ADP_ל 2
לאירלנד	1 ADP_ל 1
לאיש	2 ADP_ל 2
לאישור	3 ADP_ל 3
לאכול	1 VERB.I_אכל 1
לאכוף	1 VERB.I_אכף 1
לאכזבה	1 ADP_ל 1
לאכלוסה	1 ADP_ל 1
לאלה	4 ADP_ל 4
לאלו	2 ADP_ל 1 PROPN 1
לאלוהי	1 ADP_ל 1
לאלוף	1 ADP_ל 1
לאלופה	1 ADP_ל 1
לאלופות	3 ADP_ל 3
לאלימות	3 ADP_ל 3
לאלף	1 ADP_ל 1
לאלפי	2 ADP_ל 2
לאלפרד	1 ADP_ל 1
לאלץ	3 VERB.I_אילץ 3
לאלתר	3 ADV 3
לאמא	1 ADP_ל 1
לאמבר	1 PROPN 1
לאמהות	1 ADP_ל 1
לאמונה	1 ADP_ל 1
לאמן	1 ADP_ל 1
לאמנויות	1 ADP_ל 1
לאמנות	3 ADP_ל 3
לאמנים	1 ADP_ל 1
לאמפירי	1 ADP_ל 1
לאמץ	3 VERB.I_אימץ 3
לאמר	1 VERB.I 1
לאמריקאים	1 ADP_ל 1
לאמת	3 ADP_ל 2 VERB.I_אימת 1
לאן	1 ADV.I 1
לאנארכיה	1 ADP_ל 1
לאנגלית	1 ADP_ל 1
לאנדוקרינולוגיה	1 ADP_ל 1
לאנדרסון	1 ADP_ל 1
לאנשי	6 ADP_ל 5 X__ 1
לאנשים	3 ADP_ל 3
לאס	1 PROPN 1
לאסונות	1 ADP_ל 1
לאסוף	2 VERB.I_אסף 2
לאסור	1 VERB.I_אסר 1
לאסטון	1 ADP_ל 1
לאסיפה	2 ADP_ל 2
לאסיפת	1 ADP_ל 1
לאספה	2 ADP_ל 2
לאספקת	1 ADP_ל 1
לאסקו	1 PROPN 1
לאסתר	1 ADP_ל 1
לאף	1 ADP_ל 1
לאפידמיולוגיה	1 ADP_ל 1
לאפקוט	1 ADP_ל 1
לאפשר	14 VERB.I_אפשר 14
לאציו	2 PROPN 2
לארבע	1 ADP_ל 1
לארבעה	2 ADP_ל 2
לארגונים	2 ADP_ל 2
לארגן	1 VERB.I_ארגן 1
לארה"ב	3 ADP_ל 3
לארוב	1 VERB.I_ארב 1
לארוחה	1 ADP_ל 1
לארוטיקה	1 ADP_ל 1
לארח	1 VERB.I_אירח 1
לאריסה	1 ADP_ל 1
לארנונה	3 ADP_ל 3
לארץ	11 ADP_ל 11
לארצו	2 ADP_ל 2
לארצות	2 ADP_ל 2
לארצית	1 ADP_ל 1
לארצנו	1 ADP_ל 1
לאשה	3 ADP_ל 3
לאשורם	1 ADV 1
לאשליה	1 ADP_ל 1
לאשקלון	1 ADP_ל 1
לאשר	4 VERB.I_אישר 4
לאתמול	3 ADP_ל 3
לאתר	6 ADP_ל 4 VERB.I_איתר 2
לב	22 NOUN.MS 14 PROPN 8
לבבות	1 NOUN.MP_לב 1
לבביים	1 ADJ.MP_לבבי 1
לבבית	1 ADJ.FS_לבבי 1
לבג"ץ	2 ADP_ל 2
לבגדאד	2 ADP_ל 2
לבגדד	2 ADP_ל 2
לבד	4 ADV 3 ADP_ל 1
לבדה	1 ADV_לבד 1
לבדו	2 ADV_לבד 2
לבדוק	10 VERB.I_בדק 9 AUX_בדק 1
לבדידותו	1 ADP_ל 1
לבדיקת	1 ADP_ל 1
לבדק	1 ADP_ל 1
לבהלה	1 ADP_ל 1
לבוא	4 VERB.I_בא 4
לבואו	1 ADP_ל 1
לבובה	1 ADP_ל 1
לבוחרים	1 ADP_ל 1
לבונטין	1 PROPN 1
לבורסה	1 ADP_ל 1
לבוש	2 VERB.1P_לבש 1 NOUN.MS 1
לבושה	1 ADJ.FS_לבוש 1
לבושוויץ	2 ADP_ל 2
לבושות	1 VERB.4P_לבש 1
לבותנו	1 NOUN 1
לבחון	4 VERB.I_בחן 4
לבחור	6 VERB.I_בחר 5 ADP_ל 1
לבחינות	2 ADP_ל 2
לבחירות	1 ADP_ל 1
לבחירת	1 ADP_ל 1
לבטא	1 VERB.I_ביטא 1
לבטחונה	1 ADP_ל 1
לבטל	11 VERB.I_ביטל 11
לבטלן	1 VERB.I_ביטל 1
לביבי	2 ADP_ל 2
לבידים	1 NOUN.MP_לביד 1
לביה"ד	1 ADP_ל 1
לביה"ח	3 ADP_ל 3
לביהמ"ש	1 ADP_ל 1
לביולוגיה	1 ADP_ל 1
לביטוח	2 ADP_ל 2
לביטוי	1 ADP_ל 1
לביטויים	2 ADP_ל 2
לביטול	2 ADP_ל 2
לביטון	1 ADP_ל 1
לביטחון	1 ADP_ל 1
לביטחונו	1 ADP_ל 1
לבילויי	1 ADP_ל 1
לבין	28 ADP 28
לבינוי	2 ADP_ל 2
לביצוע	6 ADP_ל 6
לביקור	5 ADP_ל 5
לביקורת	1 ADP_ל 1
לבירור	1 ADP_ל 1
לבירורים	1 ADP_ל 1
לבית	27 ADP_ל 27
לבית"ר	3 ADP_ל 3
לביתה	1 ADP_ל 1
לביתו	1 ADP_ל 1
לבך	1 NOUN__ 1
לבכות	1 VERB.I__ 1
לבכירים	1 ADP_ל 1
לבכם	1 NOUN.MS_לב 1
לבלאי	1 ADP_ל 1
לבלבול	1 ADP_ל 1
לבלבל	1 VERB.I_בלבל 1
לבלוט	2 VERB.I_בלט 2
לבלום	2 VERB.I_בלם 2
לבלוע	1 VERB.I_בלע 1
לבלות	1 VERB.I__ 1
לבלימת	1 ADP_ל 1
לבלתי	2 ADP_ל 2
לבם	3 NOUN.MS_לב 3
לבן	2 ADJ.MS 2
לבנה	1 NOUN.FS 1
לבנו	2 ADP_ל 1 NOUN.MS_לב 1
לבנון	10 PROPN 10
לבנוניזציה	1 NOUN.FS 1
לבנוניים	2 ADJ.MP_לבנוני 2
לבנונית	1 ADJ.FS_לבנוני 1
לבנות	2 VERB.I_בנה 1 ADP_ל 1
לבנותיהן	1 ADP_ל 1
לבני	2 ADP_ל 2
לבניין	4 ADP_ל 4
לבניית	3 ADP_ל 3
לבנק	6 ADP_ל 6
לבנקים	1 ADP_ל 1
לבנת	1 PROPN 1
לבסוף	7 ADV 7
לבסיס	1 ADP_ל 1
לבסיסי	1 ADP_ל 1
לבסיסיהם	1 ADP_ל 1
לבסס	1 VERB.I_ביסס 1
לבעיה	3 ADP_ל 3
לבעיית	2 ADP_ל 2
לבעייתיות	1 ADP_ל 1
לבעל	1 ADP_ל 1
לבעלי	3 ADP_ל 3
לבעליהם	1 ADP_ל 1
לבצע	23 VERB.I_ביצע 23
לבצר	1 VERB.I_ביצר 1
לבקפספבין	1 PROPN 1
לבקר	3 VERB.I_ביקר 3
לבקש	3 VERB.I_ביקש 3
לבקשה	1 ADP_ל 1
לבקשתן	1 ADP_ל 1
לבראנדט	1 ADP_ל 1
לברוח	1 VERB.I_ברח 1
לבריאות	1 ADP_ל 1
לבריה"ם	3 ADP_ל 3
לבריונים	1 ADP_ל 1
לבריחת	1 ADP_ל 1
לברית	2 ADP_ל 2
לברך	1 VERB.I_בירך 1
לברכתו	1 ADP_ל 1
לברצלונה	1 ADP_ל 1
לברר	1 VERB.I_בירר 1
לבש	1 VERB.3P 1
לבשו	3 VERB.6P_לבש 3
לבשורתה	1 ADP_ל 1
לבת	3 ADP_ל 3
לבתי	7 ADP_ל 7
לבתיהם	2 ADP_ל 2
לגאולה	1 ADP_ל 1
לגבולות	1 ADP_ל 1
לגבור	2 VERB.I_גבר 2
לגבורות	1 ADP_ל 1
לגבות	2 VERB.I__ 2
לגבי	30 ADP 30
לגביו	1 ADP_לגבי 1
לגביכם	1 ADP_לגבי 1
לגבעתיים	1 ADP_ל 1
לגברים	1 ADP_ל 1
לגבש	2 VERB.I_גיבש 2
לגבת	1 ADP_ל 1
לגדול	1 VERB.I_גדל 1
לגדולה	1 ADP_ל 1
לגובה	1 ADP_ל 1
לגונן	1 VERB.I_גונן 1
לגוף	1 ADP_ל 1
לגופם	1 ADP_ל 1
לגור	4 VERB.I_גר 4
לגורמי	1 ADP_ל 1
לגורמים	3 ADP_ל 3
לגוש	1 ADP_ל 1
לגזין	2 ADP_ל 2
לגזענות	1 ADP_ל 1
לגזרים	1 ADP_ל 1
לגטו	1 ADP_ל 1
לגיבור	2 ADP_ל 2
לגיבורו	2 ADP_ל 2
לגיבוש	1 ADP_ל 1
לגידול	1 ADP_ל 1
לגיטימי	2 ADJ.MS 2
לגיטימית	1 ADJ.FS_לגיטימי 1
לגיטימציה	4 NOUN.FS 4
לגייס	10 VERB.I_גייס 10
לגיל	2 ADP_ל 2
לגילאים	1 ADP_ל 1
לגיליון	1 ADP_ל 1
לגינוי	2 ADP_ל 2
לגירושם	1 ADP_ל 1
לגישה	4 ADP_ל 4
לגל	1 ADP_ל 1
לגלות	5 VERB.I__ 5
לגליל	3 ADP_ל 3
לגם	1 VERB.3P 1
לגמול	2 ADP_ל 1 VERB.I_גמל 1
לגמור	1 VERB.I_גמר 1
לגמלאות	2 ADP_ל 2
לגמרי	3 ADV 3
לגן	1 ADP_ל 1
לגרוזינים	1 ADP_ל 1
לגרום	11 VERB.I_גרם 11
לגרוע	1 ADP_ל 1
לגרור	1 VERB.I_גרר 1
לגרמניה	2 ADP_ל 2
לגרמנית	1 ADP_ל 1
לגרסה	1 ADP_ל 1
לגרעינים	1 ADP_ל 1
לגרש	1 VERB.I_גירש 1
לגשמים	1 ADP_ל 1
לגשר	2 VERB.I_גישר 2
לד"ר	1 ADP_ל 1
לדאוג	5 VERB.I_דאג 5
לדאלאס	1 ADP_ל 1
לדבר	9 VERB.I_דיבר 8 ADP_ל 1
לדברי	15 ADP_ל 15
לדבריה	4 ADP_ל 4
לדבריהם	2 ADP_ל 2
לדבריו	13 ADP_ל 13
לדברים	2 ADP_ל 2
לדגם	1 ADP_ל 1
לדהירה	1 ADP_ל 1
לדובר	1 ADP_ל 1
לדוברי	2 ADP_ל 2
לדוגמא	1 ADP_ל 1
לדוגמה	6 ADP_ל 6
לדודי	1 ADP_ל 1
לדווח	3 VERB.I_דיווח 3
לדוכן	1 ADP_ל 1
לדוכנים	1 ADP_ל 1
לדון	5 VERB.I_דן 5
לדוקר	1 ADP_ל 1
לדור	1 ADP_ל 1
לדורות	1 ADP_ל 1
לדורותיו	1 ADP_ל 1
לדורשי	1 ADP_ל 1
לדחות	4 VERB.I_דחה 4
לדיון	8 ADP_ל 8
לדיונים	1 ADP_ל 1
לדין	9 ADP_ל 9
לדינמיט	1 ADP_ל 1
לדיסלדורף	1 ADP_ל 1
לדיפלומטים	1 ADP_ל 1
לדירה	4 ADP_ל 4
לדירקטוריון	3 ADP_ל 3
לדכא	3 VERB.I_דיכא 3
לדלת	2 ADP_ל 2
לדלתות	1 ADP_ל 1
לדמוקרטיה	3 ADP_ל 3
לדמוקרטיזציה	1 ADP_ל 1
לדמות	1 ADP_ל 1
לדמיין	1 VERB.I__ 1
לדמעות	1 ADP_ל 1
לדעה	2 ADP_ל 2
לדעת	14 VERB.I_ידע 10 ADP_ל 4
לדעתו	1 ADP_ל 1
לדעתי	2 ADP_ל 2
לדעתם	1 ADP_ל 1
לדקור	2 VERB.I_דקר 2
לדקלם	1 VERB.I_דקלם 1
לדרבי	3 ADP_ל 3
לדרגה	1 ADP_ל 1
לדרגת	4 ADP_ל 4
לדרום	6 ADP_ל 6
לדרוש	2 VERB.I_דרש 2
לדרך	3 ADP_ל 3
לדרכו	1 ADP_ל 1
לדרכים	4 ADP_ל 4
לה	54 ADP_ל 48 PROPN 6
להאבק	1 VERB.I_נאבק 1
להאדרת	1 ADP_ל 1
להאמין	11 VERB.I_האמין 11
להאצת	1 ADP_ל 1
להאריך	5 VERB.I_האריך 5
להארכה	1 ADP_ל 1
להאשים	2 VERB.I_האשים 2
להאשמות	1 ADP_ל 1
להאשמותיו	1 ADP_ל 1
להבדיל	2 VERB.I_הבדיל 2
להבה	1 NOUN.FS 1
להבהיר	3 VERB.I_הבהיר 3
להבחין	3 VERB.I_הבחין 3
להבטחתו	2 ADP_ל 2
להבטיח	4 VERB.I_הבטיח 4
להביא	12 VERB.I_הביא 12
להביאו	1 VERB.I_הביא 1
להביט	1 VERB.I_הביט 1
להבין	14 VERB.I_הבין 14
להבינן	1 VERB.I_הבין 1
להביע	1 VERB.I_הביע 1
להבנת	1 ADP_ל 1
להבקיע	4 VERB.I_הבקיע 4
להבראת	1 ADP_ל 1
להגביה	1 VERB.I_הגביה 1
להגביר	5 VERB.I_הגביר 5
להגברת	1 ADP_ל 1
להגדיל	6 VERB.I_הגדיל 6
להגדיר	1 VERB.I_הגדיר 1
להגדירה	1 VERB.I_הגדיר 1
להגדלת	2 ADP_ל 2
להגדרת	1 ADP_ל 1
להגיב	4 VERB.I_הגיב 4
להגיע	16 VERB.I_הגיע 16
להגיש	3 VERB.I_הגיש 3
להגמיש	1 VERB.I_הגמיש 1
להגן	8 VERB.I_הגן 8
להגנה	3 ADP_ל 3
להגנת	5 ADP_ל 5
להגר	1 VERB.I_היגר 1
להגשים	2 VERB.I_הגשים 2
להגשת	1 ADP_ל 1
להדאיג	1 VERB.I_הדאיג 1
להדגיש	2 VERB.I_הדגיש 2
להדגשה	1 ADP_ל 1
להדהיר	1 VERB.I_הדהיר 1
להדיח	2 VERB.I_הדיח 2
להדליף	1 VERB.I_הדליף 1
להדסה	3 ADP_ל 3
להדק	2 VERB.I__ 2
להדריך	1 VERB.I_הדריך 1
להוביל	2 VERB.I_הוביל 2
להובלות	1 ADP_ל 1
להוגה	1 ADP_ל 1
להודות	2 VERB.I_הודה 2
להודיע	1 VERB.I_הודיע 1
להודעה	2 ADP_ל 2
להוות	2 VERB.I_היווה 2
להוזיל	1 VERB.I_הוזיל 1
להוזלות	1 ADP_ל 1
להוטה	1 ADJ.FS_להוט 1
להוכיח	5 VERB.I_הוכיח 5
להוליד	1 VERB.I_הוליד 1
להוליך	2 VERB.I_הוליך 2
להולנד	1 ADP_ל 1
להומור	1 ADP_ל 1
להון	1 ADP_ל 1
להונגרים	1 ADP_ל 1
להוסיף	4 VERB.I_הוסיף 4
להועיד	1 VERB.I_הועיד 1
להופיע	7 VERB.I_הופיע 7
להופעה	2 ADP_ל 2
להוצאה	1 ADP_ל 1
להוצאתו	1 ADP_ל 1
להוציא	9 VERB.I_הוציא 9
להוציאו	1 VERB.I_הוציא 1
להוקיר	1 VERB.I_הוקיר 1
להוראות	2 ADP_ל 2
להוראת	1 ADP_ל 1
להורג	1 ADP_ל 1
להורדת	1 ADP_ל 1
להורות	4 VERB.I_הורה 4
להוריד	1 VERB.I_הוריד 1
להורים	2 ADP_ל 2
להושיט	1 VERB.I_הושיט 1
להושיע	1 VERB.I_הושיע 1
להזדהות	1 ADP_ל 1
להזהיר	1 VERB.I_הזהיר 1
להזיק	1 VERB.I_הזיק 1
להזכיר	10 VERB.I_הזכיר 10
להזכירם	1 VERB.I_הזכיר 1
להזמין	1 VERB.I_הזמין 1
להזמנה	1 ADP_ל 1
להזעיק	1 VERB.I_הזעיק 1
להזרים	1 VERB.I_הזרים 1
להזרמת	1 ADP_ל 1
להחדיר	1 VERB.I_החדיר 1
להחזיק	4 VERB.I_החזיק 4
להחזיר	6 VERB.I_החזיר 6
להחיות	1 VERB.I__ 1
להחלטה	1 ADP_ל 1
להחלטות	1 ADP_ל 1
להחליט	5 VERB.I_החליט 5
להחליף	7 VERB.I_החליף 7
להחליפה	1 VERB.I_החליף 1
להחליש	1 VERB.I_החליש 1
להחלפת	4 ADP_ל 4
להחלש	1 VERB.I_נחלש 1
להחמיץ	3 VERB.I_החמיץ 3
להחמרת	1 ADP_ל 1
להחרים	1 VERB.I_החרים 1
להחריף	2 VERB.I_החריף 2
להחתימו	1 PROPN_החתים 1
להט	4 NOUN.MS 4
להטביע	1 VERB.I_הטביע 1
להטיל	4 VERB.I_הטיל 4
להטעות	1 VERB.I_הטעה 1
להיאבק	4 VERB.I_נאבק 4
להיבחר	2 VERB.I_נבחר 2
להיבט	2 ADP_ל 2
להיבנות	1 VERB.I_נבנה 1
להיגבות	1 VERB.I_נגבה 1
להיגרם	1 VERB.I_נגרם 1
להיגרר	1 VERB.I_נגרר 1
להידחק	1 VERB.I_נדחק 1
להידרש	1 VERB.I_נדרש 1
להיהפך	1 VERB.I_נהפך 1
להיווכח	1 VERB.I_נוכח 1
להיום	1 ADP_ל 1
להיות	72 VERB.I_היה 72 ***
להיותו	1 ADP_ל 1
להיזהר	2 VERB.I_נזהר 2
להיחלץ	2 VERB.I_נחלץ 2
להיחרץ	1 VERB.I_נחרץ 1
להיחשב	2 VERB.I_נחשב 2
להיכלל	1 VERB.I_נכלל 1
להיכן	1 ADP_ל 1
להיכנס	10 VERB.I_נכנס 10
להיכשל	2 VERB.I_נכשל 2
להילחם	4 VERB.I_נלחם 4
להימלט	2 VERB.I_נמלט 2
להימנע	9 VERB.I_נמנע 9
להימצא	1 VERB.I_נמצא 1
להימשך	3 VERB.I_נמשך 3
להינקט	1 VERB.I_ננקט 1
להינתן	1 VERB.I_ניתן 1
להינתק	1 VERB.I_ניתק 1
להיסטוריה	1 ADP_ל 1
להיספג	1 VERB.I_נספג 1
להיעדר	3 VERB.I_נעדר 3
להיעלם	2 VERB.I_נעלם 2
להיענות	2 VERB.I_נענה 2
להיערכות	1 ADP_ל 1
להיעשות	1 VERB.I_נעשה 1
להיפגש	5 VERB.I_נפגש 5
להיפטר	1 VERB.I_נפטר 1
להיפך	1 ADV 1
להיפקח	1 VERB.I_נפקח 1
להיקלטות	1 ADP_ל 1
להיקפים	1 ADP_ל 1
להיראות	1 VERB.I_נראה 1
להישאר	11 VERB.I_נשאר 11
להישגים	3 ADP_ל 3
להישמע	2 VERB.I_נשמע 2
להישמר	1 VERB.I_נשמר 1
להכביד	1 VERB.I_הכביד 1
להכות	2 VERB.I_הכה 2
להכין	4 VERB.I_הכין 4
להכיר	5 VERB.I_הכיר 5
להכליל	1 VERB.I_הכליל 1
להכללת	1 ADP_ל 1
להכניס	3 VERB.I_הכניס 3
להכנסות	1 ADP_ל 1
להכנסת	1 ADP_ל 1
להכנת	1 ADP_ל 1
להכפשת	1 ADP_ל 1
להכרה	2 ADP_ל 2
להכרחיות	1 ADP_ל 1
להכריז	1 VERB.I_הכריז 1
להכריע	1 VERB.I_הכריע 1
להכרעה	1 ADP_ל 1
להכרעות	2 ADP_ל 2
להכרעת	1 ADP_ל 1
להכרת	1 ADP_ל 1
להכשיל	1 VERB.I_הכשיל 1
להכשיר	1 VERB.I_הכשיר 1
להכשרה	1 ADP_ל 1
להלוויות	1 ADP_ל 1
להלוך	1 ADP_ל 1
להלום	1 VERB.I_הלם 1
להליך	1 ADP_ל 1
להלך	1 VERB.I_הילך 1
להלן	5 ADV 5
להלפרט	1 ADP_ל 1
להם	63 ADP_ל 63 ***
להמבורג	1 ADP_ל 1
להמחיש	1 VERB.I_המחיש 1
להמחשת	2 ADP_ל 2
להמטיר	1 VERB.I_המטיר 1
להמיר	1 VERB.I_המיר 1
להמליץ	2 VERB.I_המליץ 2
להמציא	1 VERB.I_המציא 1
להמשיך	11 VERB.I_המשיך 11
להמתין	2 VERB.I_המתין 2
להן	8 ADP_ל 8
להנדסה	2 ADP_ל 2
להנהגת	1 ADP_ל 1
להנהיג	2 VERB.I_הנהיג 2
להנהלת	2 ADP_ל 2
להנחות	1 ADP_ל 1
להניא	1 VERB.I_הניא 1
להניב	1 VERB.I_הניב 1
להניח	12 VERB.I_הניח 12
להנפקת	1 ADP_ל 1
להנשים	1 VERB.I_הנשים 1
להסביר	2 VERB.I_הסביר 2
להסדיר	1 VERB.I_הסדיר 1
להסדר	7 ADP_ל 7
להסיג	1 VERB.I_הסיג 1
להסיק	2 VERB.I_הסיק 2
להסיר	4 VERB.I_הסיר 4
להסכים	3 VERB.I_הסכים 3
להסכם	11 ADP_ל 11
להספיד	1 VERB.I_הספיד 1
להספידו	1 VERB.I_הספיד 1
להספיק	1 VERB.I_הספיק 1
להסרטה	1 ADP_ל 1
להסתבך	1 VERB.I_הסתבך 1
להסתדר	3 VERB.I_הסתדר 3
להסתובב	1 VERB.I_הסתובב 1
להסתייג	1 VERB.I_הסתייג 1
להסתיים	2 VERB.I_הסתיים 2
להסתיר	2 VERB.I_הסתיר 2
להסתכן	3 VERB.I_הסתכן 3
להסתמך	1 VERB.I_הסתמך 1
להסתפח	1 VERB.I_הסתפח 1
להסתפק	1 VERB.I_הסתפק 1
להעביר	9 VERB.I_העביר 9
להעדיף	1 VERB.I_העדיף 1
להעיד	8 VERB.I_העיד 8
להעיז	1 VERB.I_העז 1
להעיר	1 VERB.I_העיר 1
להעלאת	1 ADP_ל 1
להעלות	17 VERB.I_העלה 17
להעלותו	1 VERB.I_העלה 1
להעמיד	11 VERB.I_העמיד 11
להעמידה	1 VERB.I_העמיד 1
להעמידם	2 VERB.I_העמיד 2
להעמקת	1 ADP_ל 1
להעניק	17 VERB.I_העניק 17
להעניש	2 VERB.I_העניש 2
להעריך	3 VERB.I_העריך 3
להערכה	1 ADP_ל 1
להערכת	2 ADP_ל 2
להעשרה	1 ADP_ל 1
להפגין	4 VERB.I_הפגין 4
להפגנות	1 ADP_ל 1
להפוך	8 VERB.I_הפך 8
להפועל	3 ADP_ל 3
להפחית	7 VERB.I_הפחית 7
להפחתת	1 ADP_ל 1
להפיכת	1 ADP_ל 1
להפיל	2 VERB.I_הפיל 2
להפיץ	1 VERB.I_הפיץ 1
להפיק	5 VERB.I_הפיק 5
להפכם	1 VERB.I_היפך 1
להפלת	1 ADP_ל 1
להפנות	3 VERB.I__ 3
להפסיד	2 VERB.I_הפסיד 2
להפסיק	6 VERB.I_הפסיק 6
להפסקת	1 ADP_ל 1
להפעיל	6 VERB.I_הפעיל 6
להפעלת	1 ADP_ל 1
להפעלתם	1 ADP_ל 1
להפצצת	1 ADP_ל 1
להפצרותיה	1 ADP_ל 1
להפקיד	1 VERB.I_הפקיד 1
להפקיע	1 VERB.I_הפקיע 1
להפקת	2 ADP_ל 2
להפר	1 VERB.I_הפר 1
להפרטה	1 ADP_ל 1
להפריד	3 VERB.I_הפריד 3
להפתיע	1 VERB.I_הפתיע 1
להצביע	5 VERB.I_הצביע 5
להצבעה	2 ADP_ל 2
להצבתם	1 ADP_ל 1
להצגת	2 ADP_ל 2
להצהיר	3 VERB.I_הצהיר 3
להצהרת	1 ADP_ל 1
להצטייד	1 VERB.I_הצטייד 1
להצטרף	4 VERB.I_הצטרף 4
להציב	1 VERB.I_הציב 1
להציג	7 VERB.I_הציג 7
להציגה	1 VERB.I_הציג 1
להציל	2 VERB.I_הציל 2
להצילם	2 VERB.I_הציל 2
להציע	1 VERB.I_הציע 1
להציץ	1 VERB.I_הציץ 1
להצית	1 VERB.I_הצית 1
להציתו	1 VERB.I_הצית 1
להצלחה	1 ADP_ל 1
להצלחת	1 ADP_ל 1
להצלחתה	1 ADP_ל 1
להצליח	2 VERB.I_הצליח 2
להצמיד	1 VERB.I_הצמיד 1
להצמית	1 VERB.I_הצמית 1
להצניע	2 VERB.I_הצניע 2
להצעה	2 ADP_ל 2
להצעיד	1 VERB.I_הצעיד 1
להצעת	3 ADP_ל 3
להצעתו	1 ADP_ל 1
להקדים	1 VERB.I_הקדים 1
להקטין	1 VERB.I_הקטין 1
להקטנת	1 ADP_ל 1
להקים	13 VERB.I_הקים 13
להקל	1 VERB.I_הקל 1
להקמת	6 ADP_ל 6
להקמתם	1 ADP_ל 1
להקנות	1 VERB.I__ 1
להקפיא	1 VERB.I_הקפיא 1
להקפיד	2 VERB.I_הקפיד 2
להקצאה	1 ADP_ל 1
להקצות	1 VERB.I_הקצה 1
להקריב	1 VERB.I_הקריב 1
להקרין	2 VERB.I_הקרין 2
להקשיב	1 VERB.I_הקשיב 1
להקת	1 NOUN.FS_להקה 1
להר	1 ADP_ל 1
להראות	1 VERB.I__ 1
להרבות	2 VERB.I_הרבה 2
להרג	1 ADP_ל 1
להרגיע	1 VERB.I_הרגיע 1
להרגל	1 ADP_ל 1
להרגשת	1 ADP_ל 1
להרהר	1 VERB.I_הרהר 1
להרוג	5 VERB.I_הרג 5
להרוויח	1 VERB.I_הרוויח 1
להרחבה	1 ADP_ל 1
להרחבת	1 ADP_ל 1
להרחיב	3 VERB.I_הרחיב 3
להרחיק	4 VERB.I_הרחיק 4
להרחיקו	1 VERB.I_הרחיק 1
להרטיט	1 VERB.I_הרטיט 1
להריח	1 VERB.I_הריח 1
להרים	2 VERB.I_הרים 2
להריץ	1 VERB.I_הריץ 1
להרכב	1 ADP_ל 1
להרכבו	1 ADP_ל 1
להרכיב	4 VERB.I_הרכיב 4
להרצאה	1 ADP_ל 1
להרשות	3 VERB.I_הרשה 3
להרשיע	1 VERB.I_הרשיע 1
להשאיר	1 VERB.I_השאיר 1
להשבית	2 VERB.I_השבית 2
להשבתה	1 ADP_ל 1
להשגת	3 ADP_ל 3
להשוואה	1 ADP_ל 1
להשוואת	1 ADP_ל 1
להשוות	4 VERB.I_השווה 4
להשחיר	1 VERB.I_השחיר 1
להשחית	1 VERB.I_השחית 1
להשיא	2 VERB.I_השיא 2
להשיב	8 VERB.I_השיב 8
להשיג	17 VERB.I_השיג 17
להשכיח	1 VERB.I_השכיח 1
להשכיל	1 VERB.I_השכיל 1
להשכיר	1 VERB.I_השכיר 1
להשכלתן	1 ADP_ל 1
להשכרה	1 ADP_ל 1
להשלטת	1 ADP_ל 1
להשליט	1 VERB.I_השליט 1
להשליך	2 VERB.I_השליך 2
להשלים	3 VERB.I_השלים 3
להשלמת	1 ADP_ל 1
להשמיד	2 VERB.I_השמיד 2
להשמיץ	1 VERB.I_השמיץ 1
להשפיע	3 VERB.I_השפיע 3
להשפעות	1 ADP_ל 1
להשקיע	6 VERB.I_השקיע 6
להשקיף	1 VERB.I_השקיף 1
להשקעה	1 ADP_ל 1
להשקעות	4 ADP_ל 4
להשקפה	1 ADP_ל 1
להשקפות	1 ADP_ל 1
להשתבץ	1 VERB.I_השתבץ 1
להשתחרר	1 VERB.I_השתחרר 1
להשתכנע	1 VERB.I_השתכנע 1
להשתכר	1 VERB.I_השתכר 1
להשתלב	7 VERB.I_השתלב 7
להשתלבות	1 ADP_ל 1
להשתלט	3 VERB.I_השתלט 3
להשתמש	5 VERB.I_השתמש 5
להשתנות	3 VERB.I_השתנה 3
להשתתף	6 VERB.I_השתתף 6
להשתתפות	1 ADP_ל 1
להתאבד	2 VERB.I_התאבד 2
להתאבדות	2 ADP_ל 2
להתאושש	1 VERB.I_התאושש 1
להתאזר	1 VERB.I_התאזר 1
להתאחדות	1 ADP_ל 1
להתאים	1 VERB.I_התאים 1
להתאמן	1 VERB.I_התאמן 1
להתארגן	2 VERB.I_התארגן 2
להתבונן	1 VERB.I_התבונן 1
להתבטא	2 VERB.I_התבטא 2
להתבייש	1 VERB.I_התבייש 1
להתבסס	2 VERB.I_התבסס 2
להתבצע	1 VERB.I_התבצע 1
להתגבר	1 VERB.I_התגבר 1
להתגונן	2 VERB.I_התגונן 2
להתגורר	1 VERB.I_התגורר 1
להתגייס	2 VERB.I_התגייס 2
להתגלגל	1 VERB.I_התגלגל 1
להתגרש	1 VERB.I_התגרש 1
להתהוות	1 VERB.I_התהווה 1
להתחדשות	1 ADP_ל 1
להתחייב	3 VERB.I_התחייב 3
להתחייבות	1 ADP_ל 1
להתחיל	5 VERB.I__ 5
להתחכם	2 VERB.I_התחכם 2
להתחמם	1 VERB.I_התחמם 1
להתחרות	2 VERB.I_התחרה 2
להתחשב	2 VERB.I_התחשב 2
להתיידד	1 VERB.I_התיידד 1
להתייחס	5 VERB.I_התייחס 5
להתייחסות	2 ADP_ל 2
להתייעצות	1 ADP_ל 1
להתייצב	3 VERB.I_התייצב 3
להתיישבות	2 ADP_ל 2
להתיר	2 VERB.I_התיר 2
להתכנס	1 VERB.I_התכנס 1
להתלבש	1 VERB.I_התלבש 1
להתלקח	1 VERB.I_התלקח 1
להתלקחות	1 ADP_ל 1
להתמודד	9 VERB.I_התמודד 9
להתמודדות	1 ADP_ל 1
להתמוטטותה	1 ADP_ל 1
להתמיד	1 VERB.I_התמיד 1
להתמנות	1 VERB.I_התמנה 1
להתמצא	1 VERB.I_התמצא 1
להתמקד	2 VERB.I_התמקד 2
להתנאות	1 VERB.I_התנאה 1
להתנגד	2 VERB.I_התנגד 2
להתנדב	1 VERB.I_התנדב 1
להתנהג	2 VERB.I_התנהג 2
להתנחלויות	1 ADP_ל 1
להתנחלות	1 ADP_ל 1
להתנכר	1 VERB.I_התנכר 1
להתנער	3 VERB.I_התנער 3
להתנצל	1 VERB.I_התנצל 1
להתנקש	1 VERB.I_התנקש 1
להתנקשות	1 ADP_ל 1
להתנתק	2 VERB.I_התנתק 2
להתעטף	1 VERB.I_התעטף 1
להתעלם	6 VERB.I_התעלם 6
להתעמת	2 VERB.I_התעמת 2
להתעניין	1 VERB.I_התעניין 1
להתעניינות	1 ADP_ל 1
להתערב	6 VERB.I_התערב 6
להתערבות	1 ADP_ל 1
להתערערות	1 ADP_ל 1
להתפוצץ	1 VERB.I_התפוצץ 1
להתפורר	1 VERB.I_התפורר 1
להתפטר	3 VERB.I_התפטר 3
להתפטרות	1 ADP_ל 1
להתפלח	1 VERB.I_התפלח 1
להתפלל	2 VERB.I_התפלל 2
להתפלסף	1 VERB.I_התפלסף 1
להתפנות	1 VERB.I_התפנה 1
להתפעל	1 VERB.I_התפעל 1
להתפרנס	1 VERB.I_התפרנס 1
להתפרעות	1 ADP_ל 1
להתפרק	1 VERB.I_התפרק 1
להתפרש	1 VERB.I_התפרש 1
להתפשר	2 VERB.I_התפשר 2
להתפתח	1 VERB.I_התפתח 1
להתפתחויות	1 ADP_ל 1
להתקדם	2 VERB.I_התקדם 2
להתקוממות	1 ADP_ל 1
להתקיים	8 VERB.I_התקיים 8
להתקין	1 VERB.I_התקין 1
להתקפה	1 ADP_ל 1
להתקפות	1 ADP_ל 1
להתקשר	1 VERB.I_התקשר 1
להתרגש	2 VERB.I_התרגש 2
להתרגשות	1 ADP_ל 1
להתרחק	2 VERB.I_התרחק 2
להתריס	1 VERB.I_התריס 1
להתריע	1 VERB.I_התריע 1
להתרכז	2 VERB.I_התרכז 2
להתרפא	1 VERB.I_התרפא 1
להתרפק	1 VERB.I_התרפק 1
להתרשם	1 VERB.I_התרשם 1
לו	135 ADP_ל 130 CCONJ 5 ***
לוגיסטית	1 ADJ.FS_לוגיסטי 1
לוד	2 PROPN 2
לוואדיאקוס	1 PROPN 1
לוואי	2 NOUN.MS 2
לוואשינגטון	1 ADP_ל 1
לוודאי	1 ADP_ל 1
לוויזה	1 ADP_ל 1
לווייט	1 ADP_ל 1
לווייני	1 NOUN.MP_לוויין 1
לוויינשטיין	1 ADP_ל 1
לווייתו	1 NOUN.FS_לוויה 1
לווייתן	1 NOUN.FS_לוויה 1
לוויכוח	1 ADP_ל 1
לוולסטון	1 ADP_ל 1
לוונטינים	1 ADJ.MP_לוונטיני 1
לוועדה	1 ADP_ל 1
לוועדות	1 ADP_ל 1
לוועדת	8 ADP_ל 8
לווריירס	1 ADP_ל 1
לוורקוזן	1 PROPN 1
לוותיק	1 ADP_ל 1
לוותיקי	1 ADP_ל 1
לוותר	5 VERB.I_ויתר 5
לוז	2 NOUN.MS 2
לוח	3 NOUN.MS 3
לוחות	1 NOUN.MP_לוח 1
לוחיות	1 NOUN.FP_לוחית 1
לוחמי	3 NOUN.MP_לוחם 3
לוחצים	1 VERB.4P_לחץ 1
לוטה	1 PROPN 1
לוטון	1 PROPN 1
לוי	25 PROPN 25
לויה	1 PROPN 1
לויט	3 PROPN 3
לוין	5 PROPN 5
לול	1 NOUN.MS 1
לולא	3 CCONJ 3
לומד	3 VERB.1P_למד 3
לומדי	1 VERB.4P_למד 1
לומדים	5 VERB.4P_למד 5
לומר	17 VERB.I_אמר 17
לונדון	12 PROPN 12
לונדוני	3 ADJ.MS 3
לוס	2 PROPN 2
לופא	1 PROPN 1
לוקאל	1 NOUN.MS 1
לוקאצר	1 PROPN 1
לוקה	3 VERB.1P_לקה 3
לוקח	5 VERB.1P_לקח 5
לוקחת	1 VERB.1P_לקח 1
לוקס	1 NOUN.MS 1
לוקרי	1 PROPN 1
לוקרן	1 PROPN 1
לוקרסיה	4 PROPN 4
לורד	1 NOUN.MS 1
לורה	12 PROPN 12
לוריאל	1 PROPN 1
לורם	2 PROPN 2
לותר	4 PROPN_ויתר 4
לזאבי	1 ADP_ל 1
לזאנר	1 ADP_ל 1
לזה	1 ADP_ל 1
לזהות	1 VERB.I_זיהה 1
לזהותה	1 VERB.I_זיהה 1
לזהותם	1 VERB.I_זיהה 1
לזו	2 ADP_ל 2
לזוגות	3 ADP_ל 3
לזולת	1 ADP_ל 1
לזולתו	1 ADP_ל 1
לזיהוי	1 ADP_ל 1
לזיכרון	2 ADP_ל 2
לזיקוק	1 ADP_ל 1
לזירה	1 ADP_ל 1
לזירוז	1 ADP_ל 1
לזכאי	1 ADP_ל 1
לזכאים	1 ADP_ל 1
לזכויות	3 ADP_ל 3
לזכוכית	1 ADP_ל 1
לזכור	7 VERB.I_זכר 7
לזכות	12 VERB.I__ 7 ADP_ל 5
לזכותה	3 ADP_ל 3
לזכותו	1 ADP_ל 1
לזכיה	1 ADP_ל 1
לזכר	2 ADP_ל 2
לזכרו	2 ADP_ל 2
לזמיר	3 ADP_ל 3
לזמן	3 VERB.I_זימן 2 ADP_ל 1
לזעמם	1 ADP_ל 1
לזקוף	1 VERB.I_זקף 1
לזר	1 ADP_ל 1
לזרא	1 ADP_ל 1
לזרום	1 VERB.I_זרם 1
לזרוע	2 VERB.I_זרע 2
לזרוק	2 VERB.I_זרק 2
לזרזם	1 VERB.I_זירז 1
לזרים	1 ADP_ל 1
לח	1 ADJ.MS 1
לח"ך	1 ADP_ל 1
לחבית	4 ADP_ל 4
לחבלתו	1 ADP_ל 1
לחבר	2 ADP_ל 2
לחברה	5 ADP_ל 5
לחברות	6 ADP_ל 6
לחברי	3 ADP_ל 3
לחבריו	1 ADP_ל 1
לחברים	1 ADP_ל 1
לחברת	11 ADP_ל 11
לחברתו	1 ADP_ל 1
לחג	1 ADP_ל 1
לחגאבי	1 ADP_ל 1
לחדד	2 VERB.I_חידד 2
לחדור	2 VERB.I_חדר 2
לחדר	6 ADP_ל 6
לחדרי	1 ADP_ל 1
לחדש	3 VERB.I_חידש 3
לחו"ל	9 ADP_ל 9
לחובה	1 ADP_ל 1
לחובות	2 ADP_ל 2
לחובת	1 ADP_ל 1
לחובתו	1 ADP_ל 1
לחוגים	1 ADP_ל 1
לחודש	19 ADP_ל 19
לחודשים	3 ADP_ל 3
לחוויה	1 ADP_ל 1
לחוויות	1 ADP_ל 1
לחוזי	1 ADP_ל 1
לחוזים	1 ADP_ל 1
לחולי	2 ADP_ל 2
לחולים	1 ADP_ל 1
לחולל	1 VERB.I_חולל 1
לחוללם	1 VERB.I_חולל 1
לחומר	3 ADP_ל 3
לחון	1 VERB.I_חנן 1
לחוסך	2 ADP_ל 2
לחוסכים	5 ADP_ל 5
לחופשה	4 ADP_ל 4
לחוק	3 ADP_ל 3
לחוקה	3 ADP_ל 3
לחוקי	1 ADP_ל 1
לחוקר	1 VERB.I 1
לחוקרו	1 VERB.I_חקר 1
לחוקריו	1 ADP_ל 1
לחורף	1 ADP_ל 1
לחוש	2 VERB.I_חש 2
לחות	7 NOUN.FS 7
לחזור	16 VERB.I_חזר 16
לחזות	1 VERB.I_חזה 1
לחזק	2 VERB.I_חיזק 2
לחטיבות	1 ADP_ל 1
לחידוש	3 ADP_ל 3
לחיות	11 VERB.I__ 11
לחיזוי	1 ADP_ל 1
לחיזוק	4 ADP_ל 4
לחיזור	1 ADP_ל 1
לחיי	1 ADP_ל 1
לחייב	1 VERB.I_חייב 1
לחייג	1 VERB.I_חייג 1
לחייהם	1 ADP_ל 1
לחייו	2 ADP_ל 2
לחיילים	2 ADP_ל 2
לחיים	5 ADP_ל 4 NOUN 1
לחילופין	1 ADV_לחלופין 1
לחילות	1 ADP_ל 1
לחימה	3 NOUN.FS 3
לחיסול	1 ADP_ל 1
לחיפאים	1 ADP_ל 1
לחיפוש	1 ADP_ל 1
לחכות	1 VERB.I_חיכה 1
לחלאסקו	2 ADP_ל 2
לחלוטין	10 ADV 10
לחלום	2 VERB.I_חלם 1 ADP_ל 1
לחלונות	1 ADP_ל 1
לחלוקת	2 ADP_ל 2
לחלוש	1 VERB.I_חלש 1
לחללי	2 ADP_ל 2
לחלץ	2 VERB.I_חילץ 2
לחלק	4 VERB.I_חילק 3 ADP_ל 1
לחלקים	1 ADP_ל 1
לחם	3 NOUN.MS 2 VERB.3P 1
לחמי	1 NOUN.MS_לחם 1
לחמישי	1 ADP_ל 1
לחמם	1 VERB.I_חימם 1
לחמש	1 ADP_ל 1
לחנויות	2 ADP_ל 2
לחנות	2 ADP_ל 2
לחנך	1 VERB.I_חינך 1
לחסוך	3 VERB.I_חסך 3
לחסום	1 VERB.I_חסם 1
לחסידיו	1 ADP_ל 1
לחסלה	1 VERB.I_חיסל 1
לחסרי	1 ADP_ל 1
לחפש	5 VERB.I_חיפש 5
לחץ	9 NOUN.MS 9
לחצה	2 NOUN.MS_לחץ 2
לחצי	4 ADP_ל 3 X_ל 1
לחצים	1 NOUN.MP_לחץ 1
לחצר	1 ADP_ל 1
לחקור	7 VERB.I_חקר 7
לחקות	1 VERB.I_חיקה 1
לחקותו	1 VERB.I__ 1
לחקירה	2 ADP_ל 2
לחקירת	2 ADP_ל 2
לחקלאות	1 ADP_ל 1
לחקר	1 ADP_ל 1
לחרדות	1 ADP_ל 1
לחרוג	1 VERB.I_חרג 1
לחרוט	1 VERB.I_חרט 1
לחרכי	1 ADP_ל 1
לחשב	3 VERB.I_חישב 3
לחשוב	5 VERB.I_חשב 5
לחשוד	2 ADP_ל 1 VERB.I_חשד 1
לחשוף	2 VERB.I_חשף 2
לחשוש	1 VERB.I_חשש 1
לחשיבות	1 ADP_ל 1
לחשיפת	2 ADP_ל 2
לחתום	6 VERB.I_חתם 6
לחתן	1 ADP_ל 1
לטובה	1 ADP_ל 1
לטובים	1 ADP_ל 1
לטובת	7 ADP_ל 7
לטובתם	1 ADP_ל 1
לטווח	6 ADP_ל 6
לטוטנהאם	1 ADP_ל 1
לטונה	1 ADP_ל 1
לטונים	1 ADP_ל 1
לטוס	1 VERB.I_טס 1
לטורנירים	1 ADP_ל 1
לטורקיה	5 ADP_ל 5
לטורקיות	2 ADP_ל 2
לטטרים	1 ADP_ל 1
לטיב	1 ADP_ל 1
לטיבו	1 ADP_ל 1
לטיול	3 ADP_ל 3
לטינו	1 ADV 1
לטיניות	1 ADJ.FP_לטיני 1
לטיפול	8 ADP_ל 8
לטיפולים	1 ADP_ל 1
לטלוויזיה	4 ADP_ל 4
לטנק	1 ADP_ל 1
לטעון	3 VERB.I_טען 3
לטעות	2 VERB.I_טעה 2
לטענה	1 ADP_ל 1
לטענות	3 ADP_ל 3
לטענת	12 ADP_ל 12
לטענתה	1 ADP_ל 1
לטענתו	2 ADP_ל 2
לטענתם	2 ADP_ל 2
לטענתן	1 ADP_ל 1
לטפל	4 VERB.I_טיפל 4
לטפלל	1 VERB.I_טפלל 1
לטקיה	1 PROPN 1
לטראנספר	1 ADP_ל 1
לטשטש	2 VERB.I_טשטש 2
לי	56 ADP_ל 55 PROPN 1 ***
ליאה	1 PROPN 1
ליאור	1 PROPN 1
ליאז	4 PROPN 4
ליבו	1 NOUN.MS_לב 1
ליבוא	2 ADP_ל 2
ליבואן	1 ADP_ל 1
ליבואנים	1 ADP_ל 1
ליברטי	1 PROPN 1
ליבריום	1 PROPN 1
ליברליזציה	1 NOUN.FS 1
ליברלים	2 NOUN.MP_ליברל 2
ליבשת	1 ADP_ל 1
ליגה	7 NOUN.FS 7
ליגלי	1 ADJ.MS_לגאלי 1
ליגת	1 NOUN.FS_ליגה 1
ליד	30 ADP 30
לידי	12 ADP 12
לידידיו	1 ADP_ל 1
לידיה	1 ADP_ל 1
לידיהם	2 ADP_ל 2
לידינו	1 ADP_ל 1
לידיעה	1 ADP_ל 1
לידם	1 ADP_ליד 1
לידס	1 PROPN 1
לידתן	1 NOUN.FS_לידה 1
ליהודים	6 ADP_ל 6
ליהנות	2 VERB.I_נהנה 2
ליו"ר	3 ADP_ל 3
ליובושיץ	1 PROPN 1
ליווה	1 VERB.3P 1
ליווי	1 NOUN.MS 1
ליווית	1 VERB.2P_ליווה 1
ליוון	1 ADP_ל 1
ליוורפול	3 PROPN 3
ליוותה	1 VERB.3P_ליווה 1
ליוזמה	1 ADP_ל 1
ליום	5 ADP_ל 5
ליוניוורסל	5 ADP_ל 5
ליוסטון	1 ADP_ל 1
ליוסי	2 ADP_ל 2
ליוצאי	1 ADP_ל 1
ליוצאים	1 ADP_ל 1
ליושרו	1 ADP_ל 1
ליותר	1 ADP_ל 1
ליזום	1 VERB.I_יזם 1
ליזמים	1 ADP_ל 1
ליזר	1 PROPN 1
ליחידה	1 ADP_ל 1
ליחס	2 ADP_ל 2
ליחסי	1 ADP_ל 1
ליטול	4 VERB.I_נטל 4
לייב	1 PROPN 1
לייחוס	1 ADP_ל 1
לייחס	1 VERB.I_ייחס 1
לייעוץ	1 ADP_ל 1
לייפציג	4 PROPN 4
לייצג	1 VERB.I_ייצג 1
לייצגה	1 VERB.I_ייצג 1
לייצוב	1 ADP_ל 1
לייצור	4 ADP_ל 4
לייצורו	1 ADP_ל 1
לייצר	2 VERB.I_ייצר 2
לייקס	1 PROPN 1
לייקר	1 VERB.I_ייקר 1
לייקרס	1 PROPN 1
ליירסה	1 PROPN 1
ליישב	2 VERB.I_יישב 2
ליישוב	1 ADP_ל 1
ליישובים	2 ADP_ל 2
ליישום	4 ADP_ל 4
ליכוד	2 PROPN 2
ליכולת	2 ADP_ל 2
ליל	2 NOUN.MS 2
לילד	3 ADP_ל 3
לילדות	3 ADP_ל 3
לילדים	4 ADP_ל 4
לילה	4 NOUN.MS 4
ליליאן	1 PROPN 1
לימדו	1 VERB.6P_לימד 1
לימדת	1 VERB.2P_לימד 1
לימוד	6 NOUN.MS 6
לימודי	2 NOUN.MP_לימודים 2
לימודיו	1 NOUN.MP_לימודים 1
לימודים	3 NOUN.MP 3
לימור	2 PROPN 2
לימים	7 ADP_ל 7
לימין	1 ADP_ל 1
לין	1 PROPN 1
לינדאו	1 PROPN 1
לינה	1 NOUN.FS 1
לינהרט	1 PROPN 1
לינץ	1 NOUN.MS 1
לינקר	1 PROPN 1
ליסבון	1 PROPN 1
ליעד	1 ADP_ל 1
ליעודו	1 ADP_ל 1
ליעילות	1 ADP_ל 1
ליעקובי	1 ADP_ל 1
ליער	1 ADP_ל 1
ליף	3 PROPN 3
ליפאן	1 ADP_ל 1
ליפין	2 PROPN 2
ליפמן	5 PROPN 5
ליפצין	1 PROPN 1
ליפשיץ	3 PROPN 3
ליצואן	1 ADP_ל 1
ליצור	9 VERB.I_יצר 9
ליציאה	1 ADP_ל 1
ליצירת	3 ADP_ל 3
ליצן	3 NOUN.MS 3
ליצנים	1 NOUN.MP_ליצן 1
ליצר	1 ADP_ל 1
ליצרי	1 ADP_ל 1
ליצרן	3 ADP_ל 3
ליצרנים	1 ADP_ל 1
ליקוי	1 NOUN.MS 1
ליקט	1 VERB.3P 1
ליר	2 PROPN 2
לירדן	3 ADP_ל 3
לירושלים	8 ADP_ל 8
לירות	2 NOUN.FP_לירה 1 VERB.I_ירה 1
לירטות	4 NOUN.FP_לירטה 4
ליריב	1 ADP_ל 1
ליריביו	1 ADP_ל 1
ליריבתה	1 ADP_ל 1
לירקון	1 ADP_ל 1
לירקות	1 ADP_ל 1
ליש"ט	5 NOUN.FS 5
לישיבה	2 ADP_ל 2
לישיבת	2 ADP_ל 2
לישראל	26 ADP_ל 26
לישראלים	1 ADP_ל 1
לית	1 NOUN 1
ליתר	1 ADP_ל 1
ליתרון	5 ADP_ל 5
לך	17 ADP_ל 11 VERB.2_הלך 6
לכ051	1 ADP_ל 1
לכ07	1 ADP_ל 1
לכ2,570	1 ADP_ל 1
לכ4.1	1 ADP_ל 1
לכ51	1 ADP_ל 1
לכ52	1 ADP_ל 1
לכאורה	11 ADV 11
לכאן	2 ADP_ל 2
לכבוד	5 ADP_ל 5
לכבודם	1 ADP_ל 1
לכבוש	5 VERB.I_כבש 5
לכבות	1 VERB.I__ 1
לכדורגל	2 ADP_ל 2
לכדורי	1 ADP_ל 1
לכדי	2 ADP 2
לכה	1 NOUN.FS 1
לכהה	1 ADP_ל 1
לכהונה	1 ADP_ל 1
לכהן	5 VERB.I_כיהן 5
לכהנא	3 ADP_ל 3
לכהניזם	1 ADP_ל 1
לכודות	1 VERB.4P_לכד 1
לכווייה	1 ADP_ל 1
לכוויית	5 ADP_ל 5
לכוונותיו	1 ADP_ל 1
לכוחה	1 ADP_ל 1
לכוחו	1 ADP_ל 1
לכוחות	2 ADP_ל 2
לכוחן	1 ADP_ל 1
לכולם	2 ADP_ל 2
לכולנו	1 ADP_ל 1
לכושר	1 ADP_ל 1
לכותל	1 ADP_ל 1
לכותלי	1 ADP_ל 1
לכיבוש	2 ADP_ל 2
לכיוון	1 ADP_ל 1
לכינון	1 ADP_ל 1
לכינוס	3 ADP_ל 3
לכיסוי	2 ADP_ל 2
לכישורי	1 ADP_ל 1
לכישורים	1 ADP_ל 1
לכיתה	1 ADP_ל 1
לכך	38 ADP_ל 38
לכל	55 ADP_ל 55 ***
לכלא	1 ADP_ל 1
לכלוך	1 NOUN.MS 1
לכלול	1 VERB.I_כלל 1
לכלות	1 VERB.I__ 1
לכלכלה	3 ADP_ל 3
לכלכלת	1 ADP_ל 1
לכלל	2 ADP_ל 2
לכם	7 ADP_ל 7
לכמה	6 ADP_ל 6
לכמיהת	1 ADP_ל 1
לכמיליארד	1 ADP_ל 1
לכמעט	2 ADP_ל 2
לכמרים	1 ADP_ל 1
לכן	22 ADP_ל 11 CCONJ 11
לכניסה	1 ADP_ל 1
לכנס	1 VERB.I_כינס 1
לכנסת	8 ADP_ל 8
לכסות	2 VERB.I_כיסה 2
לכספם	1 ADP_ל 1
לכספרית	1 ADP_ל 1
לכעין	1 ADP 1
לכעסו	1 ADP_ל 1
לכפות	1 VERB.I__ 1
לכפר	2 VERB.I_כיפר 2
לכרך	1 ADP_ל 1
לכרסם	1 VERB.I_כרסם 1
לכשלונות	1 ADP_ל 1
לכת	4 NOUN.FS 4
לכתב	2 ADP_ל 2
לכתבה	1 ADP_ל 1
לכתוב	7 VERB.I_כתב 7
לכתיבת	2 ADP_ל 2
לכתיבתו	1 ADP_ל 1
לכתליו	1 ADP_ל 1
ללא	57 ADP 57 ***
ללב	1 ADP_ל 1
ללבו	1 ADP_ל 1
ללבותיהן	1 ADP_ל 1
ללבנוניזציה	1 ADP_ל 1
ללדת	1 VERB.I_ילד 1
ללובשי	1 ADP_ל 1
ללוי	1 ADP_ל 1
ללונדון	1 ADP_ל 1
ללורה	1 ADP_ל 1
ללחוץ	2 VERB.I_לחץ 2
ללחוש	1 VERB.I_לחש 1
ללחימה	2 ADP_ל 2
ללחם	1 ADP_ל 1
ללחץ	1 ADP_ל 1
לליאור	1 ADP_ל 1
לליברה	1 ADP_ל 1
לליגה	2 ADP_ל 2
ללידס	1 ADP_ל 1
לליטאים	1 ADP_ל 1
ללייבוביץ	1 ADP_ל 1
ללייבור	1 ADP_ל 1
לליכוד	1 ADP_ל 1
ללימודי	1 ADP_ל 1
ללימודים	1 ADP_ל 1
ללכלך	1 VERB.I_לכלך 1
ללכת	2 VERB.I_הלך 2
לללמוד	1 ADP_ל 1
ללמדך	1 VERB.I_לימד 1
ללמוד	8 VERB.I_למד 8
ללנדאו	1 ADP_ל 1
ללעג	1 ADP_ל 1
ללעוג	1 VERB.I_לעג 1
ללפיד	1 ADP_ל 1
ללקוח	1 ADP_ל 1
ללקוחה	2 ADP_ל 2
ללקוחות	1 ADP_ל 1
ללקין	9 PROPN 9
ללקק	1 VERB.I_ליקק 1
ללשכת	2 ADP_ל 2
לם	2 ADP_ל 1 PROPN 1
למ"ק	2 ADP_ל 2
למ"ר	8 ADP_ל 8
למאבק	2 ADP_ל 2
למאורעות	1 ADP_ל 1
למאזנו	1 ADP_ל 1
למאזנם	1 ADP_ל 1
למאמן	3 ADP_ל 3
למאמני	1 ADP_ל 1
למאמנים	2 ADP_ל 2
למאמץ	2 ADP_ל 2
למאמרו	1 ADP_ל 1
למאסר	1 ADP_ל 1
למארגנים	1 ADP_ל 1
למארחו	1 ADP_ל 1
למארס	1 ADP_ל 1
למארסיי	1 ADP_ל 1
למארק	1 ADP_ל 1
למבוגר	1 ADP_ל 1
למבוטח	1 ADP_ל 1
למבוטחיה	1 ADP_ל 1
למבחנים	1 ADP_ל 1
למבנה	2 ADP_ל 2
למבני	1 ADP_ל 1
למבנים	1 ADP_ל 1
למבקר	1 ADP_ל 1
למבקרת	1 ADP_ל 1
למגורים	1 ADP_ל 1
למגזר	1 ADP_ל 1
למגזרים	1 ADP_ל 1
למגמה	2 ADP_ל 2
למגרש	6 ADP_ל 6
למד	5 VERB.3P 5
למד"א	2 ADP_ל 2
למדד	1 ADP_ל 1
למדה	1 VERB.3P_למד 1
למדו	3 VERB.6P_למד 3
למדי	5 ADV 5
למדיום	1 ADP_ל 1
למדינה	4 ADP_ל 4
למדיניות	3 ADP_ל 3
למדיניותה	1 ADP_ל 1
למדינת	3 ADP_ל 3
למדנו	2 VERB.4P_למד 2
למדנים	1 NOUN.MP_למדן 1
למדע	1 ADP_ל 1
למדעי	1 ADP_ל 1
למדתי	2 VERB.1P_למד 2
למה	14 ADV.I 9 ADP_ל 5
למהדרין	2 ADV 2
למהלך	1 ADP_ל 1
למהנדסים	2 ADP_ל 2
למו"ם	1 ADP_ל 1
למו"ף	1 ADP_ל 1
למוביל	3 ADP_ל 3
למודד	1 ADP_ל 1
למודל	1 ADP_ל 1
למוות	8 ADP_ל 8
למוזיאון	1 ADP_ל 1
למוזיאונים	1 ADP_ל 1
למולדת	1 ADP_ל 1
למוליכה	1 ADP_ל 1
למולקולות	1 ADP_ל 1
למומחה	1 ADP_ל 1
למונארכיה	1 ADP_ל 1
למוסד	2 ADP_ל 2
למוסדות	1 ADP_ל 1
למוסיקה	1 ADP_ל 1
למוסלמים	1 ADP_ל 1
למוסקווה	3 ADP_ל 3
למועד	2 ADP_ל 2
למועצה	4 ADP_ל 4
למועצת	5 ADP_ל 5
למופקדים	1 ADP_ל 1
למופת	2 ADP_ל 2
למוצלחים	1 ADP_ל 1
למוצרים	1 ADP_ל 1
למוקדי	1 ADP_ל 1
למורה	1 ADP_ל 1
למושג	1 ADP_ל 1
למותו	1 ADP_ל 1
למזון	1 ADP_ל 1
למזכיר	1 ADP_ל 1
למזלם	1 ADP_ל 1
למזלנו	1 ADP_ל 1
למזרח	1 ADP_ל 1
למחדלים	1 ADP_ל 1
למחוז	2 ADP_ל 2
למחוק	3 VERB.I_מחק 3
למחזיקות	3 ADP_ל 3
למחזיקי	1 ADP_ל 1
למחיאות	1 ADP_ל 1
למחייתן	1 ADP_ל 1
למחירו	1 ADP_ל 1
למחלוקת	1 ADP_ל 1
למחלת	1 ADP_ל 1
למחנה	8 ADP_ל 8
למחנות	2 ADP_ל 2
למחסור	1 ADP_ל 1
למחקר	2 ADP_ל 2
למחקרים	1 ADP_ל 1
למחרת	3 ADV 3
למחשב	1 ADP_ל 1
למחשבה	1 ADP_ל 1
למטבח	1 ADP_ל 1
למטה	2 ADP_ל 2
למטווחי	1 ADP_ל 1
למטוסי	1 ADP_ל 1
למטרה	1 ADP_ל 1
למטרות	4 ADP_ל 4
למי	7 ADP_ל 7
למיבנה	1 ADP_ל 1
למידה	2 ADP_ל 2
למידע	2 ADP_ל 2
למיוזיקל	1 ADP_ל 1
למיטה	1 ADP_ל 1
למיטתו	2 ADP_ל 2
למיכאל	2 ADP_ל 2
למילוי	2 ADP_ל 2
למיליון	1 ADP_ל 1
למימון	4 ADP_ל 4
למימושן	1 ADP_ל 1
למינהל	6 ADP_ל 6
למינויו	1 ADP_ל 1
למיניותן	1 ADP_ל 1
למינכן	1 ADP_ל 1
למיסוי	1 ADP_ל 1
למיפגן	1 ADP_ל 1
למיפגשים	1 ADP_ל 1
למיצגי	1 ADP_ל 1
למיצוי	1 ADP_ל 1
למישהו	2 ADP_ל 2
למישחק	2 ADP_ל 2
למישחקי	1 ADP_ל 1
למישנהו	1 ADP_ל 1
למכבי	13 ADP_ל 13
למכון	2 ADP_ל 2
למכוניות	1 ADP_ל 1
למכונית	1 ADP_ל 1
למכור	7 VERB.I_מכר 7
למכירה	6 ADP_ל 6
למכירות	1 ADP_ל 1
למכירת	1 ADP_ל 1
למכללות	1 ADP_ל 1
למכניקה	1 ADP_ל 1
למכשיר	1 ADP_ל 1
למכתב	1 ADP_ל 1
למלא	5 VERB.I_מילא 5
למלון	1 ADP_ל 1
למלונאות	1 ADP_ל 1
למלונות	1 ADP_ל 1
למלחמת	1 ADP_ל 1
למלך	1 ADP_ל 1
למלכודת	1 ADP_ל 1
לממונה	1 ADP_ל 1
לממונים	2 ADP_ל 2
לממכר	1 ADP_ל 1
לממלכה	1 ADP_ל 1
לממן	6 VERB.I_מימן 6
לממסד	1 ADP_ל 1
לממסדים	1 ADP_ל 1
לממש	5 VERB.I_מימש 5
לממשלה	12 ADP_ל 12
לממשלות	1 ADP_ל 1
לממשלת	1 ADP_ל 1
למן	2 ADP 2
למנגנוני	1 ADP_ל 1
למנהיגי	2 ADP_ל 2
למנהל	3 ADP_ל 3
למנהלי	1 ADP_ל 1
למנוחה	1 ADP_ל 1
למנוחת	1 ADP_ל 1
למנוי	1 ADP_ל 1
למנוע	20 VERB.I_מנע 20
למנורת	1 ADP_ל 1
למנות	7 VERB.I__ 7
למניעתה	1 ADP_ל 1
למנכ"ל	3 ADP_ל 3
למנסרות	1 ADP_ל 1
למנצחים	2 ADP_ל 2
למנת	1 ADP_ל 1
למסגרות	1 ADP_ל 1
למסגרת	2 ADP_ל 2
למסגרתו	1 ADP_ל 1
למסד	1 VERB.I_מיסד 1
למסובך	1 ADP_ל 1
למסור	7 VERB.I_מסר 7
למסלול	1 ADP_ל 1
למסננת	1 ADP_ל 1
למסעדה	1 ADP_ל 1
למסעו	1 ADP_ל 1
למסקנה	4 ADP_ל 4
למעולה	1 ADP_ל 1
למעון	1 ADP_ל 1
למעורב	1 ADP_ל 1
למעורבות	1 ADP_ל 1
למעט	4 CCONJ__ 4
למעטה	1 ADP_ל 1
למעידה	1 ADP_ל 1
למעין	1 ADP 1
למעלה	9 ADV 9
למען	16 ADP 16
למענה	1 ADP_למען 1
למענו	2 ADP_ל 2
למעניינים	1 ADP_ל 1
למעצמה	1 ADP_ל 1
למעצר	1 ADP_ל 1
למערב	2 ADP_ל 2
למערך	1 ADP_ל 1
למערכונים	1 ADP_ל 1
למערכת	2 ADP_ל 2
למעשה	28 ADV 24 ADP_ל 4
למעשהו	1 ADP_ל 1
למעשי	2 ADP_ל 2
למעשים	1 ADP_ל 1
למפלגה	1 ADP_ל 1
למפלגות	1 ADP_ל 1
למפלגת	2 ADP_ל 2
למפעיל	1 ADP_ל 1
למפעל	2 ADP_ל 2
למפעלים	2 ADP_ל 2
למפקדי	1 ADP_ל 1
למפרע	2 ADV 2
למפרץ	6 ADP_ל 6
למצב	7 ADP_ל 7
למצבת	1 ADP_ל 1
למצוא	17 VERB.I_מצא 17
למצוקה	1 ADP_ל 1
למצוקתם	1 ADP_ל 1
למצות	4 VERB.I_מיצה 4
למצחה	1 ADP_ל 1
למצחיקן	1 ADP_ל 1
למצער	1 ADV 1
למצרים	5 ADP_ל 5
למקבלי	1 ADP_ל 1
למקובל	1 ADP_ל 1
למקום	14 ADP_ל 14
למקומות	1 ADP_ל 1
למקור	1 ADP_ל 1
למקורבים	1 ADP_ל 1
למקורות	4 ADP_ל 4
למקצועות	1 ADP_ל 1
למקצוען	1 ADP_ל 1
למקרא	3 ADP_ל 3
למקרה	2 ADP_ל 2
למקרי	1 ADP_ל 1
למרבה	3 ADP_ל 3
למרבית	1 ADP_ל 1
למרגלית	1 ADP_ל 1
למרד	1 ADP_ל 1
למרות	29 ADP 29
למרותו	1 ADP_ל 1
למרחק	1 ADP_ל 1
למרחקים	1 ADP_ל 1
למרידור	1 ADP_ל 1
למרכז	4 ADP_ל 4
למרכזים	1 ADP_ל 1
למרכזם	1 ADP_ל 1
למרפאה	1 ADP_ל 1
למשאב	1 ADP_ל 1
למשאל	2 ADP_ל 2
למשבר	3 ADP_ל 3
למשהו	1 ADP_ל 1
למשוך	2 VERB.I_משך 2
למשחק	9 ADP_ל 9
למשחקי	1 ADP_ל 1
למשטרה	9 ADP_ל 9
למשימות	1 ADP_ל 1
למשך	4 ADP_ל 4
למשכב	1 ADP_ל 1
למשכנתאות	1 ADP_ל 1
למשל	25 CCONJ 25
למשמעת	1 ADP_ל 1
למשמרת	1 ADP_ל 1
למשנה	1 ADP_ל 1
למשנהו	1 ADP_ל 1
למשפחה	3 ADP_ל 3
למשפחת	1 ADP_ל 1
למשפט	3 ADP_ל 3
למשפטים	3 ADP_ל 3
למשק	3 ADP_ל 3
למשקלו	1 ADP_ל 1
למשרד	12 ADP_ל 12
למשרדים	1 ADP_ל 1
למשרה	1 ADP_ל 1
למשרת	1 ADP_ל 1
למתוח	1 VERB.I_מתח 1
למתורגמן	1 ADP_ל 1
למתחייב	1 ADP_ל 1
למתן	6 ADP_ל 5 VERB.I_מיתן 1
למתקני	1 ADP_ל 1
למתרחש	1 ADP_ל 1
לן	2 VERB.1P 1 VERB.3P 1
לנאגטס	2 ADP_ל 2
לנאום	1 VERB.I_נאם 1
לנאשם	2 ADP_ל 2
לנאשמי	1 ADP_ל 1
לנבחרת	3 ADP_ל 3
לנגב	1 ADP_ל 1
לנגוע	1 VERB.I_נגע 1
לנגח	1 VERB.I_ניגח 1
לנגרת	1 X 1
לנדאו	12 PROPN 12
לנהגים	2 ADP_ל 2
לנהוג	4 VERB.I_נהג 4
לנהל	9 VERB.I_ניהל 9
לנהלים	1 ADP_ל 1
לנו	35 ADP_ל 33 VERB.6P_לן 2
לנוד	1 VERB.I_נד 1
לנוח	3 VERB.I_נח 3
לנוחיות	1 ADP_ל 1
לנוכח	11 ADP 11
לנוסחה	1 ADP_ל 1
לנוסייר	1 ADP_ל 1
לנוער	1 ADP_ל 1
לנזירות	1 ADP_ל 1
לנזק	1 ADP_ל 1
לנחול	1 VERB.I_נחל 1
לנחות	1 VERB.I_נחת 1
לנטוע	1 VERB.I_נטע 1
לניהול	9 ADP_ל 9
לניהן	1 PROPN_לן 1
לניו	1 ADP_ל 1
לניידות	1 ADP_ל 1
לניירות	1 ADP_ל 1
לניסוח	1 ADP_ל 1
לניסיונות	2 ADP_ל 2
לניצחון	4 ADP_ל 4
לניצחונות	1 ADP_ל 1
לניקוי	1 ADP_ל 1
לנישואי	1 ADP_ל 1
לנישואין	1 ADP_ל 1
לניתוחים	1 ADP_ל 1
לנכון	1 ADP_ל 1
לנכות	1 VERB.I_ניכה 1
לנמל	1 ADP_ל 1
לנסבורי	1 PROPN 1
לנסבלים	1 ADP_ל 1
לנסוע	4 VERB.I_נסע 4
לנסות	7 VERB.I_ניסה 7
לנסח	1 VERB.I_ניסח 1
לנסים	1 ADP_ל 1
לנסיעה	2 ADP_ל 2
לנסיעתו	1 ADP_ל 1
לנער	1 VERB.I_ניער 1
לנערה	2 ADP_ל 2
לנערות	1 ADP_ל 1
לנערים	2 ADP_ל 2
לנעשה	1 ADP_ל 1
לנפאל	1 ADP_ל 1
לנפגעים	1 ADP_ל 1
לנפש	1 ADP_ל 1
לנצולת	1 ADP_ל 1
לנצח	10 VERB.I_ניצח 10
לנציג	1 ADP_ל 1
לנציגות	1 ADP_ל 1
לנציגי	2 ADP_ל 2
לנצל	6 VERB.I_ניצל 6
לנצלם	1 VERB.I_ניצל 1
לנקה	1 PROPN 1
לנקודות	1 ADP_ל 1
לנקודת	1 ADP_ל 1
לנקוט	6 VERB.I_נקט 6
לנקום	10 PROPN_נקם 9 VERB.I_נקם 1
לנקות	1 VERB.I_ניקה 1
לנקמה	1 ADP_ל 1
לנשיא	4 ADP_ל 4
לנשיאות	1 ADP_ל 1
לנשיאת	2 ADP_ל 2
לנשים	5 ADP_ל 5
לנתבעים	1 ADP_ל 1
לנתבעת	1 ADP_ל 1
לנתון	1 ADP_ל 1
לנתח	5 VERB.I_ניתח 5
לנתיב	1 ADP_ל 1
לנתיני	1 ADP_ל 1
לנתיניו	1 ADP_ל 1
לנתק	1 VERB.I 1
לסאברס	1 ADP_ל 1
לסאותהפטון	1 ADP_ל 1
לסאטירה	1 ADP_ל 1
לסבב	1 ADP_ל 1
לסבול	2 VERB.I_סבל 2
לסבון	1 ADP_ל 1
לסבך	2 VERB.I_סיבך 2
לסגור	1 VERB.I_סגר 1
לסגל	2 ADP_ל 1 VERB.I_סיגל 1
לסגת	1 VERB.I_נסוג 1
לסד	1 ADP_ל 1
לסדאם	2 ADP_ל 2
לסדר	5 ADP_ל 4 VERB.I_סידר 1
לסדרי	1 ADP_ל 1
לסוג	1 ADP_ל 1
לסוגיה	1 ADP_ל 1
לסוגיהם	1 ADP_ל 1
לסוגיו	1 ADP_ל 1
לסוחרים	1 ADP_ל 1
לסוכך	1 VERB.I__ 1
לסוכנות	1 ADP_ל 1
לסוכני	1 ADP_ל 1
לסוכנים	1 ADP_ל 1
לסוניה	1 ADP_ל 1
לסופר	1 ADP_ל 1
לסופרים	1 ADP_ל 1
לסור	1 VERB.I_סר 1
לסחוף	1 VERB.I_סחף 1
לסט	1 PROPN 1
לסטודנט	2 ADP_ל 2
לסטודנטים	1 ADP_ל 1
לסטטיסטיקה	1 ADP_ל 1
לסטר	1 PROPN 1
לסיבוב	2 ADP_ל 2
לסיום	12 ADP_ל 12
לסיומה	1 ADP_ל 1
לסיוע	3 ADP_ל 3
לסיטי	1 ADP_ל 1
לסיים	3 VERB.I_סיים 3
לסייע	3 VERB.I_סייע 3
לסיכון	1 ADP_ל 1
לסימון	1 ADP_ל 1
לסיעה	1 ADP_ל 1
לסיפוק	1 ADP_ל 1
לסיפור	2 ADP_ל 2
לסיפורים	1 ADP_ל 1
לסירוגין	2 ADV 2
לסכום	3 ADP_ל 3
לסכן	3 VERB.I_סיכן 3
לסכסוך	1 ADP_ל 1
לסכסוכים	2 ADP_ל 2
לסל	1 ADP_ל 1
לסלאו	1 PROPN 1
לסלאח	1 ADP_ל 1
לסלילת	1 ADP_ל 1
לסלים	1 ADP_ל 1
לסלק	1 VERB.I_סילק 1
לסמוך	2 VERB.I_סמך 2
לסמכותה	1 ADP_ל 1
לסמלי	1 ADP_ל 1
לסמלים	2 ADP_ל 2
לסמן	1 VERB.I_סימן 1
לסמפדוריה	2 ADP_ל 2
לסנאט	3 ADP_ל 3
לסנאטור	2 ADP_ל 2
לסנגוריות	1 ADP_ל 1
לסנדוויץ	1 ADP_ל 1
לסניגור	2 ADP_ל 2
לסניגוריהם	1 ADP_ל 1
לסניף	1 ADP_ל 1
לסנסציה	1 ADP_ל 1
לסנר	1 PROPN 1
לסעודיה	2 ADP_ל 2
לסעיף	1 ADP_ל 1
לסף	1 ADP_ל 1
לספוג	1 VERB.I_ספג 1
לספוטניק	2 ADP_ל 2
לספונסרים	1 ADP_ל 1
לספורט	10 ADP_ל 10
לספורטאי	1 ADP_ל 1
לספורטאים	1 ADP_ל 1
לספסל	2 ADP_ל 2
לספק	3 VERB.I_סיפק 3
לספר	3 ADP_ל 2 VERB.I_סיפר 1
לספרדים	1 ADP_ל 1
לספרות	7 ADP_ל 7
לספרייה	1 ADP_ל 1
לסקטור	1 ADP_ל 1
לסקר	1 VERB.I_סיקר 1
לסרט	5 ADP_ל 5
לעבוד	5 VERB.I_עבד 5
לעבודה	15 ADP_ל 15
לעבודת	1 ADP_ל 1
לעבודתו	1 ADP_ל 1
לעבור	7 VERB.I_עבר 7
לעבות	1 VERB.I_עיבה 1
לעבירה	1 ADP_ל 1
לעבירות	1 ADP_ל 1
לעבר	18 ADP 17 VERB.I_עיבר 1
לעברו	3 ADP_לעבר 3
לעברית	2 ADP_ל 2
לעברם	1 ADP_לעבר 1
לעברתו	1 ADP_ל 1
לעגה	1 NOUN.MS_לעג 1
לעגם	1 NOUN.MS_לעג 1
לעדות	1 ADP_ל 1
לעדכונים	1 ADP_ל 1
לעדכן	1 VERB.I_עדכן 1
לעדנה	1 ADP_ל 1
לעובד	2 ADP_ל 2
לעובדה	1 ADP_ל 1
לעובדי	5 ADP_ל 5
לעובדים	3 ADP_ל 3
לעובדת	1 ADP_ל 1
לעוד	1 ADP_ל 1
לעודד	6 VERB.I_עודד 6
לעודדם	1 VERB.I_עודד 1
לעולה	10 ADP_ל 10
לעולים	1 ADP_ל 1
לעולם	11 ADV 10 ADP_ל 1
לעולמו	4 ADP_ל 4
לעולמים	1 ADV 1
לעומק	3 ADV 2 ADP_ל 1
לעומקה	1 ADP_ל 1
לעומת	42 ADP 42
לעומת27.90	1 ADP__ 1
לעונג	1 ADP_ל 1
לעונה	1 ADP_ל 1
לעונש	4 ADP_ל 4
לעונשי	1 ADP_ל 1
לעוצמת	1 ADP_ל 1
לעור	1 ADP_ל 1
לעורך	1 ADP_ל 1
לעורכי	2 ADP_ל 2
לעורר	1 VERB.I_עורר 1
לעזוב	2 VERB.I_עזב 2
לעזור	5 VERB.I_עזר 5
לעזרה	2 ADP_ל 2
לעזרת	2 ADP_ל 2
לעטוף	1 VERB.I_עטף 1
לעטות	1 VERB.I_עטה 1
לעיבוד	3 ADP_ל 3
לעידוד	6 ADP_ל 6
לעידן	1 ADP_ל 1
לעיין	2 VERB.I_עיין 2
לעיירה	1 ADP_ל 1
לעיירות	6 ADP_ל 6
לעיל	1 ADV 1
לעימות	1 ADP_ל 1
לעימותים	1 ADP_ל 1
לעין	2 ADP_ל 2
לעיניים	1 ADP_ל 1
לעיצומים	1 ADP_ל 1
לעיקר	1 ADP_ל 1
לעיר	3 ADP_ל 3
לעיראק	2 ADP_ל 2
לעירייה	2 ADP_ל 2
לעיריית	2 ADP_ל 2
לעירעור	1 ADP_ל 1
לעישון	1 ADP_ל 1
לעיתוי	1 ADP_ל 1
לעיתון	3 ADP_ל 3
לעיתונאים	2 ADP_ל 2
לעיתונו	1 ADP_ל 1
לעיתונות	3 ADP_ל 3
לעיתים	1 ADV_לעתים 1
לעכב	1 VERB.I_עיכב 1
לעלות	2 VERB.I_עלה 2
לעלייה	4 ADP_ל 4
לעם	3 ADP_ל 3
לעמדות	1 ADP_ל 1
לעמדתה	1 ADP_ל 1
לעמוד	11 VERB.I_עמד 11
לענוד	1 VERB.I_ענד 1
לענות	2 VERB.I__ 2
לעניין	4 ADP_ל 3 VERB.I_עניין 1
לענייני	5 ADP_ל 5
לעניינים	1 ADP_ל 1
לענף	8 ADP_ל 8
לעסוק	4 VERB.I_עסק 4
לעסק	1 ADP_ל 1
לעסקה	1 ADP_ל 1
לעסקים	1 ADP_ל 1
לעפעוף	1 ADP_ל 1
לעץ	1 ADP_ל 1
לעצום	1 VERB.I_עצם 1
לעצור	4 VERB.I_עצר 4
לעצם	2 ADP_ל 2
לעצמאותה	1 ADP_ל 1
לעצמה	5 ADP_ל 5
לעצמו	11 ADP_ל 11
לעצמי	1 ADP_ל 1
לעצמים	1 ADP_ל 1
לעצמם	5 ADP_ל 5
לעצמן	1 ADP_ל 1
לעצמנו	1 ADP_ל 1
לעצתי	1 ADP_ל 1
לעקוב	2 VERB.I_עקב 2
לעקוף	1 VERB.I_עקף 1
לעקור	3 VERB.I_עקר 3
לעקילוב	2 ADP_ל 2
לעקל	1 VERB.I_עיקל 1
לעקר	1 VERB.I_עיקר 1
לעקרון	1 ADP_ל 1
לערב	3 ADP_ל 2 VERB.I_עירב 1
לערבה	1 ADP_ל 1
לערבים	4 ADP_ל 4
לערוב	1 VERB.I_ערב 1
לערוך	2 VERB.I_ערך 2
לעריכת	3 ADP_ל 3
לערכאות	1 ADP_ל 1
לערמון	1 ADP_ל 1
לערעורים	2 ADP_ל 2
לערער	8 VERB.I_ערער 8
לערפאת	1 ADP_ל 1
לעשות	36 VERB.I_עשה 36
לעשיית	1 ADP_ל 1
לעשירים	2 ADP_ל 2
לעשרים	1 ADP_ל 1
לעשתונותיו	1 ADP_ל 1
לעת	2 ADP_ל 2
לעתיד	3 ADP_ל 3
לעתידה	1 ADP_ל 1
לעתים	22 ADV 22
לפאסיוויות	1 ADP_ל 1
לפארמה	1 ADP_ל 1
לפארק	1 ADP_ל 1
לפארקים	2 ADP_ל 2
לפגוע	12 VERB.I_פגע 12
לפגיעה	4 ADP_ל 4
לפגישה	1 ADP_ל 1
לפגרה	1 ADP_ל 1
לפוליטיקאים	1 ADP_ל 1
לפוליטיקה	1 ADP_ל 1
לפולין	8 ADP_ל 8
לפולנסקי	1 ADP_ל 1
לפוס	1 ADP_ל 1
לפועל	3 ADP_ל 3
לפועלי	1 ADP_ל 1
לפועלים	2 ADP_ל 2
לפופולרי	1 ADP_ל 1
לפופולריות	1 ADP_ל 1
לפוצץ	1 VERB.I_פוצץ 1
לפוריות	1 ADP_ל 1
לפורר	1 VERB.I_פורר 1
לפותרה	1 VERB.I_פתר 1
לפזר	3 VERB.I_פיזר 3
לפחד	2 ADP_ל 1 VERB.I_פיחד 1
לפחות	38 ADV 38
לפטמים	1 ADP_ל 1
לפטר	1 VERB.I_פיטר 1
לפטרארקה	1 ADP_ל 1
לפי	31 ADP 31
לפיברוק	1 ADP_ל 1
לפיגועי	1 ADP_ל 1
לפיגועים	1 ADP_ל 1
לפיד	7 PROPN 7
לפידיון	1 ADP_ל 1
לפיה	3 ADP_לפי 3
לפיהם	1 ADP_לפי 1
לפיהן	1 ADP_לפי 1
לפיו	7 ADP_לפי 7
לפיטורים	1 ADP_ל 1
לפיינל	1 ADP_ל 1
לפייס	1 VERB.I_פייס 1
לפיכך	4 CCONJ 4
לפיניקס	1 ADP_ל 1
לפינת	1 ADP_ל 1
לפיסגה	1 ADP_ל 1
לפיקוח	1 ADP_ל 1
לפיקריה	1 ADP_ל 1
לפירוק	1 ADP_ל 1
לפירעון	1 ADP_ל 1
לפיתוח	6 ADP_ל 6
לפיתוי	1 ADP_ל 1
לפלאטות	1 ADP_ל 1
לפלג	1 VERB.I_פילג 1
לפלוט	1 VERB.I_פלט 1
לפלשתינאים	4 ADP_ל 4
לפנות	12 VERB.I__ 9 ADP__ 3
לפנטומימה	1 ADP_ל 1
לפני	122 ADP 122 ***
לפניה	1 ADP_לפני 1
לפניו	1 ADP_לפני 1
לפנייתנו	1 ADP_ל 1
לפניך	1 ADP_לפני 1
לפנים	1 ADV 1
לפנינו	1 ADP_לפני 1
לפסוק	2 VERB.I_פסק 2
לפסק	1 ADP_ל 1
לפסקה	1 ADP_ל 1
לפעול	13 VERB.I_פעל 13
לפעולה	1 ADP_ל 1
לפעולות	2 ADP_ל 2
לפעולותיו	1 ADP_ל 1
לפעילויות	1 ADP_ל 1
לפעילות	6 ADP_ל 6
לפעם	3 ADP_ל 3
לפעמים	9 ADV 9
לפענוח	1 ADP_ל 1
לפער	1 ADP_ל 1
לפצותו	1 VERB.I__ 1
לפקוד	1 VERB.I_פקד 1
לפקודת	1 ADP_ל 1
לפקולטה	1 ADP_ל 1
לפקפק	1 VERB.I_פקפק 1
לפראנצסקה	1 ADP_ל 1
לפראנקפורט	1 ADP_ל 1
לפרוטסטנטים	1 ADP_ל 1
לפרויקט	4 ADP_ל 4
לפרויקטים	1 ADP_ל 1
לפרוך	1 VERB.I 1
לפרוסות	1 ADP_ל 1
לפרוע	2 VERB.I_פרע 2
לפרוף	2 ADP_ל 2
לפרוץ	1 VERB.I_פרץ 1
לפרוק	1 VERB.I_פרק 1
לפרוש	1 VERB.I_פרש 1
לפרט	1 VERB.I_פירט 1
לפרטי	1 ADP_ל 1
לפריחת	1 ADP_ל 1
לפרלמנט	2 ADP_ל 2
לפרנסתו	1 ADP_ל 1
לפרס	3 ADP_ל 3
לפרסום	2 ADP_ל 2
לפרסם	4 VERB.I_פרסם 4
לפרצי	2 ADP_ל 2
לפרקים	1 ADP_ל 1
לפרקליטות	3 ADP_ל 3
לפרשה	1 ADP_ל 1
לפרשת	2 ADP_ל 2
לפשע	1 ADP_ל 1
לפשרה	1 ADP_ל 1
לפתוח	3 VERB.I_פתח 3
לפתור	8 VERB.I_פתר 8
לפתח	6 VERB.I_פיתח 6
לפתחו	1 ADP_ל 1
לפתחם	1 ADP_ל 1
לפתיחת	1 ADP_ל 1
לפתע	3 ADV 3
לפתרון	10 ADP_ל 10
לצאת	18 VERB.I_יצא 18
לצבא	2 ADP_ל 2
לצבאות	1 ADP_ל 1
לצבוע	1 VERB.I_צבע 1
לצביון	1 ADP_ל 1
לצבע	2 ADP_ל 2
לצד	13 ADP 13
לצדדים	2 ADP_ל 2
לצדו	1 ADP_ל 1
לצדק	1 ADP_ל 1
לצדקת	2 ADP_ל 2
לצה	2 PROPN_לץ 2
לצו	1 ADP_ל 1
לצוות	3 ADP_ל 2 VERB.I__ 1
לצורה	1 ADP_ל 1
לצורך	16 ADP_ל 16
לצורכי	1 ADP_ל 1
לצזנה	1 PROPN 1
לצחוק	1 VERB.I_צחק 1
לצטט	1 VERB.I_ציטט 1
לציבור	5 ADP_ל 5
לציבורית	2 ADP_ל 2
לציון	20 ADP_ל 20
לציורים	1 ADP_ל 1
לצייד	1 VERB.I_צייד 1
לציין	5 VERB.I_ציין 5
לציית	1 VERB.I_ציית 1
לצילומי	1 ADP_ל 1
לצילומים	1 ADP_ל 1
לצינורות	1 ADP_ל 1
לציפוי	3 ADP_ל 3
לציפיות	1 ADP_ל 1
לצלוע	1 VERB.I_צלע 1
לצלם	1 VERB.I_צילם 1
לצמחי	1 ADP_ל 1
לצמיתות	1 ADP_ל 1
לצמצום	1 ADP_ל 1
לצמצם	4 VERB.I_צמצם 4
לצנועים	1 ADP_ל 1
לצעד	1 ADP_ל 1
לצעדי	1 ADP_ל 1
לצעדים	1 ADP_ל 1
לצעדת	1 ADP_ל 1
לצעירים	3 ADP_ל 3
לצפות	8 VERB.I__ 8
לצרוך	1 VERB.I_צרך 1
לצרכי	1 ADP_ל 1
לצרכיו	1 ADP_ל 1
לצרכים	1 ADP_ל 1
לצרכן	7 ADP_ל 7
לצרכנים	1 ADP_ל 1
לצרכנית	1 ADP_ל 1
לצרף	2 VERB.I_צירף 2
לצרפתית	1 ADP_ל 1
לק.פ.ר.	1 PROPN_לקyyד%תפyyד%תרyyד%ת 1
לקבוע	6 VERB.I_קבע 6
לקבוצה	2 ADP_ל 2
לקבוצות	2 ADP_ל 2
לקבוצתו	1 ADP_ל 1
לקבל	23 VERB.I_קיבל 23
לקבלה	1 ADP_ל 1
לקבלנים	1 ADP_ל 1
לקבלת	2 ADP_ל 2
לקבר	1 ADP_ל 1
לקדם	2 VERB.I_קידם 2
לקה	1 VERB.3P 1
לקהילה	2 ADP_ל 2
לקהל	5 ADP_ל 5
לקו	2 ADP_ל 2
לקואליציה	2 ADP_ל 2
לקודמתה	1 ADP_ל 1
לקוות	5 VERB.I_קיווה 5
לקוח	2 NOUN.MS 2
לקוחה	1 VERB.1P_לקח 1
לקוחות	1 NOUN.MP_לקוח 1
לקוי	3 ADJ.MS 3
לקול	1 ADP_ל 1
לקולנוע	2 ADP_ל 2
לקולק	1 ADP_ל 1
לקום	3 VERB.I_קם 3
לקומה	2 ADP_ל 2
לקונגרס	2 ADP_ל 2
לקונטראס	1 ADP_ל 1
לקופ"ח	1 ADP_ל 1
לקורא	1 ADP_ל 1
לקוראים	1 ADP_ל 1
לקורבן	1 ADP_ל 1
לקורבנות	1 ADP_ל 1
לקורוזיה	1 ADP_ל 1
לקורס	1 ADP_ל 1
לקורסים	1 ADP_ל 1
לקח	9 NOUN.MS 5 VERB.3P 4
לקחה	2 VERB.3P_לקח 2
לקחים	2 NOUN.MP_לקח 2
לקחת	7 VERB.I__ 7
לקטל	1 ADP_ל 1
לקטנה	1 ADP_ל 1
לקיבוץ	12 ADP_ל 12
לקיבוצים	6 ADP_ל 6
לקידום	2 ADP_ל 2
לקיום	1 ADP_ל 1
לקיומם	1 ADP_ל 1
לקיים	7 VERB.I_קיים 7
לקייסי	1 ADP_ל 1
לקינג	1 ADP_ל 1
לקלאסיות	1 ADP_ל 1
לקלוט	5 VERB.I_קלט 5
לקליטה	1 ADP_ל 1
לקליטת	4 ADP_ל 4
לקליפותיו	1 ADP_ל 1
לקלפיות	1 ADP_ל 1
לקמחי	1 ADP_ל 1
לקנות	5 VERB.I_קנה 5
לקניות	1 ADP_ל 1
לקנייה	1 ADP_ל 1
לקסטות	1 ADP_ל 1
לקצוות	2 ADP_ל 2
לקצינים	1 ADP_ל 1
לקצץ	4 VERB.I_קיצץ 4
לקצר	3 VERB.I_קיצר 3
לקראת	17 ADP 17
לקראתנו	1 ADP_לקראת 1
לקרב	1 VERB.I_קירב 1
לקרוא	7 VERB.I_קרא 7
לקרוביהם	1 ADP_ל 1
לקרוואנים	1 ADP_ל 1
לקרות	2 VERB.I__ 2
לקריאה	3 ADP_ל 3
לקריאת	1 ADP_ל 1
לקרינת	1 ADP_ל 1
לקריסטל	1 ADP_ל 1
לקריסת	1 ADP_ל 1
לקרן	4 ADP_ל 4
לקרנות	1 ADP_ל 1
לקרע	1 ADP_ל 1
לקרקע	2 ADP_ל 2
לקשיי	1 ADP_ל 1
לקשיים	2 ADP_ל 2
לקשישים	3 ADP_ל 3
לראות	10 VERB.I_ראה 10
לראותו	1 VERB.I_ראה 1
לראיה	1 ADP_ל 1
לראייה	1 ADP_ל 1
לראן	2 ADP_ל 2
לראנגון	1 ADP_ל 1
לראש	6 ADP_ל 6
לראשונה	8 ADV 8
לראשות	2 ADP_ל 2
לראשי	3 ADP_ל 3
לראשל"ץ	1 ADP_ל 1
לראשם	1 ADP_ל 1
לרבבות	1 ADP_ל 1
לרבות	8 ADV 8
לרבים	1 ADP_ל 1
לרבע	2 ADP_ל 2
לרבעון	2 ADP_ל 2
לרגל	3 ADP 3
לרגע	1 ADP_ל 1
לרגש	1 ADP_ל 1
לרגשות	2 ADP_ל 2
לרגשותיהם	1 ADP_ל 1
לרגשותיו	1 ADP_ל 1
לרדיו	2 ADP_ל 2
לרדת	1 VERB.I_ירד 1
לרהיטים	1 ADP_ל 1
לרואה	2 ADP_ל 2
לרוב	3 ADP_ל 3
לרווחיות	1 ADP_ל 1
לרווחתם	1 ADP_ל 1
לרום	1 PROPN_רם 1
לרומא	1 ADP_ל 1
לרוסיה	1 ADP_ל 1
לרוע	1 ADP_ל 1
לרופאים	1 ADP_ל 1
לרופף	1 VERB.I_רופף 1
לרוץ	2 VERB.I_רץ 2
לרוקח	1 ADP_ל 1
לרותם	1 ADP_ל 1
לרחבת	2 ADP_ל 2
לרחוב	2 ADP_ל 2
לריבונות	1 ADP_ל 1
לרכב	1 VERB_רכב 1
לרכוב	1 VERB.I_רכב 1
לרכוש	9 VERB.I_רכש 8 ADP_ל 1
לרכישה	1 ADP_ל 1
לרכישת	3 ADP_ל 3
לרכשו	1 VERB.I 1
לרמה	3 ADP_ל 3
לרמוז	2 VERB.I_רמז 2
לרמוס	1 VERB.I_רמס 1
לרמת	1 ADP_ל 1
לרמתם	1 ADP_ל 1
לרנר	1 PROPN 1
לרסן	1 VERB.I_ריסן 1
לרעה	4 ADP_ל 4
לרעיון	1 ADP_ל 1
לרענן	1 VERB.I_רענן 1
לרפא	1 VERB.I_ריפא 1
לרפואה	2 ADP_ל 2
לרפובליקה	2 ADP_ל 2
לרפורמה	2 ADP_ל 2
לרפורמות	1 ADP_ל 1
לרפפורט	2 ADP_ל 2
לרצוח	3 VERB.I_רצח 3
לרצונו	1 ADP_ל 1
לרצועת	2 ADP_ל 2
לרצח	7 ADP_ל 7
לרקוד	2 VERB.I_רקד 2
לרשויות	1 ADP_ל 1
לרשום	1 VERB.I_רשם 1
לרשות	7 ADP_ל 7
לרשותה	1 ADP_ל 1
לרשותם	2 ADP_ל 2
לרשותנו	1 ADP_ל 1
לרשימה	2 ADP_ל 2
לרשימתו	1 ADP_ל 1
לרשת	1 ADP_ל 1
לרשתו	1 ADP_ל 1
לש	4 PROPN 4
לשאוב	1 VERB.I_שאב 1
לשאול	2 VERB.I_שאל 2
לשאלה	1 ADP_ל 1
לשאלותיהם	1 ADP_ל 1
לשאלתי	1 ADP_ל 1
לשאר	2 ADP_ל 2
לשאת	4 VERB.I_נשא 4
לשבבית	1 ADP_ל 1
לשבוע	2 ADP_ל 2
לשבור	2 VERB.I_שבר 2
לשבות	1 VERB.I__ 1
לשבח	1 ADP_ל 1
לשביעות	2 ADP_ל 2
לשביתה	1 ADP_ל 1
לשבע	1 ADP_ל 1
לשבעה	1 ADP_ל 1
לשבץ	1 VERB.I_שיבץ 1
לשבש	2 VERB.I_שיבש 2
לשבת	3 VERB.I_ישב 3
לשבתון	1 ADP_ל 1
לשגב	1 ADP_ל 1
לשגר	2 VERB.I_שיגר 2
לשגרה	2 ADP_ל 2
לשגרירות	1 ADP_ל 1
לשדולת	1 ADP_ל 1
לשדר	1 ADP_ל 1
לשואה	1 ADP_ל 1
לשוב	8 VERB.I_שב 8
לשוביניזם	1 ADP_ל 1
לשווא	1 ADV 1
לשוויה	1 ADP_ל 1
לשוויון	1 ADP_ל 1
לשוויץ	1 ADP_ל 1
לשוט	1 VERB.I_שט 1
לשוטרים	1 ADP_ל 1
לשוכרה	1 ADV_שכר 1
לשולחן	1 ADP_ל 1
לשומר	1 ADP_ל 1
לשונו	2 NOUN.FS_לשון 2
לשונות	1 NOUN.FP_לשון 1
לשוני	1 ADP_ל 1
לשופטים	2 ADP_ל 2
לשוק	3 ADP_ל 3
לשורה	1 ADP_ל 1
לשותפות	1 ADP_ל 1
לשחוק	1 VERB.I_שחק 1
לשחזר	1 VERB.I_שחזר 1
לשחיקה	1 ADP_ל 1
לשחצנות	1 ADP_ל 1
לשחק	5 VERB.I_שיחק 5
לשחקני	3 ADP_ל 3
לשחקנים	1 ADP_ל 1
לשחרור	4 ADP_ל 4
לשחרורם	1 ADP_ל 1
לשחרר	3 VERB.I_שחרר 3
לשטוף	1 VERB.I_שטף 1
לשטח	2 ADP_ל 2
לשטחים	1 ADP_ל 1
לשטיפת	1 ADP_ל 1
לשטן	1 ADP_ל 1
לשיאה	2 ADP_ל 2
לשיאו	2 ADP_ל 2
לשיגעון	1 ADP_ל 1
לשידוך	1 ADP_ל 1
לשיחה	1 ADP_ל 1
לשיחות	3 ADP_ל 3
לשיטפון	1 ADP_ל 1
לשיטת	3 ADP_ל 3
לשילוב	1 ADP_ל 1
לשים	6 VERB.I_שם 6
לשימון	1 ADP_ל 1
לשינוי	8 ADP_ל 8
לשינויים	1 ADP_ל 1
לשיעורי	1 ADP_ל 1
לשיעורים	1 ADP_ל 1
לשיפוץ	1 ADP_ל 1
לשיפור	4 ADP_ל 4
לשיקול	1 ADP_ל 1
לשיקום	2 ADP_ל 2
לשירות	1 ADP_ל 1
לשירותים	1 ADP_ל 1
לשישי	1 ADP_ל 1
לשיתוף	11 ADP_ל 11
לשיתוק	1 ADP_ל 1
לשכב	2 VERB.I_שכב 2
לשכבות	1 ADP_ל 1
לשכוח	2 VERB.I_שכח 2
לשכור	1 VERB.I_שכר 1
לשכות	1 NOUN.FP_לשכה 1
לשכיר	1 ADP_ל 1
לשכירי	1 ADP_ל 1
לשכם	1 ADP_ל 1
לשכנות	1 ADP_ל 1
לשכנע	4 VERB.I_שכנע 4
לשכר	2 ADP_ל 2
לשכת	7 NOUN.FS_לשכה 7
לשל	1 ADP_ל 1
לשלב	5 ADP_ל 4 VERB.I_שילב 1
לשלוח	4 VERB.I_שלח 4
לשלוט	4 VERB.I_שלט 4
לשלום	8 ADP_ל 8
לשלושה	4 ADP_ל 4
לשלטון	9 ADP_ל 9
לשלטונות	1 ADP_ל 1
לשליש	1 ADP_ל 1
לשלם	22 VERB.I_שילם 22
לשם	18 ADP_ל 17 ADV__ 1
לשמאל	2 ADP_ל 2
לשמאלנים	1 ADP_ל 1
לשמה	1 ADP_ל 1
לשמונה	1 ADP_ל 1
לשמוע	3 VERB.I_שמע 3
לשמור	10 VERB.I_שמר 10
לשמחת	1 ADP_ל 1
לשמיר	1 ADP_ל 1
לשמירת	3 ADP_ל 3
לשמן	1 ADP_ל 1
לשמע	1 ADP_ל 1
לשמר	1 VERB.I_שימר 1
לשמרנים	1 ADP_ל 1
לשמש	4 VERB.I_שימש 4
לשנה	6 ADP_ל 6
לשנוא	2 VERB.I_שנא 2
לשנות	2 VERB.I__ 2
לשנותן	1 VERB.I_שינה 1
לשני	3 ADP_ל 3
לשניהם	1 ADP_ל 1
לשנים	1 ADP_ל 1
לשנן	1 VERB.I_שינן 1
לשנת	9 ADP_ל 9
לשנתיים	2 ADP_ל 2
לשעבר	25 ADV 25
לשעה	4 ADP_ל 4
לשעות	3 ADP_ל 3
לשעמום	1 ADP_ל 1
לשער	7 ADP_ל 5 VERB.I_שיער 2
לשעשע	1 VERB.I_שיעשע 1
לשעת	1 ADP_ל 1
לשפה	1 ADP_ל 1
לשפוט	2 VERB.I_שפט 2
לשפות	1 ADP_ל 1
לשפיכות	1 ADP_ל 1
לשפלה	1 ADP_ל 1
לשפר	3 VERB.I_שיפר 3
לשק	2 ADP_ל 2
לשקאר	1 ADP_ל 1
לשקוד	1 VERB.I_שקד 1
לשקול	1 VERB.I_שקל 1
לשקט	1 ADP_ל 1
לשקספיר	2 ADP_ל 2
לשקף	2 VERB.I_שיקף 2
לשר	15 ADP_ל 15
לשרוף	1 VERB.I_שרף 1
לשריטות	1 ADP_ל 1
לשש	1 ADP_ל 1
לששה	1 ADP_ל 1
לשתוק	1 VERB.I_שתק 1
לשתי	3 ADP_ל 3
לשתף	3 VERB.I_שיתף 3
לת.ד.	1 ADP_ל 1
לתאולוגיה	1 ADP_ל 1
לתאם	1 VERB.I_תיאם 1
לתאצר	2 ADP_ל 2
לתאר	2 VERB.I_תיאר 2
לתארים	1 ADP_ל 1
לתביעות	1 ADP_ל 1
לתביעותיה	1 ADP_ל 1
לתגבור	2 ADP_ל 2
לתגובה	1 ADP_ל 1
לתדמית	1 ADP_ל 1
לתהודה	1 ADP_ל 1
לתהליך	1 ADP_ל 1
לתהליכים	2 ADP_ל 2
לתובע	1 ADP_ל 1
לתוהו	2 ADP_ל 2
לתוך	2 ADP 2
לתוכניות	3 ADP_ל 3
לתוכנית	5 ADP_ל 5
לתוכניתו	1 ADP_ל 1
לתולדות	1 ADP_ל 1
לתומכים	1 ADP_ל 1
לתומנו	1 ADP_ל 1
לתוספת	1 ADP_ל 1
לתופעה	1 ADP_ל 1
לתופעות	1 ADP_ל 1
לתופרות	1 ADP_ל 1
לתוצאות	1 ADP_ל 1
לתוקף	1 ADP_ל 1
לתוקפנות	1 ADP_ל 1
לתושבים	2 ADP_ל 2
לתזה	1 ADP_ל 1
לתזוזה	1 ADP_ל 1
לתחום	3 VERB.I_תחם 2 ADP_ל 1
לתחומי	2 ADP_ל 2
לתחומיו	1 ADP_ל 1
לתחושה	3 ADP_ל 3
לתחושת	2 ADP_ל 2
לתחזית	1 ADP_ל 1
לתחייה	4 ADP_ל 4
לתחילת	1 ADP_ל 1
לתחינתו	1 ADP_ל 1
לתחנה	1 ADP_ל 1
לתחנת	1 ADP_ל 1
לתחרויות	1 ADP_ל 1
לתחתית	1 ADP_ל 1
לתיאום	2 ADP_ל 2
לתיאור	1 ADP_ל 1
לתינוק	1 ADP_ל 1
לתינוקות	1 ADP_ל 1
לתיקון	1 ADP_ל 1
לתכונותיו	1 ADP_ל 1
לתכנון	3 ADP_ל 3
לתכנן	3 VERB.I__ 3
לתלונה	1 ADP_ל 1
לתלות	3 VERB.I_תלה 3
לתלייה	1 ADP_ל 1
לתלמיד	1 ADP_ל 1
לתלמידים	2 ADP_ל 2
לתלת	1 ADP_ל 1
לתמ"ס	1 ADP_ל 1
לתמוך	4 VERB.I_תמך 4
לתמונה	2 ADP_ל 2
לתמונות	1 ADP_ל 1
לתמיהתו	1 ADP_ל 1
לתמיכה	1 ADP_ל 1
לתמיכות	1 ADP_ל 1
לתנועה	2 ADP_ל 2
לתנועת	2 ADP_ל 2
לתסוס	1 VERB.I_תסס 1
לתסיסה	1 ADP_ל 1
לתעשייה	1 ADP_ל 1
לתעשיית	1 ADP_ל 1
לתעתע	1 VERB.I_תעתע 1
לתפוש	1 VERB.I_תפש 1
לתפישה	1 ADP_ל 1
לתפישת	1 ADP_ל 1
לתפעול	1 ADP_ל 1
לתפקוד	1 ADP_ל 1
לתפקודו	1 ADP_ל 1
לתפקיד	9 ADP_ל 9
לתפקידו	1 ADP_ל 1
לתפקידם	1 ADP_ל 1
לתקוות	1 ADP_ל 1
לתקוע	1 VERB.I_תקע 1
לתקופה	8 ADP_ל 8
לתקופותיהם	1 ADP_ל 1
לתקופת	1 ADP_ל 1
לתקופתה	1 ADP_ל 1
לתקינה	1 ADP_ל 1
לתקלותיו	1 ADP_ל 1
לתקן	8 VERB.I_תיקן 5 ADP_ל 3
לתקנים	1 ADP_ל 1
לתקציב	2 ADP_ל 2
לתקשורת	3 ADP_ל 3
לתרבות	2 ADP_ל 2
לתרבותם	1 ADP_ל 1
לתרגום	1 ADP_ל 1
לתרום	1 VERB.I_תרם 1
לתרומה	1 ADP_ל 1
לתרופות	1 ADP_ל 1
לתשלום	3 ADP_ל 3
לתשלומי	1 ADP_ל 1
לתשעה	1 ADP_ל 1
לתשתית	1 ADP_ל 1
לתת	23 VERB.I_נתן 23
מ	52 PROPN 28 ADP 20 NOUN 2 NUM 2
מ"איחוד	1 ADP__ 1
מ"ם	6 NOUN.MS 6
מ"מפלגת	1 ADP__ 1
מ"סותביס	2 ADP__ 2
מ"פסיכו	1 ADP__ 1
מ"ציפיות	1 ADP__ 1
מ"קול	1 ADP__ 1
מ"ר	12 NOUN.MS 12
מ001,000	1 ADP_מ 1
מ002	1 ADP_מ 1
מ003	2 ADP_מ 2
מ007	1 ADP_מ 1
מ01	1 ADP_מ 1
מ021	1 ADP_מ 1
מ03	1 ADP_מ 1
מ102	1 ADP_מ 1
מ12	1 ADP_מ 1
מ13	1 ADP_מ 1
מ2,132	1 ADP_מ 1
מ20	1 ADP_מ 1
מ21	1 ADP_מ 1
מ22	1 ADP_מ 1
מ22.5	1 ADP_מ 1
מ3,086	1 ADP_מ 1
מ51	1 ADP_מ 1
מ521	1 ADP_מ 1
מ53.5	1 ADP_מ 1
מ57	1 ADP_מ 1
מ6	1 ADP_מ 1
מאבדים	1 VERB.4P_איבד 1
מאבוט	1 PROPN 1
מאבק	7 NOUN.MS 7
מאבקיה	1 NOUN.MP_מאבק 1
מאבקים	2 NOUN.MP_מאבק 2
מאבקם	1 NOUN.MS_מאבק 1
מאגאר	1 PROPN 1
מאגדבורג	1 PROPN 1
מאגו"י	1 ADP__ 1
מאגודת	1 ADP_מ 1
מאגיק	1 PROPN 1
מאגר	2 NOUN.MS 2
מאד	7 ADV_מאוד 7
מאדיירה	1 PROPN 1
מאדם	1 ADP_מ 1
מאהבים	1 NOUN.MP_מאהב 1
מאהבתו	1 ADP_מ 1
מאוד	59 ADV 59 ***
מאוהב	1 VERB.P__ 1
מאוהדי	1 ADP_מ 1
מאווירת	1 ADP_מ 1
מאווריקס	2 PROPN 2
מאוחדות	1 VERB.4P_אוחד 1
מאוחדים	1 VERB.4P_אוחד 1
מאוחדת	1 ADJ.FS_מאוחד 1
מאוחר	7 ADV 7
מאוחרים	1 ADJ.MP_מאוחר 1
מאוכזב	1 VERB.1P_אוכזב 1
מאוכזבים	1 ADJ.MP_מאוכזב 1
מאולמות	1 ADP_מ 1
מאולצת	1 ADJ.FS_מאולץ 1
מאוניברסיטת	5 ADP_מ 5
מאוס	2 ADJ.MS 2
מאוסטריה	1 ADP_מ 1
מאופיינת	1 VERB.1P_אופיין 1
מאופקת	1 ADJ.FS_מאופק 1
מאורגנים	1 VERB.4P_אורגן 1
מאורוגוואי	1 ADP_מ 1
מאושפז	1 VERB.1P_אושפז 1
מאושפזים	1 VERB.4P_אושפז 1
מאושר	1 ADJ.MS 1
מאושרת	1 ADJ.FS_מאושר 1
מאות	26 NUM 26
מאותה	1 ADP_מ 1
מאותו	2 ADP_מ 2
מאותם	1 ADP_מ 1
מאותן	2 ADP_מ 2
מאז	32 ADP_מ 25 ADV 7
מאזינים	1 NOUN.MP_מאזין 1
מאזן	4 NOUN.MS 4
מאזרחי	1 ADP_מ 1
מאחד	1 ADP_מ 1
מאחוז	1 ADP_מ 1
מאחור	1 ADV 1
מאחורי	11 ADP 11
מאחוריהם	2 ADP_מאחורי 2
מאחזיהן	1 NOUN.MP_מאחז 1
מאחר	12 CCONJ 12
מאחרי	1 ADP 1
מאחריות	1 ADP_מ 1
מאט	1 VERB.1P_האט 1
מאי	5 ADP_מ 3 PROPN 2
מאידך	1 CCONJ 1
מאיטיות	1 ADP_מ 1
מאיטליה	2 ADP_מ 2
מאיילות	1 ADP_מ 1
מאיימות	1 VERB.4P_איים 1
מאיימים	3 VERB.4P_איים 3
מאיכותו	1 ADP_מ 1
מאימת	1 ADP_מ 1
מאימתו	1 ADP_מ 1
מאיפה	1 ADP_מ 1
מאיר	25 PROPN 25
מאירועי	1 ADP_מ 1
מאירופה	1 ADP_מ 1
מאכזבות	1 ADJ.FP_מאכזב 1
מאלב	1 PROPN 1
מאלבום	1 ADP_מ 1
מאלה	2 ADP_מ 2
מאלוף	2 ADP_מ 2
מאליהן	1 ADP_מ 1
מאלמוניות	1 ADP_מ 1
מאלמוניותו	1 ADP_מ 1
מאלף	2 ADP_מ 1 ADJ.MS 1
מאלפי	2 ADP_מ 2
מאלפיים	1 ADP_מ 1
מאם	1 PROPN 1
מאמין	10 VERB.1P_האמין 10
מאמינים	7 VERB.4P_האמין 7
מאמן	7 NOUN.MS 6 VERB.1P_אימן 1
מאמנים	1 NOUN.MP_מאמן 1
מאמץ	5 NOUN.MS 5
מאמציו	1 NOUN.MP_מאמץ 1
מאמצים	1 NOUN.MP_מאמץ 1
מאמר	1 NOUN.MS 1
מאמרו	1 NOUN.MS_מאמר 1
מאמרך	1 NOUN.MS_מאמר 1
מאן	1 PROPN 1
מאנגליה	3 ADP_מ 3
מאנסיני	1 PROPN 1
מאנשי	2 ADP_מ 2
מאנשים	1 ADP_מ 1
מאסטריכט	1 PROPN 1
מאסיה	1 ADP_מ 1
מאסיווית	2 ADJ.FS_מסיבי 2
מאסכולות	1 ADP_מ 1
מאסר	11 NOUN.MS 11
מאפיין	2 NOUN.MS 1 VERB.1P_אפיין 1
מאפיינים	1 NOUN.MP_מאפיין 1
מאפיינת	1 VERB.1P_אפיין 1
מאפליית	1 ADP_מ 1
מאפשר	4 AUX.SP__ 4
מאפשרות	1 AUX.PP__ 1
מאפשרים	2 AUX.PP__ 2
מאפשרת	5 AUX.SP__ 5
מאצו	1 NOUN 1
מאקדחו	1 ADP_מ 1
מאר	2 PROPN 2
מארבעה	1 ADP_מ 1
מארגון	2 ADP_מ 2
מארגנת	2 VERB.1P_ארגן 2
מארגרט	2 PROPN 2
מארה	5 PROPN 5
מארה"ב	3 ADP_מ 3
מארחיו	1 NOUN.MP_מארח 1
מארחת	1 VERB.1P_אירח 1
מארטין	4 PROPN 4
מאריג	1 ADP_מ 1
מארס	6 PROPN_מרס 5 VERB.1P_אירס 1
מארסיי	2 PROPN_מרסי 2
מארץ	1 ADP_מ 1
מארצות	2 ADP_מ 2
מארק	21 PROPN 21
מארקו	2 PROPN 2
מארקים	1 NOUN 1
מאשים	1 VERB.1P_האשים 1
מאשימים	1 VERB.4P_האשים 1
מאשר	15 CCONJ 15
מאשתקד	1 ADP_מ 1
מאת	5 ADP 5
מאתיו	1 PROPN 1
מאתיופיה	2 ADP_מ 2
מאתנו	3 ADP_מאת 3
מאתר	1 ADP_מ 1
מאתרוול	1 PROPN 1
מבגדד	1 ADP_מ 1
מבד	1 ADP_מ 1
מבדיקות	1 ADP_מ 1
מבדרת	1 VERB.1P_בידר 1
מבהיר	2 ADP_מ 1 VERB.1P_הבהיר 1
מבוגר	2 ADJ.MS 2
מבוגרים	1 NOUN.MP_מבוגר 1
מבוגרת	1 ADJ.FS_מבוגר 1
מבוטח	1 NOUN.MS 1
מבוטלת	1 ADJ.FS_מבוטל 1
מבוכה	1 NOUN.FS 1
מבולבלים	1 ADJ.MP_מבולבל 1
מבוסס	1 VERB.1P__ 1
מבוססות	3 VERB.4P__ 2 ADJ.FP_מבוסס 1
מבוססים	3 ADJ.MP_מבוסס 2 VERB.4P__ 1
מבוססת	3 ADJ.FS_מבוסס 2 VERB.1P__ 1
מבוקשים	2 ADJ.MP_מבוקש 1 NOUN.MP_מבוקש 1
מבורחס	1 ADP__ 1
מבזה	1 VERB.1P_ביזה 1
מבחוץ	1 ADP_מ 1
מבחינה	14 ADP_מ 14
מבחינים	2 VERB.4P_הבחין 2
מבחינת	4 ADP_מ 4
מבחינתה	2 ADP_מ 2
מבחינתו	4 ADP_מ 4
מבחינתם	1 ADP_מ 1
מבחינתנו	1 ADP_מ 1
מבחן	2 NOUN.MS 2
מבחנה	2 NOUN.FS 2
מבחנים	1 NOUN.MP_מבחן 1
מבחר	1 NOUN.MS 1
מבט	1 NOUN.MS 1
מבטא	1 VERB.1P_ביטא 1
מבטאת	1 VERB.1P_ביטא 1
מבטיח	3 ADJ.MS 2 VERB.1P_הבטיח 1
מבטיחה	4 VERB.1P_הבטיח 4
מבטיחים	5 VERB.4P_הבטיח 5
מבטלת	1 VERB.1P_ביטל 1
מביא	6 VERB.1P_הביא 6
מביאה	1 VERB.1P_הביא 1
מבידור	1 ADP_מ 1
מביים	1 VERB.1P_ביים 1
מביימים	1 VERB.4P_ביים 1
מביירות	1 ADP_מ 1
מביכה	2 ADJ.FS_מביך 1 VERB.1P_הביך 1
מבילוי	1 ADP_מ 1
מבין	14 ADP 10 VERB.1P_הבין 4
מבינו	1 ADP_מ 1
מבינונית	1 ADP_מ 1
מבינות	1 ADJ.FP_מבין 1
מבינים	4 VERB.4P_הבין 4
מביע	1 VERB.1P_הביע 1
מביעים	1 VERB.4P_הביע 1
מביצוע	2 ADP_מ 2
מביקור	2 ADP_מ 2
מביקורתו	1 ADP_מ 1
מביש	1 ADJ.MS 1
מבית	13 ADP_מ 13
מבית"ר	1 ADP_מ 1
מביתו	2 ADP_מ 2
מביתי	1 ADP_מ 1
מבכרים	1 VERB.4P_ביכר 1
מבלבלים	2 VERB.4P_בלבל 2
מבלגיה	1 ADP_מ 1
מבלי	8 ADP 8
מבנגקוק	1 ADP_מ 1
מבנה	3 NOUN.MS 3
מבני	3 ADP_מ 2 NOUN.MP_מבנה 1
מבניה	1 ADP_מ 1
מבניו	1 ADP_מ 1
מבניין	1 ADP_מ 1
מבנים	4 NOUN.MP_מבנה 4
מבנק	1 ADP_מ 1
מבעד	4 ADP 4
מבעיטות	1 ADP_מ 1
מבעיית	1 ADP_מ 1
מבעלה	1 ADP_מ 1
מבעלי	3 ADP_מ 3
מבעליה	1 ADP_מ 1
מבצע	2 NOUN.MS 2
מבצעי	2 ADJ.MS 1 NOUN.MP_מבצע 1
מבצעיות	1 ADJ.FP_מבצעי 1
מבצעיים	1 ADJ.MP_מבצעי 1
מבצעים	2 VERB.4P_ביצע 2
מבצעית	1 ADJ.FS_מבצעי 1
מבצרו	1 NOUN.MS_מבצר 1
מבקיע	1 VERB.1P_הבקיע 1
מבקר	1 NOUN.MS 1
מבקרי	1 NOUN.MP_מבקר 1
מבקרים	4 NOUN.MP_מבקר 3 VERB.4P_ביקר 1
מבקש	3 VERB.1P_ביקש 3
מבקשות	1 VERB.4P_ביקש 1
מבקשים	5 VERB.4P_ביקש 5
מבקשת	3 VERB.1P_ביקש 3
מבראד	1 ADP__ 1
מבראשית	1 ADP_מ 1
מבריה"ם	9 ADP__ 9
מבריטניה	3 ADP_מ 3
מבריכת	1 ADP_מ 1
מבריסל	1 ADP_מ 1
מברית	3 ADP_מ 3
מברק	2 NOUN.MS 2
מבררת	1 VERB.1P_בירר 1
מבשרת	1 VERB.1P_בישר 1
מבת	2 ADP_מ 2
מבתי	3 ADP_מ 3
מג"ב	1 NOUN.MS 1
מגאלומאני	1 ADJ.MS_מגלומני 1
מגאלומאנית	1 ADJ.FS_מגלומני 1
מגביע	2 ADP_מ 2
מגביר	1 VERB.1P_הגביר 1
מגבלה	1 NOUN.FS 1
מגבלות	1 NOUN.FP_מגבלה 1
מגבעתיים	1 ADP_מ 1
מגדיר	3 VERB.1P_הגדיר 3
מגדל	7 NOUN.MS 4 PROPN 3
מגדת	1 NOUN.FS_מגיד 1
מגה	7 PROPN 7
מגובשת	1 ADJ.FS_מגובש 1
מגוון	5 NOUN.MS 3 ADJ.MS 2
מגוונות	1 ADJ.FP_מגוון 1
מגוונים	1 ADJ.MP_מגוון 1
מגוונת	1 VERB.1P_גוון 1
מגוייס	1 ADJ__ 1
מגונים	3 ADJ.MP_מגונה 3
מגופו	1 ADP_מ 1
מגוריהם	1 NOUN.MP_מגורים 1
מגוריו	2 NOUN.MP_מגורים 2
מגורים	2 NOUN.MP 2
מגורמי	1 ADP_מ 1
מגושמת	1 ADJ.FS_מגושם 1
מגז	1 ADP_מ 1
מגזינים	1 NOUN.MP_מגזין 1
מגזענות	1 ADP_מ 1
מגזעני	1 ADP_מ 1
מגי	1 PROPN 1
מגיב	1 VERB.1P_הגיב 1
מגיבות	1 VERB.4P_הגיב 1
מגיד	1 NOUN.MS 1
מגידולים	1 ADP_מ 1
מגיטולו	4 PROPN 4
מגיל	2 ADP_מ 2
מגיליון	1 ADP_מ 1
מגילת	1 NOUN.FS_מגילה 1
מגיע	10 VERB.1P_הגיע 10
מגיעה	5 VERB.1P_הגיע 5
מגיעים	6 VERB.4P_הגיע 6
מגישה	1 VERB.1P_הגיש 1
מגישת	1 ADP_מ 1
מגל	1 ADP_מ 1
מגלה	3 VERB.1P_גילה 3
מגלי	1 ADP_מ 1
מגלים	1 VERB.4P_גילה 1
מגלם	1 VERB.1P_גילם 1
מגלמים	1 VERB.4P_גילם 1
מגמגם	1 VERB.1P_גמגם 1
מגמה	5 NOUN.FS 5
מגמתית	1 ADJ.FS_מגמתי 1
מגן	8 NOUN.MS 6 PROPN 1 VERB.1P_הגן 1
מגנה	1 VERB.1P_גינה 1
מגנטיים	1 ADJ.MP_מגנטי 1
מגנטית	1 ADJ.FS_מגנטי 1
מגנים	1 VERB.4P_הגן 1
מגע	3 NOUN.MS 3
מגעים	3 NOUN.MP_מגע 3
מגף	1 NOUN.MS 1
מגפון	1 NOUN.MS 1
מגרות	1 VERB.4P_גירה 1
מגריסת	1 ADP_מ 1
מגרמניה	1 ADP_מ 1
מגרסאות	1 ADP_מ 1
מגרש	6 NOUN.MS 6
מגרשים	8 NOUN.MP_מגרש 8
מד"א	17 NOUN.MS 17
מדאיג	1 VERB.1P_הדאיג 1
מדאיגים	1 VERB.4P_הדאיג 1
מדביקה	2 VERB.1P_הדביק 2
מדביקים	1 VERB.4P_הדביק 1
מדבקות	2 NOUN.FP_מדבקה 2
מדבר	8 VERB.1P_דיבר 7 ADP_מ 1
מדברות	1 VERB.4P_דיבר 1
מדבריה	2 ADP_מ 2
מדברים	4 VERB.4P_דיבר 4
מדגיש	2 VERB.1P_הדגיש 2
מדגישה	2 VERB.1P_הדגיש 2
מדגישים	2 VERB.4P_הדגיש 2
מדגם	1 ADP_מ 1
מדגמי	1 ADP_מ 1
מדד	8 NOUN.MS 8
מדהימה	3 ADJ.FS_מדהים 3
מדו"ח	2 ADP_מ 2
מדובר	29 VERB.1P_דובר 28 ADP_מ 1
מדוברים	1 ADJ.MP_מדובר 1
מדווח	3 VERB.1P_דיווח 3
מדוייקות	1 ADJ__ 1
מדויק	3 ADJ.MS 3
מדויקות	1 ADJ.FP_מדויק 1
מדויקים	1 ADJ.MP_מדויק 1
מדויקת	2 ADJ.FS_מדויק 2
מדום	1 ADP_מ 1
מדוע	19 ADV.I 19
מדור	1 NOUN.MS 1
מדורג	1 VERB.1P_דורג 1
מדורגת	3 VERB.1P_דורג 3
מדי	31 ADV 31
מדידה	1 NOUN.FS 1
מדיווח	2 ADP_מ 2
מדיירה	1 PROPN 1
מדיכאון	2 ADP_מ 2
מדין	2 ADP_מ 2
מדינאים	1 NOUN.MP_מדינאי 1
מדינה	15 NOUN.FS 15
מדינות	17 NOUN.FP_מדינה 17
מדיני	4 ADJ.MS 4
מדיניות	11 NOUN.FS 10 ADJ.FP_מדיני 1
מדיניותו	1 NOUN.FS_מדיניות 1
מדיניים	1 ADJ.MP_מדיני 1
מדינת	15 NOUN.FS_מדינה 15
מדיפים	1 VERB.4P_הדיף 1
מדירותיו	1 ADP_מ 1
מדירת	1 ADP_מ 1
מדליית	2 NOUN.FS_מדליה 2
מדלילה	1 PROPN 1
מדליק	1 VERB.1P_הדליק 1
מדם	2 ADP_מ 2
מדמיע	4 ADJ.MS 4
מדעות	1 NOUN 1
מדעי	2 ADJ.MS 1 NOUN.MP_מדע 1
מדען	1 NOUN.MS 1
מדענים	1 NOUN.MP_מדען 1
מדעתו	1 ADP_מ 1
מדעתכם	1 ADP_מ 1
מדקדקות	1 VERB.4P_דקדק 1
מדרגה	2 ADP_מ 2
מדרגת	1 ADP_מ 1
מדריכים	1 NOUN.MP_מדריך 1
מדרישת	1 ADP_מ 1
מדרך	1 ADP_מ 1
מדרכה	1 NOUN.FS 1
מה	133 ADV.I 132 ADP__ 1 ***
מה"גרין	1 ADP__ 1
מה"ה	1 ADP__ 1
מה03	1 ADP_מ 1
מהאגף	1 ADP_מ 1
מהאובססיה	1 ADP_מ 1
מהאוטובוס	1 ADP_מ 1
מהאומדן	1 ADP_מ 1
מהאחריות	1 ADP_מ 1
מהאילוץ	1 ADP_מ 1
מהאינפלציה	1 ADP_מ 1
מהאנ.בי.איי	1 ADP_מ 1
מהאנגלית	1 ADP_מ 1
מהאנשים	1 ADP_מ 1
מהאף	1 ADP_מ 1
מהאפשרויות	1 ADP_מ 1
מהארנונה	1 ADP_מ 1
מהארץ	1 ADP_מ 1
מהבוחרים	1 ADP_מ 1
מהבית	3 ADP_מ 3
מהבנקים	1 ADP_מ 1
מהבעל	1 ADP_מ 1
מהגדה	1 ADP_מ 1
מהגדולים	1 ADP_מ 1
מהגויים	1 ADP_מ 1
מהגורן	1 ADP_מ 1
מהגוש	1 ADP_מ 1
מהגידול	1 ADP_מ 1
מהגרות	1 NOUN.FP_מהגר 1
מהגרים	5 NOUN.MP_מהגר 5
מהגרמנים	1 ADP_מ 1
מהגרעין	1 ADP_מ 1
מהדלפק	1 ADP_מ 1
מהדרך	1 ADP_מ 1
מההבטחה	1 ADP_מ 1
מההוצאות	1 ADP_מ 1
מההיכרות	1 ADP_מ 1
מההסתדרות	2 ADP_מ 2
מההפסד	1 ADP_מ 1
מההפקות	1 ADP_מ 1
מההצלחות	1 ADP_מ 1
מההצעה	1 ADP_מ 1
מההשקעה	1 ADP_מ 1
מההתפרצות	1 ADP_מ 1
מהו	5 PRON.SI_מה 5
מהוד	1 ADP_מ 1
מהודו	1 ADP_מ 1
מהודעת	1 ADP_מ 1
מהודקת	1 ADJ.FS_מהודק 1
מהווה	7 VERB.1P_היווה 5 VERB.P_היווה 2
מהווים	1 VERB.4P_היווה 1
מהוולגריות	1 ADP_מ 1
מהוועד	1 ADP_מ 1
מהוכחת	1 ADP_מ 1
מהולה	1 ADJ.FS_מהל 1
מהולנד	1 ADP_מ 1
מהונגריה	1 ADP_מ 1
מהוצאות	1 ADP_מ 1
מהוראות	1 ADP_מ 1
מהות	1 NOUN.FS 1
מהותי	2 ADJ.MS 2
מהותיים	2 ADJ.MP_מהותי 2
מהותית	1 ADJ.FS_מהותי 1
מהזירה	1 ADP_מ 1
מהזרקורים	1 ADP_מ 1
מהח"כים	1 ADP_מ 1
מהחברה	1 ADP_מ 1
מהחברים	1 ADP_מ 1
מהחובה	1 ADP_מ 1
מהחוזים	1 ADP_מ 1
מהחולים	1 ADP_מ 1
מהחומרים	1 ADP_מ 1
מהחופשה	1 ADP_מ 1
מהחיים	1 ADP_מ 1
מהחלון	1 ADP_מ 1
מהחנות	1 ADP_מ 1
מהטלוויזיה	1 ADP_מ 1
מהטענה	1 ADP_מ 1
מהידיים	1 ADP_מ 1
מהידיעות	1 ADP_מ 1
מהיהלומית	1 ADP_מ 1
מהיום	5 ADP_מ 5
מהיונים	1 ADP_מ 1
מהיטלר	1 ADP_מ 1
מהיישובים	1 ADP_מ 1
מהיכן	1 ADP_מ 1
מהימין	1 ADP_מ 1
מהימן	1 ADJ.MS 1
מהיסודות	1 ADP_מ 1
מהיעדר	1 ADP_מ 1
מהיקף	2 ADP_מ 2
מהיר	4 ADJ.MS 4
מהירה	2 ADJ.FS_מהיר 2
מהירות	1 NOUN.FS 1
מהירי	1 ADJ.MP_מהיר 1
מהיריות	1 ADP_מ 1
מהכאב	1 ADP_מ 1
מהכבדת	1 ADP_מ 1
מהכלל	1 ADP_מ 1
מהכנסת	1 ADP_מ 1
מהכנסתם	1 ADP_מ 1
מהכתב	1 ADP_מ 1
מהלוויה	1 ADP_מ 1
מהלומה	1 NOUN.FS 1
מהלומת	1 NOUN.FS_מהלומה 1
מהליגה	3 ADP_מ 3
מהליכוד	2 ADP_מ 2
מהליקר	1 ADP_מ 1
מהלך	4 NOUN.MS 4
מהלכיו	1 NOUN.MP_מהלך 1
מהלם	2 ADP_מ 2
מהלשכה	1 ADP_מ 1
מהם	36 ADP_מן 35 PRON.PI__ 1
מהמאה	4 ADP_מ 4
מהמאות	1 ADP_מ 1
מהמבנה	1 ADP_מ 1
מהמגרש	1 ADP_מ 1
מהמדינה	1 ADP_מ 1
מהמובילה	1 ADP_מ 1
מהמולת	1 ADP_מ 1
מהמועצה	1 ADP_מ 1
מהמזרח	2 ADP_מ 2
מהמחיר	1 ADP_מ 1
מהמטופלים	1 ADP_מ 1
מהמכונית	2 ADP_מ 2
מהמלאי	1 ADP_מ 1
מהמלמין	1 ADP_מ 1
מהממוצע	3 ADP_מ 3
מהממשלה	2 ADP_מ 2
מהמניות	2 ADP_מ 2
מהמסלול	1 ADP_מ 1
מהמסקנה	1 ADP_מ 1
מהמעגל	1 ADP_מ 1
מהמעורבים	1 ADP_מ 1
מהמעצר	1 ADP_מ 1
מהמערב	1 ADP_מ 1
מהמפד"ל	1 ADP_מ 1
מהמפה	1 ADP_מ 1
מהמפעלים	1 ADP_מ 1
מהמפקדים	1 ADP_מ 1
מהמצב	5 ADP_מ 5
מהמצוקה	1 ADP_מ 1
מהמציאות	1 ADP_מ 1
מהמקובל	1 ADP_מ 1
מהמקום	7 ADP_מ 7
מהמקור	1 ADP_מ 1
מהמקורות	2 ADP_מ 2
מהמקרים	1 ADP_מ 1
מהמר	4 VERB.1P_הימר 3 NOUN.MS 1
מהמרכז	3 ADP_מ 3
מהמשבר	1 ADP_מ 1
מהמשטרה	1 ADP_מ 1
מהמשך	1 ADP_מ 1
מהמשפחה	1 ADP_מ 1
מהמתפרעים	1 ADP_מ 1
מהן	9 ADP_מן 9
מהנדס	2 NOUN.MS 2
מהנדסת	2 NOUN.FS_מהנדס 1 ADP_מ 1
מהנחיות	1 ADP_מ 1
מהניסיון	1 ADP_מ 1
מהנסיעה	1 ADP_מ 1
מהנקודה	1 ADP_מ 1
מהסגנון	1 ADP_מ 1
מהסדרים	1 ADP_מ 1
מהסוג	1 ADP_מ 1
מהסחף	1 ADP_מ 1
מהסיוע	1 ADP_מ 1
מהסכום	1 ADP_מ 1
מהסכין	1 ADP_מ 1
מהסכם	1 ADP_מ 1
מהסס	1 VERB.1P_היסס 1
מהססים	3 VERB.4P_היסס 3
מהספסל	1 ADP_מ 1
מהספרייה	1 ADP_מ 1
מהעבר	1 ADP_מ 1
מהעדפה	1 ADP_מ 1
מהעובדה	6 ADP_מ 6
מהעובדים	1 ADP_מ 1
מהעוולות	1 ADP_מ 1
מהעולים	2 ADP_מ 2
מהעולם	1 ADP_מ 1
מהעיירה	1 ADP_מ 1
מהעיר	2 ADP_מ 2
מהעירייה	1 ADP_מ 1
מהעם	1 ADP_מ 1
מהעניין	1 ADP_מ 1
מהעץ	1 ADP_מ 1
מהעצים	1 ADP_מ 1
מהערבים	1 ADP_מ 1
מהפגם	1 ADP_מ 1
מהפוליטיקה	1 ADP_מ 1
מהפועל	2 ADP_מ 2
מהפחד	1 ADP_מ 1
מהפך	3 NOUN.MS 3
מהפנייתם	1 ADP_מ 1
מהפסקה	1 ADP_מ 1
מהפצועים	1 ADP_מ 1
מהפקת	1 ADP_מ 1
מהפרקליטות	1 ADP_מ 1
מהצד	1 ADP_מ 1
מהצוות	1 ADP_מ 1
מהציבור	1 ADP_מ 1
מהצירים	1 ADP_מ 1
מהצמרת	1 ADP_מ 1
מהצעירים	1 ADP_מ 1
מהצפון	3 ADP_מ 3
מהקבלנים	1 ADP_מ 1
מהקהל	3 ADP_מ 3
מהקואליציה	1 ADP_מ 1
מהקולות	1 ADP_מ 1
מהקוראן	1 ADP_מ 1
מהקלפיות	1 ADP_מ 1
מהקרונות	1 ADP_מ 1
מהקשיים	1 ADP_מ 1
מהר	6 ADV 6
מהרגיל	2 ADP_מ 2
מהרגע	1 ADP_מ 1
מהרגשת	1 ADP_מ 1
מהרה	2 ADV_במהרה 2
מהרופאים	1 ADP_מ 1
מהרזרווה	1 ADP_מ 1
מהרטבת	1 ADP_מ 1
מהרי	1 ADP_מ 1
מהריקוד	1 ADP_מ 1
מהרכב	2 ADP_מ 2
מהרמה	1 ADP_מ 1
מהרעיון	3 ADP_מ 3
מהרפובליקה	1 ADP_מ 1
מהרצון	1 ADP_מ 1
מהרצליה	1 ADP_מ 1
מהשאלה	1 ADP_מ 1
מהשבוע	2 ADP_מ 2
מהשדה	1 ADP_מ 1
מהשואה	1 ADP_מ 1
מהשותפויות	2 ADP_מ 2
מהשטחים	7 ADP_מ 7
מהשיא	1 ADP_מ 1
מהשינוי	2 ADP_מ 2
מהשלושה	1 ADP_מ 1
מהשקעת	1 ADP_מ 1
מהשקפות	1 ADP_מ 1
מהשקפותיו	2 ADP_מ 2
מהשרים	1 ADP_מ 1
מהתמונה	1 ADP_מ 1
מהתמקדותו	1 ADP_מ 1
מהתנ"ך	1 ADP__ 1
מהתנאים	1 ADP_מ 1
מהתנועה	3 ADP_מ 3
מהתעללות	2 ADP_מ 2
מהתעריף	1 ADP_מ 1
מהתפתחויות	1 ADP_מ 1
מהתפתחות	1 ADP_מ 1
מהתקופות	1 ADP_מ 1
מהתקפים	1 ADP_מ 1
מהתקציבים	1 ADP_מ 1
מהתשלום	1 ADP_מ 1
מו"ם	5 NOUN.MS 5
מואפל	1 VERB.1P_הואפל 1
מואץ	1 ADJ.MS 1
מואצת	1 ADJ.FS_מואץ 1
מואשם	1 VERB.1P_הואשם 1
מואשמים	1 VERB.4P_הואשם 1
מואשמת	1 VERB.1P_הואשם 1
מובא	2 VERB.1P_הובא 2
מובארק	10 PROPN 10
מובהק	2 ADJ.MS 2
מובהקת	4 ADJ.FS_מובהק 4
מובחרות	1 ADJ.FP_מובחר 1
מובטח	2 VERB.1P_הובטח 2
מוביל	2 VERB.1P_הוביל 1 NOUN.MS 1
מובלטת	1 VERB.1P_הובלט 1
מובלעת	2 NOUN.FS 2
מובן	3 ADJ.MS 2 VERB.1P_הובן 1
מובנות	1 VERB.4P_הובן 1
מובנת	2 VERB.1P_הובן 1 ADJ.FS_מובן 1
מוגבלת	1 ADJ.FS_מוגבל 1
מוגבר	1 ADJ.MS 1
מוגברת	1 ADJ.FS_מוגבר 1
מוגדלים	2 ADJ.MP_מוגדל 2
מוגזם	2 ADJ.MS 2
מוגזמים	1 ADJ.MP_מוגזם 1
מוגמרת	1 ADJ.FS_מוגמר 1
מודאג	1 ADJ.MS 1
מודאגים	1 ADJ.MP_מודאג 1
מודאגת	2 VERB.1P_הודאג 1 ADJ.FS_מודאג 1
מודבקות	2 VERB.4P_הודבק 2
מודד	1 VERB.1P_מדד 1
מודה	3 VERB.1P_הודה 3
מודיליאני	1 PROPN 1
מודים	1 VERB.4P_הודה 1
מודיעים	1 VERB.4P_הודיע 1
מודיעין	3 NOUN.MS 2 PROPN 1
מודיעיני	1 ADJ.MS 1
מודל	1 NOUN.MS 1
מודן	2 PROPN 2
מודע	5 VERB.P__ 4 ADJ.MS 1
מודעה	1 NOUN.FS 1
מודעות	2 NOUN.FS 1 NOUN.FP_מודעה 1
מודעי	11 PROPN_מודע 11
מודעים	1 VERB.P_מודע 1
מודפסים	1 VERB.4P_הודפס 1
מודרכים	1 VERB.4P_הודרך 1
מודרניות	1 ADJ.FP_מודרני 1
מודרניזציה	1 NOUN.FS 1
מודרנית	5 ADJ.FS_מודרני 5
מוויין	1 ADP__ 1
מוויכוח	1 ADP_מ 1
מוועדות	2 ADP_מ 2
מוועדת	1 ADP_מ 1
מוורשה	2 ADP_מ 2
מוושינגטון	1 ADP_מ 1
מוות	5 NOUN.MS 5
מוותיקי	1 ADP_מ 1
מוותר	1 VERB.1P_ויתר 1
מוותרת	1 VERB.1P_ויתר 1
מוזיאון	2 NOUN.MS 2
מוזכר	1 VERB.1P_הוזכר 1
מוזכרים	1 VERB.4P_הוזכר 1
מוזלים	1 ADJ.MP_מוזל 1
מוזמן	2 NOUN.MS 1 VERB.1P_הוזמן 1
מוזרה	3 ADJ.FS_מוזר 3
מוזרות	1 ADJ.FP_מוזר 1
מוחים	1 VERB.4P_מחה 1
מוחלט	6 ADJ.MS 6
מוחלטת	3 ADJ.FS_מוחלט 3
מוחלשים	1 ADJ.MP_מוחלש 1
מוחמד	2 PROPN 2
מוחן	1 NOUN.MS_מוח 1
מוחשית	4 ADJ.FS_מוחשי 4
מוטב	4 AUX 4
מוטווסל	1 PROPN 1
מוטחת	1 VERB.1P_הוטח 1
מוטי	2 PROPN 2
מוטיוובציה	1 NOUN 1
מוטל	1 VERB.1P_הוטל 1
מוטלו	1 PROPN_מוטל 1
מוטלת	2 VERB.1P_הוטל 2
מוטעה	1 ADJ.MS 1
מוטעים	1 ADJ.MP_מוטעה 1
מוטעית	1 VERB.P_הוטעה 1
מוכי	2 ADJ.MP_מוכה 2
מוכיח	3 VERB.1P_הוכיח 3
מוכן	11 AUX.1 11
מוכנה	4 AUX.1_מוכן 4
מוכנים	8 AUX.4_מוכן 8
מוכסף	1 VERB.1P_הוכסף 1
מוכר	3 NOUN.MS 2 VERB.1P__ 1
מוכרחה	1 AUX.1_מוכרח 1
מוכרחים	2 AUX.4_מוכרח 2
מוכרים	4 ADJ.MP_מוכר 3 VERB.4P_מכר 1
מוכרת	5 ADJ.FS_מוכר 3 VERB.1P_מכר 2
מוכשר	5 ADJ.MS 5
מוכשרים	1 ADJ.MP_מוכשר 1
מוכתר	2 VERB.1P_הוכתר 2
מול	23 ADP 23
מולבי	1 PROPN 1
מולדת	4 NOUN.FS 4
מולדתו	1 NOUN.FS_מולדת 1
מולה	1 ADP_מול 1
מולות	1 NOUN.FP_מולה 1
מוליך	2 VERB.1P_הוליך 2
מוליכים	1 VERB.4P_הוליך 1
מולין	1 PROPN 1
מולם	2 ADP_מול 2
מולנביק	1 PROPN 1
מולר	1 PROPN 1
מומחה	4 NOUN.MS 4
מומחים	9 NOUN.MP_מומחה 9
מומלץ	1 AUX.SP 1
מומר	1 NOUN.MS 1
מונאקו	1 PROPN_מונקו 1
מונד	2 PROPN 2
מונה	9 VERB.1P_מנה 4 VERB.3P 4 NOUN.MS 1
מונופול	1 NOUN.MS 1
מונח	2 NOUN.MS 1 VERB.1P_הונח 1
מונחים	2 VERB.4P_הונח 2
מונחת	2 VERB.1P_הונח 2
מונט	1 PROPN 1
מונטה	1 PROPN 1
מונטיפיורי	1 PROPN 1
מונטרי	1 ADJ 1
מונטריאול	1 PROPN 1
מוניות	1 NOUN.FP_מונית 1
מוניטין	3 NOUN.MS 3
מונים	2 VERB.4P_מנה 1 NOUN.MP_מונה 1
מונית	2 NOUN.FS 2
מונע	2 VERB.1P_הונע 1 ADJ.MS 1
מונעים	1 VERB.4P_מנע 1
מונעת	2 VERB.1P_מנע 2
מונפלייה	1 PROPN 1
מונצח	1 VERB.1P_הונצח 1
מוסא	1 PROPN 1
מוסגר	1 VERB.1P_הוסגר 1
מוסד	1 NOUN.MS 1
מוסדות	4 NOUN.MP_מוסד 4
מוסדי	1 ADJ.MS 1
מוסורגסקי	2 PROPN 2
מוסט	1 PROPN 1
מוסטאפה	1 PROPN 1
מוסטפא	1 PROPN 1
מוסטפה	1 PROPN 1
מוסטרל	1 PROPN 1
מוסיף	7 VERB.1P_הוסיף 7
מוסיפה	3 VERB.1P_הוסיף 3
מוסיפים	2 VERB.4P_הוסיף 2
מוסיקה	1 NOUN.FS_מוזיקה 1
מוסלמי	1 ADJ.MS 1
מוסלמים	2 NOUN.MP_מוסלמי 1 ADJ.MP_מוסלמי 1
מוסלמית	3 ADJ.FS_מוסלמי 2 NOUN.FS_מוסלמי 1
מוסמך	1 NOUN.MS 1
מוסמכת	1 VERB.1P_הוסמך 1
מוסעים	1 VERB.4P_הוסע 1
מוסף	1 NOUN.MS 1
מוסקווה	6 PROPN_מוסקבה 6
מוסר	4 VERB.1P_מסר 3 NOUN.MS 1
מוסרארה	1 PROPN 1
מוסרי	2 ADJ.MS 2
מוסרית	2 ADJ.FS_מוסרי 2
מועגלים	1 ADJ 1
מועד	4 NOUN.MS 4
מועדון	2 NOUN.MS 2
מועדונים	1 NOUN.MP_מועדון 1
מועדי	3 NOUN.MP_מועד 3
מועדים	2 NOUN.MP_מועד 1 VERB.4P_מעד 1
מועדף	1 VERB.1P_הועדף 1
מועדפים	2 VERB.4P_הועדף 2
מועדפת	1 VERB.1P_הועדף 1
מועט	1 ADJ.MS 1
מועטה	1 ADJ.FS_מועט 1
מועלית	1 VERB.P_הועלה 1
מועמדו	1 NOUN.MS_מועמד 1
מועמדותו	1 NOUN.FS_מועמדות 1
מועמדותם	2 NOUN.FS_מועמדות 2
מועמדים	3 NOUN.MP_מועמד 3
מועצה	3 NOUN.FS 3
מועצות	3 NOUN.FP_מועצה 3
מועצת	23 NOUN.FS_מועצה 23
מוערך	1 VERB.1P_הוערך 1
מוערכת	1 VERB.1P_הוערך 1
מופיע	4 VERB.1P_הופיע 4
מופיעה	4 VERB.1P_הופיע 4
מופיעות	2 VERB.4P_הופיע 2
מופיעים	1 VERB.4P_הופיע 1
מופלאות	1 ADJ.FP_מופלא 1
מופלגת	1 ADJ.FS_מופלג 1
מופנה	1 VERB.1P_הופנה 1
מופנם	1 VERB.1P_הופנם 1
מופעי	1 NOUN.MP_מופע 1
מופעל	1 VERB.1P_הופעל 1
מופקדים	1 VERB.4P_הופקד 1
מופקר	1 VERB.1P_הופקר 1
מופרד	1 VERB.1P_הופרד 1
מופרך	1 VERB.1P_הופרך 1
מופרכת	2 VERB.1P_הופרך 2
מופת	1 NOUN.FS 1
מופתי	1 ADJ.MS 1
מופתעת	1 VERB.1P_הופתע 1
מוצא	3 NOUN.MS 3
מוצאה	1 NOUN.MS_מוצא 1
מוצאים	6 VERB.4P_מצא 6
מוצג	4 VERB.1P_הוצג 4
מוצגים	1 VERB.4P_הוצג 1
מוצגת	1 VERB.1P_הוצג 1
מוצדק	3 VERB.1P_הוצדק 3
מוצדקות	1 VERB.4P_הוצדק 1
מוצדקת	1 VERB.1P_הוצדק 1
מוציא	1 VERB.1P_הוציא 1
מוציאה	1 VERB.1P_הוציא 1
מוציאים	1 VERB.4P_הוציא 1
מוצלח	1 ADJ.MS 1
מוצלחים	1 ADJ.MP_מוצלח 1
מוצנעים	1 ADJ.MP_מוצנע 1
מוצע	2 VERB.1P_הוצע 2
מוצעות	1 VERB.4P_הוצע 1
מוצעים	4 VERB.4P_הוצע 4
מוצעת	1 VERB.1P_הוצע 1
מוצף	1 VERB.1P_הוצף 1
מוצר	2 NOUN.MS 2
מוצרט	1 PROPN 1
מוצרי	7 NOUN.MP_מוצר 7
מוצרים	4 NOUN.MP_מוצר 4
מוקד	2 NOUN.MS 2
מוקדי	1 NOUN.MP_מוקד 1
מוקדם	6 ADV 3 ADJ.MS 3
מוקדמים	1 VERB.4P_הוקדם 1
מוקדמת	5 ADJ.FS_מוקדם 5
מוקי	4 PROPN 4
מוקלד	1 VERB.1P_הוקלד 1
מוקסין	1 PROPN 1
מוקעות	1 VERB.4P_הוקע 1
מוקפא	1 ADJ.MS 1
מוקצה	1 VERB.1P_הוקצה 1
מור	2 PROPN 2
מורא	1 NOUN.MS 1
מוראלי	1 ADJ.MS 1
מורגשת	3 VERB.1P_הורגש 3
מורדי	1 NOUN.MP_מורד 1
מורה	3 NOUN.MS 2 NOUN.FS 1
מורו	2 NOUN.MS_מור 2
מורחבות	1 VERB.4P_הורחב 1
מורט	1 VERB.1P_מרט 1
מורטוריום	1 NOUN.MS 1
מורידה	1 VERB.1P_הוריד 1
מוריה	1 PROPN 1
מורים	2 NOUN.MP_מורה 2
מוריץ	1 PROPN 1
מוריצית	1 ADJ 1
מורכבות	1 ADJ.FP_מורכב 1
מורכבת	5 ADJ.FS_מורכב 3 VERB.1P_הורכב 2
מורכן	1 VERB.1P_הורכן 1
מורלו	1 PROPN 1
מורן	1 PROPN 1
מורשי	1 VERB.4P_הורשה 1
מורשעי	1 VERB.4P_הורשע 1
מורשת	2 NOUN.FS 2
מושא	1 NOUN.MS 1
מושבה	1 NOUN.FS 1
מושבו	6 NOUN.MS_מושב 6
מושבי	1 NOUN.MP_מושב 1
מושביה	1 NOUN.MP_מושב 1
מושבים	2 NOUN.MP_מושב 2
מושג	6 NOUN.MS 6
מושגים	1 NOUN.MP_מושג 1
מושחתת	1 ADJ.FS_מושחת 1
מושטת	1 VERB.1P_הושט 1
מושך	1 VERB.1P_משך 1
מושכים	3 VERB.4P_משך 2 ADJ.MP_מושך 1
מושלכות	1 VERB.4P_הושלך 1
מושלם	1 ADJ.MS 1
מושלמות	1 VERB.4P_הושלם 1
מושמצים	1 VERB.4P_הושמץ 1
מושפלות	1 VERB.4P_הושפל 1
מושפע	3 VERB.1P_הושפע 3
מושקעות	1 VERB.4P_הושקע 1
מות	1 NOUN.MS_מוות 1
מותאם	1 ADJ.MS 1
מותו	14 NOUN.MS_מוות 14
מותח	1 VERB.1P_מתח 1
מותחם	1 ADJ_מתח 1
מותיר	4 VERB.1P_הותיר 4
מותירה	1 VERB.1P_הותיר 1
מותנה	3 VERB.1P_הותנה 3
מותנית	4 VERB.P_הותנה 4
מותקפות	1 VERB.4P_הותקף 1
מותקפים	1 VERB.4P_הותקף 1
מותר	6 AUX 5 ADJ.MS 1
מותרות	1 NOUN.MP 1
מזאת	2 ADP_מ 2
מזבובים	1 ADP_מ 1
מזג	2 NOUN.MS 2
מזגן	3 NOUN.MS 3
מזגני	1 NOUN.MP_מזגן 1
מזדהות	1 VERB.4P_הזדהה 1
מזדמנות	2 VERB.4P_הזדמן 2
מזה	13 ADP_מ 13
מזהה	1 VERB.1P_זיהה 1
מזהירה	1 VERB.1P_הזהיר 1
מזהירים	1 VERB.4P_הזהיר 1
מזהמים	1 VERB.4P_זיהם 1
מזו	8 ADP_מ 8
מזוהה	1 VERB.1P_זוהה 1
מזוודות	2 NOUN.FP_מזוודה 2
מזווית	1 ADP_מ 1
מזוין	1 ADJ.MS 1
מזוינת	1 ADJ.FS_מזוין 1
מזויפת	1 VERB.1P_זויף 1
מזון	2 NOUN.MS 2
מזיזה	1 VERB.1P_הזיז 1
מזימת	1 NOUN.FS_מזימה 1
מזינה	1 VERB.1P_הזין 1
מזיק	1 VERB.1P_הזיק 1
מזיקי	1 NOUN.MP_מזיק 1
מזיקים	1 NOUN.MP_מזיק 1
מזירת	1 ADP_מ 1
מזכ"ל	3 NOUN.MS 3
מזכיר	17 NOUN.MS 12 VERB.1P_הזכיר 5
מזכירה	3 VERB.1P_הזכיר 3
מזכירות	2 VERB.4P_הזכיר 1 NOUN.FS 1
מזכירים	4 VERB.4P_הזכיר 4
מזכירת	2 NOUN.FS_מזכירה 2
מזל	2 NOUN.MS 2
מזלגות	1 NOUN.MP_מזלג 1
מזלם	1 NOUN.MS_מזל 1
מזמין	2 VERB.1P_הזמין 2
מזמן	2 ADV 2
מזעזעת	1 VERB.1P_זיעזע 1
מזערי	2 ADJ.MS 2
מזעריות	1 ADJ.FP_מזערי 1
מזרועות	1 ADP_מ 1
מזרח	10 NOUN.MS 10
מזרחי	6 PROPN 5 ADJ.MS 1
מזריקת	1 ADP_מ 1
מח"ט	1 NOUN.MS 1
מחאה	4 NOUN.FS 4
מחאן	1 ADP_מ 1
מחבלים	5 NOUN.MP_מחבל 5
מחבר	1 NOUN.MS 1
מחברה	1 ADP_מ 1
מחברותם	1 ADP_מ 1
מחברי	1 ADP_מ 1
מחבריה	1 ADP_מ 1
מחבריו	3 ADP_מ 3
מחברים	1 ADP_מ 1
מחברת	5 ADP_מ 5
מחברתן	1 ADP_מ 1
מחד	1 CCONJ 1
מחדלי	2 NOUN.MP_מחדל 2
מחדש	16 ADV 16
מחו	1 VERB.6P_מחה 1
מחו"ל	2 ADP_מ 2
מחובתה	1 ADP_מ 1
מחודד	2 ADJ.MS 2
מחודדים	1 ADJ.MP_מחודד 1
מחודש	2 ADP_מ 2
מחודשיים	1 ADP_מ 1
מחודשת	2 ADJ.FS_מחודש 2
מחווה	4 NOUN.FS 4
מחוז	17 NOUN.MS 17
מחוזות	2 NOUN.MP_מחוז 2
מחוזי	1 ADP_מ 1
מחוזקות	1 VERB.4P_חוזק 1
מחוטי	1 ADP_מ 1
מחויבות	1 NOUN.FS 1
מחויבים	1 VERB.4P_חויב 1
מחוייבים	1 VERB.4P_חויב 1
מחולון	2 ADP_מ 2
מחולל	1 NOUN.MS 1
מחולק	1 VERB.1P_חולק 1
מחולקת	1 VERB.1P_חולק 1
מחולשות	1 ADP_מ 1
מחומה	1 ADP_מ 1
מחומר	1 ADP_מ 1
מחומרים	2 ADP_מ 2
מחוסן	1 VERB.1P_חוסן 1
מחוסר	2 ADP_מ 2
מחופשתם	1 ADP_מ 1
מחוץ	16 ADP_מ 16
מחושב	1 ADJ.MS 1
מחושבים	1 VERB.4P_חושב 1
מחושלות	1 VERB.4P_חושל 1
מחזה	5 NOUN.MS 5
מחזור	4 NOUN.MS 4
מחזורי	1 NOUN.MP_מחזור 1
מחזורים	4 NOUN.MP_מחזור 4
מחזות	3 NOUN.MP_מחזה 3
מחזיק	4 VERB.1P_החזיק 4
מחזיקה	3 VERB.1P_החזיק 3
מחזיקות	1 VERB.4P_החזיק 1
מחזיקים	2 VERB.4P_החזיק 2
מחזקת	1 VERB.1P_חיזק 1
מחטיא	1 VERB.1P_החטיא 1
מחטים	1 NOUN.FP_מחט 1
מחיה	1 NOUN.FS 1
מחייב	3 VERB.1P_חייב 3
מחייבים	3 VERB.4P_חייב 2 ADJ.MP_מחייב 1
מחייבת	4 VERB.1P_חייב 4
מחייו	1 ADP_מ 1
מחייכים	1 VERB.4P_חייך 1
מחייכת	1 VERB.1P_חייך 1
מחיילי	1 ADP_מ 1
מחיל	1 ADP_מ 1
מחילה	1 NOUN.FS 1
מחיפה	4 ADP_מ 4
מחיר	19 NOUN.MS 19
מחירה	1 NOUN.MS_מחיר 1
מחירו	2 NOUN.MS_מחיר 2
מחירי	29 NOUN.MP_מחיר 29
מחירים	4 NOUN.MP_מחיר 4
מחכה	1 VERB.1P_חיכה 1
מחלה	1 NOUN.FS 1
מחלון	1 ADP_מ 1
מחלוקת	4 NOUN.FS 4
מחלות	3 NOUN.FP_מחלה 3
מחליטים	1 VERB.4P_החליט 1
מחלים	1 VERB.1P_החלים 1
מחליף	4 VERB.1P_החליף 4
מחליפים	1 VERB.4P_החליף 1
מחלק	1 NOUN.MS 1
מחלקה	1 NOUN.FS 1
מחלקות	1 NOUN.FP_מחלקה 1
מחלקים	1 ADP_מ 1
מחלקת	5 NOUN.FS_מחלקה 5
מחלת	1 NOUN.FS_מחלה 1
מחמוד	4 PROPN 4
מחמט	2 PROPN 2
מחמיץ	1 VERB.1P_החמיץ 1
מחמירה	1 ADJ.FS_מחמיר 1
מחמירות	1 ADJ.FP_מחמיר 1
מחממים	1 VERB.4P_חימם 1
מחממת	1 VERB.1P_חימם 1
מחמת	4 CCONJ 4
מחנה	4 NOUN.MS 3 VERB.1P_החנה 1
מחנות	4 NOUN.MP_מחנה 3 ADP_מ 1
מחסומים	2 NOUN.MP_מחסום 2
מחסור	3 NOUN.MS 3
מחסידי	1 ADP_מ 1
מחסידיו	2 ADP_מ 2
מחסנית	1 NOUN.FS 1
מחפירותיו	1 ADP_מ 1
מחפש	2 VERB.1P_חיפש 2
מחפשים	2 VERB.4P_חיפש 2
מחפשת	3 VERB.1P_חיפש 3
מחצי	1 ADP_מ 1
מחצית	7 DET__ 6 NOUN.FS 1
מחק	1 VERB.3P 1
מחקירתו	1 ADP_מ 1
מחקרו	1 NOUN.MS_מחקר 1
מחקריים	1 ADJ.MP_מחקרי 1
מחקרים	7 NOUN.MP_מחקר 7
מחר	10 ADV 10
מחרוזות	1 NOUN.FP_מחרוזת 1
מחריד	1 ADJ.MS 1
מחריף	1 VERB.1P_החריף 1
מחרתיים	4 ADV 4
מחשב	3 NOUN.MS 3
מחשבה	2 NOUN.FS 2
מחשבות	1 NOUN.FP_מחשבה 1
מחשבים	3 NOUN.MP_מחשב 3
מחשש	5 ADP_מ 5
מטאפיסית	1 ADJ.FS_מטפיזי 1
מטבחי	5 NOUN.MP_מטבח 5
מטבחים	1 NOUN.MP_מטבח 1
מטבע	3 NOUN.FS 3
מטה	17 NOUN.MS 17
מטהו	2 NOUN.MS_מטה 2
מטובאס	1 ADP__ 1
מטוס	2 NOUN.MS 2
מטוסי	2 NOUN.MP_מטוס 2
מטוסים	1 NOUN.MP_מטוס 1
מטוקיו	1 ADP_מ 1
מטורף	1 VERB.1P_הוטרף 1
מטורפות	1 ADJ.FP_מטורף 1
מטורפת	1 ADJ.FS_מטורף 1
מטורקיה	1 ADP_מ 1
מטות	1 NOUN.MP_מטה 1
מטחינה	2 ADP_מ 2
מטטרית	1 ADP_מ 1
מטיל	3 VERB.1P_הטיל 3
מטלון	1 PROPN 1
מטלטל	1 VERB.1P_טלטל 1
מטמיעה	1 VERB.1P_הטמיע 1
מטעה	3 ADJ.MS 2 VERB.1P_הטעה 1
מטעות	1 ADP_מ 1
מטעם	6 ADP_מ 6
מטעמה	1 ADP_מ 1
מטען	2 NOUN.MS 2
מטפחת	1 NOUN.FS 1
מטפל	1 VERB.1P_טיפל 1
מטפלת	1 VERB.1P_טיפל 1
מטר	5 NOUN.MS 5
מטרה	4 NOUN.FS 4
מטרות	5 NOUN.FP_מטרה 5
מטרותיו	1 NOUN.FP_מטרה 1
מטריד	1 VERB.1P_הטריד 1
מטרידים	1 VERB.4P_הטריד 1
מטרים	9 NOUN.MP_מטר 9
מטרפת	1 ADJ 1
מטרת	2 NOUN.FS_מטרה 2
מטרתה	1 NOUN.FS_מטרה 1
מטרתם	2 NOUN.FS_מטרה 2
מי	60 ADV.I 58 NOUN.MP_מים 2 ***
מיאוס	1 NOUN.MS 1
מיאמי	2 PROPN 2
מיאסר	1 ADP_מ 1
מיאקובסקי	1 PROPN 1
מיבחן	1 NOUN.MS_מבחן 1
מיגבלת	1 NOUN.FS_מגבלה 1
מיגוון	1 NOUN.MS_מגוון 1
מיד	16 ADV_מייד 15 ADP_מ 1
מידה	10 NOUN.FS 10
מידות	1 NOUN.FP_מידה 1
מידי	1 ADP_מ 1
מידידיו	1 ADP_מ 1
מידיהם	1 ADP_מ 1
מידיעות	1 ADP_מ 1
מידית	1 ADJ 1
מידלסבורו	1 PROPN 1
מידע	12 NOUN.MS 12
מידת	3 NOUN.FS_מידה 3
מיהו	1 PRON.SI_מי 1
מיהם	1 PRON.PI_מי 1
מיהר	3 VERB.3P 3
מיובאת	1 VERB.1P_יובא 1
מיוחד	24 ADJ.MS 24
מיוחדות	2 ADJ.FP_מיוחד 2
מיוחדים	2 ADJ.MP_מיוחד 2
מיוחדת	7 ADJ.FS_מיוחד 7
מיוחס	1 PROPN 1
מיום	2 ADP_מ 2
מיומן	1 ADJ.MS 1
מיומנות	4 NOUN.FS 3 ADJ.FP_מיומן 1
מיון	5 NOUN.MS 5
מיועד	1 VERB.1P_יועד 1
מיועדות	1 VERB.4P_יועד 1
מיועדת	1 VERB.1P_יועד 1
מיוצר	1 VERB.1P_יוצר 1
מיוצרי	1 ADP_מ 1
מיוצרים	2 VERB.4P_יוצר 2
מיותמים	1 ADV_מיותם 1
מיותר	1 ADJ.MS 1
מיותרים	2 ADJ.MP_מיותר 2
מיותרת	1 ADJ.FS_מיותר 1
מיזמים	1 ADP_מ 1
מיחידת	1 ADP_מ 1
מיחשוב	1 NOUN.MS_מחשוב 1
מיטה	3 NOUN.FS 3
מיטוסיס	1 NOUN 1
מיטראן	1 PROPN 1
מיטתו	1 NOUN.FS_מיטה 1
מייבוא	1 ADP_מ 1
מייד	1 ADV 1
מיידי	3 VERB.4P_יידה 2 ADJ.MS 1
מיידית	2 ADJ.FS_מיידי 2
מייחדת	1 VERB.1P_ייחד 1
מייחלים	1 VERB.4P_ייחל 1
מייחלת	1 VERB.1P_ייחל 1
מייחס	3 VERB.1P_ייחס 3
מייחסים	1 VERB.4P_ייחס 1
מייטה	1 PROPN 1
מייסר	1 VERB.1P_ייסר 1
מייעצת	1 VERB.1P_ייעץ 1
מייצג	2 ADJ.MS 1 VERB.1P_ייצג 1
מייצגים	4 VERB.4P_ייצג 4
מייצגת	2 VERB.1P_ייצג 2
מייצרים	1 VERB.4P_ייצר 1
מייצרת	3 VERB.1P_ייצר 3
מייקל	6 PROPN 6
מיכאיל	4 PROPN 4
מיכאל	11 PROPN 11
מיכאליצנקו	1 PROPN 1
מיכולת	1 ADP_מ 1
מיכל	3 PROPN 3
מיכסת	1 NOUN.FS_מכסה 1
מיכרז	1 NOUN.MS_מכרז 1
מיל	1 NOUN.MS 1
מילא	2 VERB.3P 2
מילאן	2 PROPN 2
מילאנו	1 PROPN 1
מילדותו	1 ADP_מ 1
מילה	2 NOUN.FS 2
מילוא	5 NOUN.MS 5
מילוול	1 PROPN 1
מילווקי	2 PROPN 2
מילוי	2 NOUN.MS 2
מילויה	1 NOUN.MS_מילוי 1
מילולי	1 ADJ.MS 1
מילולית	1 ADJ.FS_מילולי 1
מילטון	2 PROPN 2
מיליארד	29 NUM 29
מיליארדי	4 NUM 4
מיליארדים	2 NUM 2
מיליון	74 NUM 74 ***
מיליוני	11 NUM 11
מיליונים	1 NUM 1
מיליטנטי	1 ADJ.MS 1
מיליטנטיות	1 NOUN.FS 1
מילימטר	1 NOUN.MS 1
מילנר	1 PROPN 1
מילקי	1 PROPN 1
מילקן	5 PROPN 5
מים	18 NOUN.MP 18
מימון	6 NOUN.MS 6
מימונו	1 NOUN.MS_מימון 1
מימוש	1 NOUN.MS 1
מימושה	1 NOUN.MS_מימוש 1
מימי	1 ADP_מ 1
מימרה	1 NOUN.FS 1
מימש	1 VERB.3P 1
מין	6 NOUN.MS 4 ADV__ 1 ADP_מ 1
מינאי	2 PROPN 2
מינה	3 VERB.3P 2 NOUN_מין 1
מינהל	7 NOUN.MS_מנהל 7
מינהלי	2 ADJ.MS_מנהלי 2
מינוי	3 NOUN.MS 3
מינויו	7 NOUN.MS_מינוי 7
מינויים	3 NOUN.MP_מינוי 3
מיני	2 ADV 1 NOUN.MP_מין 1
מיניאפוליס	2 PROPN 2
מיניה	1 ADV__ 1
מינימום	2 NOUN.MS 2
מיניסטר	1 NOUN.MS 1
מיניסטריאלי	2 ADJ.MS 2
מיניסטריאלית	1 ADJ.FS_מיניסטריאלי 1
מיניסטריון	1 NOUN.MS 1
מינית	2 ADJ.FS_מיני 2
מינכן	2 PROPN 2
מינלבאייאב	1 PROPN 1
מינסוטה	7 PROPN 7
מינסוטיים	2 ADJ 2
מינתה	1 VERB.3P_מינה 1
מיסוד	2 NOUN.MS 2
מיעארי	1 PROPN 1
מיעדיה	1 ADP_מ 1
מיעוט	2 NOUN.MS 2
מיעוטים	2 NOUN.MP_מיעוט 2
מיעט	1 VERB.3P 1
מיפגש	2 NOUN.MS_מפגש 2
מיץ	1 NOUN.MS 1
מיצגים	1 NOUN.MP_מיצג 1
מיצחק	1 ADP_מ 1
מיצירות	1 ADP_מ 1
מיצירותיו	1 ADP_מ 1
מיצמץ	1 VERB.3P_מצמץ 1
מיצרי	1 ADP_מ 1
מיצרני	2 ADP_מ 2
מיקא	1 PROPN 1
מיקדמה	1 NOUN.FS_מקדמה 1
מיקוח	2 NOUN.MS 2
מיקומה	1 NOUN.MS_מיקום 1
מיקומו	1 NOUN.MS_מיקום 1
מיקי	12 PROPN 12
מיקפתמונה1	1 X 1
מיקרקסים	1 PROPN 1
מירב	1 DET__ 1
מירבי	1 ADJ.MS_מרבי 1
מירבית	1 ADJ 1
מירומית	1 PROPN 1
מירון	1 PROPN 1
מירושלים	1 ADP_מ 1
מירי	1 ADP_מ 1
מיריבו	1 ADP_מ 1
מיריביהם	1 ADP_מ 1
מירידה	1 ADP_מ 1
מירן	1 PROPN 1
מישה	4 PROPN 4
מישהו	9 NOUN.MS 8 PRON.SI 1
מישורים	1 NOUN.MP_מישור 1
מישחקי	2 NOUN.MP_משחק 2
מישחקים	3 NOUN.MP_משחק 3
מישראל	2 ADP_מ 2
מיתאר	1 NOUN.M_מתאר 1
מיתה	1 NOUN.FS 1
מיתולוגיה	1 NOUN.FS 1
מיתון	1 NOUN.MS 1
מיתוס	2 NOUN.MS 2
מיתית	1 ADJ.FS_מיתי 1
מיתממים	1 ADJ 1
מיתרון	2 ADP_מ 2
מכאיבה	1 VERB.1P_הכאיב 1
מכאן	3 ADP_מ 3
מכבד	1 VERB.1P_כיבד 1
מכבי	55 PROPN 54 VERB.4P_כיבה 1 ***
מכבים	1 NOUN.MP_מכבי 1
מכבר	9 ADP_מ 9
מכדי	2 CCONJ 2
מכה	2 VERB.1P_הכה 2
מכהן	2 VERB.1P_כיהן 2
מכהנים	2 VERB.4P_כיהן 2
מכובדת	2 ADJ.FS_מכובד 2
מכוויית	5 ADP_מ 5
מכוון	2 VERB.1P_כיוון 1 ADJ.MS 1
מכוונים	1 VERB.4P_כיוון 1
מכוונת	1 ADJ.FS_מכוון 1
מכוח	1 ADP_מ 1
מכולן	1 ADP_מ 1
מכון	11 NOUN.MS 11
מכונה	1 NOUN.FS 1
מכונות	2 NOUN.FP_מכונה 2
מכוניות	3 NOUN.FP_מכונית 3
מכונית	6 NOUN.FS 6
מכוניתו	1 NOUN.FS_מכונית 1
מכונת	2 NOUN.FS_מכונה 2
מכוער	2 ADJ.MS 2
מכוערת	1 ADJ.FS_מכוער 1
מכופפת	2 VERB.1P__ 2
מכורח	2 ADP_מ 2
מכושר	1 ADP_מ 1
מכושרם	1 ADP_מ 1
מכות	2 NOUN.FP_מכה 2
מכחיש	2 VERB.1P_הכחיש 2
מכחישים	1 VERB.4P_הכחיש 1
מכיוון	8 SCONJ 8
מכיל	1 VERB.1P_הכיל 1
מכילה	1 VERB.1P_הכיל 1
מכים	2 VERB.4P_הכה 2
מכין	1 VERB.1P_הכין 1
מכינה	1 VERB.1P_הכין 1
מכינים	2 VERB.4P_הכין 2
מכיסו	1 ADP_מ 1
מכיר	3 VERB.1P_הכיר 3
מכירה	3 NOUN.FS 2 VERB.1P_הכיר 1
מכירות	4 NOUN.FP_מכירה 4
מכירים	4 VERB.4P_הכיר 4
מכירת	2 NOUN.FS_מכירה 2
מכך	15 ADP_מ 15
מכל	25 ADP_מ 25
מכלי	1 ADP_מ 1
מכלים	1 ADP_מ 1
מכלל	4 ADP_מ 4
מכללות	1 NOUN.FP_מכללה 1
מכללת	1 NOUN.FS_מכללה 1
מכלן	1 PROPN_מכל 1
מכמה	3 ADP_מ 3
מכמות	1 ADP_מ 1
מכן	12 ADP_מ 12
מכנה	2 VERB.1P_כינה 2
מכני	2 ADJ.MS_מכאני 2
מכנים	1 VERB.4P_כינה 1
מכניסים	1 VERB.4P_הכניס 1
מכנסי	1 NOUN.MP_מכנסיים 1
מכסות	2 NOUN.FP_מכסה 2
מכסחי	1 VERB.4P_כיסח 1
מכסים	1 VERB.4P_כיסה 1
מכספה	1 ADP_מ 1
מכספי	2 ADP_מ 2
מכספים	1 ADP_מ 1
מכסת	2 NOUN.FS_מכסה 2
מכפי	3 ADP_מ 3
מכפר	1 ADP_מ 1
מכר	5 NOUN.MS 3 VERB.3P 2
מכרו	1 VERB.6P_מכר 1
מכרז	4 NOUN.MS 4
מכריז	1 VERB.1P_הכריז 1
מכריזים	1 VERB.4P_הכריז 1
מכריח	1 VERB.1P_הכריח 1
מכרים	2 NOUN.MP_מכר 2
מכריע	3 ADJ.MS 3
מכרסמים	1 VERB.4P_כרסם 1
מכרעת	3 ADJ.FS_מכריע 3
מכשול	1 NOUN.MS 1
מכשור	1 NOUN.MS 1
מכשירי	5 NOUN.MP_מכשיר 5
מכשיריהם	1 NOUN.MP_מכשיר 1
מכתב	6 NOUN.MS 6
מכתבי	1 ADP_מ 1
מכתביו	1 ADP_מ 1
מכתבים	2 NOUN.MP_מכתב 2
מכתיבת	1 ADP_מ 1
מלא	15 ADJ.MS 15
מלאה	11 ADJ.FS_מלא 11
מלאו	3 VERB.6P_מלא 3
מלאיים	1 ADP_מ 1
מלאים	4 ADJ.MP_מלא 4
מלאכה	2 NOUN.FS 2
מלאכותי	1 ADJ.MS 1
מלאכותיים	1 ADJ.MP_מלאכותי 1
מלאכותית	2 ADJ.FS_מלאכותי 2
מלאכת	1 NOUN.FS_מלאכה 1
מלאכתו	1 NOUN.FS_מלאכה 1
מלבד	6 ADP 6
מלבי	1 VERB.4P_ליבה 1
מלבידים	1 ADP_מ 1
מלבים	1 VERB.4P_ליבה 1
מלבסקי	1 PROPN 1
מלה	6 NOUN.FS_מילה 6
מלהדגיש	1 ADP_מ 1
מלהיכנס	1 ADP_מ 1
מלהכות	1 ADP_מ 1
מלהפגיש	1 ADP_מ 1
מלהציג	1 ADP_מ 1
מלהתערב	1 ADP_מ 1
מלהתפתות	1 ADP_מ 1
מלובלין	1 ADP__ 1
מלווה	5 VERB.1P_ליווה 3 NOUN.MS 2
מלווייני	1 ADP_מ 1
מלול	2 PROPN 2
מלון	8 NOUN.MS 8
מלונאי	1 NOUN.MS 1
מלונדון	2 ADP_מ 2
מלונות	1 NOUN.MP_מלון 1
מלוקק	1 VERB.1P_לוקק 1
מלות	1 VERB.4P_מל 1
מלח	1 NOUN.MS 1
מלחמה	15 NOUN.FS 15
מלחמות	2 NOUN.FP_מלחמה 2
מלחמת	12 NOUN.FS_מלחמה 12
מלחמתה	1 NOUN.FS_מלחמה 1
מלחמתיות	1 ADJ.FP_מלחמתי 1
מלחקור	1 ADP_מ 1
מלחקות	1 ADP_מ 1
מלטפל	1 ADP_מ 1
מלי	1 PROPN 1
מליאת	2 NOUN.FS_מליאה 2
מלידה	1 ADP_מ 1
מליה	5 PROPN_מל 5
מליוורפול	1 ADP_מ 1
מליון	1 NUM 1
מליונר	1 NOUN.MS_מיליונר 1
מלייחס	1 ADP_מ 1
מלים	5 NOUN.FP_מילה 5
מלין	1 VERB.1P_הלין 1
מליץ	1 NOUN.MS 1
מליקה	1 NOUN.FS 1
מליקוי	1 ADP_מ 1
מליקויי	1 ADP_מ 1
מלך	6 NOUN.MS 6
מלכה	1 PROPN 1
מלכותו	2 NOUN.FS_מלכות 2
מלכיש	1 ADP_מ 1
מלכת	1 NOUN.FS_מלך 1
מלכתחילה	4 ADV 4
מלל	1 NOUN.MS 1
מלמד	1 VERB.1P_לימד 1
מלמדות	1 VERB.4P_לימד 1
מלמדים	4 VERB.4P_לימד 4
מלמדת	2 VERB.1P_לימד 2
מלמטה	1 ADV 1
מלמיליאן	1 PROPN 1
מלמין	2 NOUN 2
מלמעלה	1 ADP_מ 1
מלנסות	1 ADP_מ 1
מלנקוט	1 ADP_מ 1
מלספק	1 ADP_מ 1
מלעיטות	1 VERB.4P_הלעיט 1
מלעסוק	1 ADP_מ 1
מלפני	1 ADP_מ 1
מלפעול	1 ADP_מ 1
מלקוחות	2 ADP_מ 2
מלקולם	1 PROPN 1
מלקיים	2 ADP_מ 2
מלר	2 PROPN 2
מלתת	1 ADP_מ 1
מם	1 ADP__ 1
ממ"ן	5 PROPN 5
ממאבק	1 ADP_מ 1
ממאה	1 ADP_מ 1
ממאי	1 ADP_מ 1
ממאמרך	1 ADP_מ 1
ממבחר	1 ADP_מ 1
ממבט	1 ADP_מ 1
ממבנה	1 ADP_מ 1
ממבצע	1 ADP_מ 1
ממבקריו	1 ADP_מ 1
ממד	3 NOUN.MS 3
ממדבקת	1 ADP_מ 1
ממדי	2 ADJ.MS 1 NOUN.MP_ממד 1
ממדיו	1 NOUN.MP_ממד 1
ממדיות	1 ADJ.FP_ממדי 1
ממדינה	1 ADP_מ 1
ממדינות	3 ADP_מ 3
ממה	7 ADP_מ 7
ממהלכים	1 ADP_מ 1
ממהר	1 VERB.1P_מיהר 1
ממהרים	1 VERB.4P_מיהר 1
ממוחזר	1 VERB.1P_מוחזר 1
ממולדתו	1 ADP_מ 1
ממומנת	1 VERB.1P_מומן 1
ממוסדות	1 ADP_מ 1
ממוסקווה	1 ADP_מ 1
ממועמדי	1 X_מ 1
ממוצא	2 ADP_מ 2
ממוצע	3 ADJ.MS 2 NOUN.MS 1
ממוצעת	1 ADJ.FS_ממוצע 1
ממוקמים	1 VERB.4P_מוקם 1
ממורמרים	1 ADJ.MP_ממורמר 1
ממושך	3 ADJ.MS 3
ממושכת	2 ADJ.FS_ממושך 2
ממות	1 ADP_מ 1
ממזכיר	1 ADP_מ 1
ממזרח	6 ADP_מ 6
ממחברים	1 ADP_מ 1
ממחדליה	1 ADP_מ 1
ממחויבותו	1 ADP_מ 1
ממחזור	1 ADP_מ 1
ממחיר	1 ADP_מ 1
ממחירו	1 ADP_מ 1
ממחלקת	1 ADP_מ 1
ממחנה	2 ADP_מ 2
ממחצית	1 ADP_מ 1
ממטה	1 ADP_מ 1
ממיט	1 VERB.1P_המיט 1
ממיכל	1 ADP_מ 1
ממילא	3 ADV 3
ממיליונרים	1 ADP_מ 1
ממין	2 ADP_מ 2
ממיניאפוליס	1 ADP_מ 1
ממיניבוס	1 ADP_מ 1
ממיסים	1 VERB.4P_המס 1
ממך	1 ADP_מן 1
ממכבי	3 ADP_מ 3
ממכונית	1 ADP_מ 1
ממכוניתו	1 ADP_מ 1
ממכות	1 ADP_מ 1
ממכירת	1 ADP_מ 1
ממכשלה	1 ADP_מ 1
ממלא	3 VERB.1P_מילא 3
ממלאה	1 VERB.3P_מילא 1
ממלאי	1 VERB.4P_מילא 1
ממלאים	1 VERB.4P_מילא 1
ממלאכות	1 ADP_מ 1
ממלאת	2 VERB.1P_מילא 2
ממלחמת	1 ADP_מ 1
ממלכת	3 NOUN.FS_ממלכה 3
ממלכתיות	1 ADJ.FP_ממלכתי 1
ממלכתית	1 ADJ.FS_ממלכתי 1
מממן	1 VERB.1P_מימן 1
מממנים	1 VERB.4P_מימן 1
מממש	1 VERB.1P_מימש 1
מממשלת	1 ADP_מ 1
ממן	1 PROPN 1
ממנה	13 ADP_מן 13
ממנהיגיה	1 ADP_מ 1
ממנהיגיו	2 ADP_מ 2
ממנהלות	1 ADP_מ 1
ממנו	28 ADP_מן 28
ממני	1 ADP_מן 1
ממניות	5 ADP_מ 5
ממנכ"ל	1 ADP_מ 1
ממנתחי	1 ADP_מ 1
ממסורת	1 ADP_מ 1
ממסירה	1 ADP_מ 1
ממסע	2 ADP_מ 2
ממספר	2 ADP_מ 2
ממעלה	1 ADP_מ 1
ממעללי	1 ADP_מ 1
ממעמד	1 ADP_מ 1
ממעמדו	2 ADP_מ 2
ממעצבי	1 ADP_מ 1
ממערב	1 ADP_מ 1
ממפה	1 ADP_מ 1
ממפלגת	2 ADP_מ 2
ממפרשיה	1 ADP_מ 1
ממצא	1 NOUN.MS 1
ממצאי	3 NOUN.MP_ממצא 3
ממצאיה	1 NOUN.MP_ממצא 1
ממצאים	3 NOUN.MP_ממצא 3
ממצב	3 ADP_מ 3
ממצבים	2 ADP_מ 2
ממצוקות	1 ADP_מ 1
ממצוקתם	1 ADP_מ 1
ממציא	2 NOUN.MS 2
ממצרים	1 ADP_מ 1
ממקבילו	1 ADP_מ 1
ממקבל	1 ADP_מ 1
ממקום	3 ADP_מ 3
ממקומם	1 ADP_מ 1
ממקרה	1 ADP_מ 1
ממרום	1 ADP_מ 1
ממרי	1 ADP_מ 1
ממרים	1 ADP_מ 1
ממרכז	4 ADP_מ 4
ממרכיבי	1 ADP_מ 1
ממרפסת	2 ADP_מ 2
ממש	14 ADV 14
ממשאבים	1 ADP_מ 1
ממשחק	2 ADP_מ 2
ממשי	3 ADJ.MS 3
ממשיים	1 ADJ.MP_ממשי 1
ממשיך	6 VERB.1P_המשיך 6
ממשיכה	3 VERB.1P_המשיך 3
ממשיכים	6 VERB.4P_המשיך 5 NOUN.MP_ממשיך 1
ממשית	2 ADJ.FS_ממשי 2
ממשכורתם	2 ADP_מ 2
ממשל	5 NOUN.MS 4 ADP_מ 1
ממשלה	16 NOUN.FS 16
ממשלת	12 NOUN.FS_ממשלה 12
ממשלתה	1 NOUN.FS_ממשלה 1
ממשלתיות	12 ADJ.FP_ממשלתי 12
ממשלתיים	1 ADJ.MP_ממשלתי 1
ממשלתית	1 ADJ.FS_ממשלתי 1
ממשלתנו	2 NOUN.FS_ממשלה 2
ממשקל	1 ADP_מ 1
ממשרד	1 ADP_מ 1
ממשרדי	1 ADP_מ 1
ממשתתפי	1 ADP_מ 1
ממתין	2 VERB.1P_המתין 2
ממתנחלים	1 ADP_מ 1
מן	84 ADP 84 ***
מנאמני	1 ADP_מ 1
מנבאים	1 VERB.4P_ניבא 1
מנגד	3 ADP_מ 3
מנגנון	3 NOUN.MS 3
מנגנוני	1 NOUN.MP_מנגנון 1
מנדט	1 NOUN.MS 1
מנדטים	2 NOUN.MP_מנדט 2
מנדלמן	1 PROPN 1
מנה	1 VERB.3P 1
מנהג	1 NOUN.MS 1
מנהטן	1 PROPN 1
מנהיג	5 NOUN.MS 5
מנהיגות	3 NOUN.FS 3
מנהיגותו	1 NOUN.FS_מנהיגות 1
מנהיגי	4 NOUN.MP_מנהיג 4
מנהיגים	7 NOUN.MP_מנהיג 7
מנהל	28 NOUN.MS 27 VERB.1P_ניהל 1
מנהלה	1 NOUN.MS_מנהל 1
מנהלי	8 NOUN.MP_מנהל 7 ADJ.MS 1
מנהליו	1 NOUN.MP_מנהל 1
מנהלים	7 VERB.4P_ניהל 6 NOUN.MP_מנהל 1
מנהלת	5 NOUN.FS_מנהל 4 VERB.1P_ניהל 1
מנו	1 PROPN 1
מנובלה	1 ADP_מ 1
מנובמבר	1 ADP_מ 1
מנוגדות	1 ADJ.FP_מנוגד 1
מנודה	1 VERB.1P_נודה 1
מנוהל	1 ADP_מ 1
מנווט	1 VERB.1P_ניווט 1
מנוחה	1 NOUN.FS 1
מנוחתי	1 NOUN.FS_מנוחה 1
מנוכה	4 VERB.1P_נוכה 4
מנוס	2 NOUN.MS 2
מנוסח	1 ADP_מ 1
מנוסים	2 ADJ.MP_מנוסה 2
מנוער	1 ADP_מ 1
מנוצחים	1 VERB.4P_נוצח 1
מנותק	1 VERB.1P_נותק 1
מנחם	6 PROPN 6
מנחש	1 VERB.1P_ניחש 1
מניבה	1 VERB.1P_הניב 1
מניהול	1 ADP_מ 1
מניו	4 ADP__ 4
מניות	4 NOUN.FP_מנייה 4
מניותיה	1 NOUN.FP_מנייה 1
מניח	2 VERB.1P_הניח 2
מניחים	1 VERB.4P_הניח 1
מנייריסטית	1 ADJ.FS_מנייריסטי 1
מנין	1 ADV 1
מניסיון	1 ADP_מ 1
מניסיונותיו	1 ADP_מ 1
מניע	1 NOUN.MS 1
מניעה	2 NOUN.FS 2
מניצחון	1 ADP_מ 1
מנישואי	1 ADP_מ 1
מנישואיו	1 ADP_מ 1
מניתוח	1 ADP_מ 1
מנך	1 NOUN_מן 1
מנכ"ל	32 NOUN.MS 32
מנכ"לי	1 NOUN.MP_מנכ"ל 1
מנכל	1 NOUN.MS_מנכ"ל 1
מנכס	1 ADP_מ 1
מנסה	7 VERB.1P_ניסה 7
מנסים	3 VERB.4P_ניסה 3
מנסיעה	1 ADP_מ 1
מנסיעות	2 ADP_מ 2
מנסרת	1 VERB.1P_ניסר 1
מנע	1 VERB.3P 1
מנעה	1 VERB.3P_מנע 1
מנעו	1 VERB.6P_מנע 1
מנעמי	1 NOUN.MP_מנעמים 1
מנפרדי	1 PROPN 1
מנציגים	1 ADP_מ 1
מנצלים	1 VERB.4P_ניצל 1
מנצסטר	4 PROPN 4
מנצרת	1 ADP_מ 1
מנקודה	1 ADP_מ 1
מנקרות	1 VERB.4P_ניקר 1
מנרב	2 PROPN 2
מנשים	1 ADP_מ 1
מנשנגלדבאך	1 PROPN 1
מנת	8 ADP_מנה 6 NOUN.FS_מנה 2
מנתה	1 VERB.3P_מנה 1
מס	8 NOUN.MS 8
מסביב	3 ADV 2 ADP_מ 1
מסביבתן	1 ADP_מ 1
מסביר	4 VERB.1P_הסביר 4
מסבירים	1 VERB.4P_הסביר 1
מסגדי	1 NOUN.MP_מסגד 1
מסגידה	1 ADP_מ 1
מסגירים	1 VERB.4P_הסגיר 1
מסגרת	11 NOUN.FS 11
מסדיר	1 VERB.1P_הסדיר 1
מסדרון	1 NOUN.MS 1
מסובך	2 ADJ.MS 2
מסובכת	2 ADJ.FS_מסובך 2
מסובסד	1 VERB.1P_סובסד 1
מסוג	9 ADP_מ 9
מסוגו	1 ADP_מ 1
מסוגים	1 ADP_מ 1
מסוגל	7 AUX.1 7
מסוגלים	3 AUX.4_מסוגל 3
מסוגלת	5 AUX.1_מסוגל 5
מסוגם	1 ADP_מ 1
מסוגנן	1 ADJ.MS 1
מסוט	1 PROPN 1
מסויג	1 VERB.1P_סויג 1
מסויים	1 ADJ.MS_מסוים 1
מסוים	14 ADJ.MS 14
מסוימות	1 ADJ.FP_מסוים 1
מסוימים	6 ADJ.MP_מסוים 6
מסוימת	15 ADJ.FS_מסוים 15
מסוכן	5 ADJ.MS 5
מסוכנות	2 ADP_מ 1 ADJ.FP_מסוכן 1
מסוכנים	1 ADJ.MP_מסוכן 1
מסוכנת	2 ADJ.FS_מסוכן 2
מסולם	1 ADP_מ 1
מסולסלות	1 VERB.4P_סולסל 1
מסולסלת	1 VERB.1P_סולסל 1
מסולף	1 VERB.1P_סולף 1
מסומן	1 VERB.1P_סומן 1
מסוף	1 NOUN.MS 1
מסופי	1 NOUN.MP_מסוף 1
מסופק	1 VERB.1P_סופק 1
מסופר	3 VERB.1P_סופר 2 ADP_מ 1
מסורת	3 NOUN.FS 3
מסורתיים	1 ADJ.MP_מסורתי 1
מסורתית	1 ADJ.FS_מסורתי 1
מסחריים	2 ADJ.MP_מסחרי 2
מסחרית	2 ADJ.FS_מסחרי 2
מסי	3 NOUN.MP_מס 3
מסיבה	2 ADP_מ 2
מסיבות	2 ADP_מ 2
מסיטואציות	1 ADP_מ 1
מסיטים	1 VERB.4P_הסיט 1
מסיים	1 VERB.1P_סיים 1
מסייע	2 VERB.1P_סייע 2
מסייעים	2 VERB.4P_סייע 2
מסייעת	1 VERB.1P_סייע 1
מסיירים	1 VERB.4P_סייר 1
מסיירת	1 VERB.1P_סייר 1
מסיכה	1 NOUN.FS 1
מסיכוי	1 ADP_מ 1
מסיכות	1 NOUN.FP_מסיכה 1
מסיעות	1 ADP_מ 1
מסיפוריו	3 ADP_מ 3
מסיק	2 NOUN.MS 1 VERB.1P_הסיק 1
מסירה	1 NOUN.FS 1
מסירות	2 VERB.4P_הסיר 1 NOUN.FS 1
מסירת	3 NOUN.FS_מסירה 3
מסך	5 NOUN.MS 4 ADP_מ 1
מסכו"ם	1 ADP__ 1
מסכום	3 ADP_מ 3
מסכי	1 NOUN.MP_מסך 1
מסכים	3 VERB.1P_הסכים 3
מסכמת	1 VERB.1P_סיכם 1
מסכן	2 VERB.1P_סיכן 2
מסל	2 ADP_מ 2
מסלול	5 NOUN.MS 5
מסמטאות	1 ADP_מ 1
מסמך	4 NOUN.MS 4
מסמכים	2 NOUN.MP_מסמך 2
מסמלים	3 ADP_מ 2 VERB.4P_סימל 1
מסמלת	2 VERB.1P_סימל 2
מסמנים	1 VERB.4P_סימן 1
מסמרות	1 NOUN.FP_מסמרת 1
מסמרים	1 NOUN.MP_מסמר 1
מסניף	1 ADP_מ 1
מסניפי	1 ADP_מ 1
מסע	19 NOUN.MS 19
מסעדה	1 NOUN.FS 1
מסעדות	2 NOUN.FP_מסעדה 2
מסעדת	2 NOUN.FS_מסעדה 2
מסעו	1 NOUN.MS_מסע 1
מסעותיו	1 NOUN.MP_מסע 1
מסעירים	1 VERB.4P_הסעיר 1
מספיק	9 VERB.1P_הספיק 4 ADV 4 DET.M 1
מספיקות	1 VERB.4P_הספיק 1
מספיקים	1 VERB.4P_הספיק 1
מספק	3 VERB.1P_סיפק 3
מספקות	1 VERB.4P_סיפק 1
מספקים	3 VERB.4P_סיפק 3
מספקת	2 VERB.1P_סיפק 2
מספר	29 DET 18 NOUN.MS 7 VERB.1P_סיפר 4
מספרות	1 VERB.4P_סיפר 1
מספריו	3 ADP_מ 3
מספרם	2 NOUN.MS_מספר 2
מספרת	2 VERB.1P_סיפר 2
מסצוסטס	1 PROPN 1
מסקנה	2 NOUN.FS 2
מסקנות	4 NOUN.FP_מסקנה 4
מסקנותיה	1 NOUN.FP_מסקנה 1
מסקר	1 ADP_מ 1
מסר	26 VERB.3P 24 NOUN.MS 2
מסרב	3 VERB.1P_סירב 3
מסרבת	1 VERB.1P_סירב 1
מסרה	4 VERB.3P_מסר 4
מסרו	19 VERB.6P_מסר 19
מסרט	1 ADP_מ 1
מסרטי	2 ADP_מ 2
מסרטים	1 ADP_מ 1
מסרטן	1 ADP_מ 1
מסרים	1 NOUN.MP_מסר 1
מסתבר	3 VERB.1P_הסתבר 3
מסתדרות	1 VERB.4P_הסתדר 1
מסתודד	1 VERB.P 1
מסתורין	1 NOUN.MS 1
מסתייג	1 VERB.1P_הסתייג 1
מסתיים	2 VERB.1P_הסתיים 2
מסתכמות	1 VERB.4P_הסתכם 1
מסתמך	2 VERB.1P_הסתמך 2
מסתמכת	3 VERB.1P_הסתמך 3
מסתמנת	1 VERB.1P_הסתמן 1
מסתער	1 VERB.1P_הסתער 1
מסתערים	3 VERB.4P_הסתער 3
מסתפקים	1 VERB.4P_הסתפק 1
מע"ם	3 NOUN.MS 3
מע"ץ	1 NOUN.FS 1
מעבדה	1 NOUN.FS 1
מעבדת	1 VERB.1P_עיבד 1
מעבודתו	2 ADP_מ 2
מעבידו	1 NOUN.MS_מעביד 1
מעביר	1 VERB.1P_העביר 1
מעבירים	1 VERB.4P_העביר 1
מעבר	14 ADP 8 NOUN.MS 6
מעברו	1 ADP_מ 1
מעברים	1 NOUN.MP_מעבר 1
מעברת	1 NOUN.FS_מעברה 1
מעגל	1 NOUN.MS 1
מעד	2 VERB.3P 2
מעדו	1 VERB.6P_מעד 1
מעדי	1 ADP_מ 1
מעדיף	3 VERB.1P_העדיף 3
מעדיפים	3 VERB.4P_העדיף 3
מעדיפת	1 ADP_מ 1
מעדכן	1 VERB.1P_עדכן 1
מעובד	1 VERB.1P_עובד 1
מעובדות	1 ADJ.FP_מעובד 1
מעובדי	3 ADP_מ 3
מעובדים	1 ADP_מ 1
מעוגל	1 VERB.1P_עוגל 1
מעוגלים	1 VERB.4P_עוגל 1
מעוגנות	1 VERB.4P_עוגן 1
מעוגנת	1 VERB.1P_עוגן 1
מעודד	2 VERB.1P_עודד 1 ADJ.MS 1
מעודדים	1 VERB.4P_עודד 1
מעודדת	1 ADJ.FS_מעודד 1
מעודכן	1 VERB.1P_עודכן 1
מעודן	1 ADP_מ 1
מעוות	2 ADJ.MS 2
מעוז	3 NOUN.MS 3
מעוטר	1 VERB.1P_עוטר 1
מעוטרות	1 VERB.4P_עוטר 1
מעול	1 ADP_מ 1
מעולה	3 ADJ.MS 3
מעולים	2 ADJ.MP_מעולה 2
מעולם	12 ADV 12
מעולפים	1 ADJ.MP_מעולף 1
מעונות	1 NOUN.MP_מעון 1
מעוניין	2 AUX.SP 2
מעוניינות	1 AUX__ 1
מעוניינת	1 VERB.1P_עונין 1
מעופפות	1 VERB.4P_עופף 1
מעור	1 ADP_מ 1
מעורב	4 VERB.P__ 2 ADJ.MS 2
מעורבות	3 NOUN.FS 3
מעורבותו	2 NOUN.FS_מעורבות 2
מעורבים	6 VERB.P_מעורב 3 ADJ.MP_מעורב 3
מעורבת	5 ADJ.FS_מעורב 5
מעורה	1 VERB.P_עיוור 1
מעורערת	1 ADJ.FS_מעורער 1
מעורפל	1 VERB.1P_עורפל 1
מעורר	1 VERB.1P_עורר 1
מעוררות	3 VERB.4P_עורר 3
מעוררת	1 VERB.1P_עורר 1
מעזה	1 ADP_מ 1
מעזרה	1 ADP_מ 1
מעט	17 ADV 9 DET 8
מעטה	3 ADJ.FS_מעט 2 NOUN.MS 1
מעטות	1 ADJ.FP_מעט 1
מעטים	7 ADJ.MP_מעט 4 NOUN.MP_מעטה 3
מעטפה	1 NOUN.FS 1
מעיד	6 VERB.1P_העיד 6
מעידה	4 VERB.1P_העיד 4
מעידים	2 VERB.4P_העיד 2
מעיזים	1 VERB.6P_העז 1
מעיין	1 PROPN 1
מעייניו	1 NOUN.MP_מעיינים 1
מעילה	1 NOUN.FS 1
מעין	16 ADV__ 15 ADP 1
מעיני	1 ADP_מ 1
מעיקרו	1 ADP_מ 1
מעיר	1 ADP_מ 1
מעיראק	2 ADP_מ 2
מעירה	1 VERB.1P_העיר 1
מעירוני	1 ADP_מ 1
מעיתונות	1 ADP_מ 1
מעכב	1 VERB.1P_עיכב 1
מעכבת	1 VERB.1P_עיכב 1
מעל	19 ADP 19
מעלה	8 NOUN.MS 4 VERB.1P_העלה 4
מעלות	3 NOUN.FP_מעלה 3
מעלי	1 ADP_מ 1
מעליב	1 VERB.1P_העליב 1
מעליות	2 ADP_מ 1 NOUN.FP_מעלית 1
מעלייה	2 ADP_מ 2
מעליית	2 ADP_מ 2
מעלימים	2 VERB.4P_העלים 2
מעמד	10 NOUN.MS 10
מעמדה	1 NOUN.MS_מעמד 1
מעמדו	5 NOUN.MS_מעמד 5
מעמדם	2 NOUN.MS_מעמד 2
מעמדתו	1 ADP_מ 1
מעמודי	1 ADP_מ 1
מעמידה	2 VERB.1P_העמיד 2
מעמידות	1 VERB.4P_העמיד 1
מעמסה	2 NOUN.FS 2
מעמק	1 ADP_מ 1
מענג	1 VERB.1P_עינג 1
מעניין	7 ADJ.MS 5 VERB.1P_עניין 2
מעניינת	2 ADJ.FS_מעניין 1 VERB.1P_עניין 1
מעניק	1 VERB.1P_העניק 1
מעניקה	1 VERB.1P_העניק 1
מעניקים	1 VERB.4P_העניק 1
מעניש	1 VERB.1P_העניש 1
מענקים	2 NOUN.MP_מענק 2
מעסיקים	1 NOUN.MP_מעסיק 1
מעסקת	1 ADP_מ 1
מעפעפים	1 VERB.4P_עפעף 1
מעץ	5 ADP_מ 5
מעצבות	2 ADP_מ 1 VERB.4P_עיצב 1
מעצבת	1 VERB.1P_עיצב 1
מעצם	1 ADP_מ 1
מעצמות	3 NOUN.FP_מעצמה 3
מעצמם	1 ADP_מ 1
מעצמת	1 NOUN.FS_מעצמה 1
מעצר	2 NOUN.MS 2
מעצרו	1 NOUN.MS_מעצר 1
מעצרם	3 NOUN.MS_מעצר 3
מעקב	1 NOUN.MS 1
מערב	5 NOUN.MS 4 ADP_מ 1
מערבב	1 VERB.1P_עירבב 1
מערבה	2 ADV 2
מערבונים	1 NOUN.MP_מערבון 1
מערבי	1 ADJ.MS 1
מערביי	1 ADP_מ 1
מערביים	1 ADJ.MP_מערבי 1
מערבית	4 ADJ.FS_מערבי 3 ADV__ 1
מעריב	2 PROPN 2
מעריך	3 VERB.1P_העריך 3
מעריכים	5 VERB.4P_העריך 5
מעריציו	1 NOUN.MP_מעריץ 1
מעריצים	1 NOUN.MP_מעריץ 1
מערך	6 PROPN 5 NOUN.MS 1
מערכה	1 NOUN.FS 1
מערכונים	1 NOUN.MP_מערכון 1
מערכות	4 NOUN.FP_מערכה 4
מערכת	13 NOUN.FS 13
מעשה	8 NOUN.MS 8
מעשי	17 NOUN.MP_מעשה 17
מעשיו	1 NOUN.MP_מעשה 1
מעשיות	4 ADJ.FP_מעשי 3 NOUN.FP_מעשייה 1
מעשים	5 NOUN.MP_מעשה 5
מעשית	2 ADJ.FS_מעשי 2
מעשר	1 ADP_מ 1
מעתה	6 ADV 6
מעתודות	1 ADP_מ 1
מעתיר	1 VERB.1P_העתיר 1
מפא"י	1 PROPN 1
מפאנל	2 ADP_מ 2
מפגיעה	2 ADP_מ 2
מפגיש	1 VERB.1P_הפגיש 1
מפגע	1 NOUN.MS 1
מפגעי	1 NOUN.MP_מפגע 1
מפגר	1 VERB.1P_פיגר 1
מפוחדים	1 ADJ 1
מפוטרים	1 VERB.4P_פוטר 1
מפולין	3 ADP_מ 3
מפוסטר	1 ADJ.MS 1
מפוקפק	2 ADJ.MS 2
מפורזת	1 VERB.1P_פורז 1
מפורט	3 VERB.1P_פורט 3
מפורטוגל	1 ADP_מ 1
מפורטות	1 VERB.4P_פורט 1
מפורטים	2 VERB.4P_פורט 2
מפורש	2 ADJ.MS 2
מפורשות	1 ADV 1
מפורשת	2 ADJ.FS_מפורש 2
מפזר	1 VERB.1P_פיזר 1
מפזרי	1 VERB.4P_פיזר 1
מפחד	1 ADP_מ 1
מפחדת	1 VERB.1P_פיחד 1
מפחידה	2 VERB.1P_הפחיד 2
מפי	9 ADP_מ 9
מפיו	2 ADP_מ 2
מפייסת	1 VERB.1P_פייס 1
מפיק	2 VERB.1P_הפיק 1 NOUN.MS 1
מפיקים	1 VERB.4P_הפיק 1
מפיתוחים	1 ADP_מ 1
מפכ"ל	2 NOUN.MS 2
מפלגה	4 NOUN.FS 4
מפלגות	3 NOUN.FP_מפלגה 3
מפלגת	7 NOUN.FS_מפלגה 7
מפלגתו	4 NOUN.FS_מפלגה 4
מפלגתי	1 ADJ.MS 1
מפלט	1 NOUN.MS 1
מפליא	2 VERB.1P_הפליא 2
מפליאה	1 VERB.1P_הפליא 1
מפלסת	1 VERB.1P_פילס 1
מפלצות	1 NOUN.FP_מפלצת 1
מפלתו	1 NOUN.FS_מפלה 1
מפנה	1 VERB.1P_הפנה 1
מפנטסיה	1 ADP_מ 1
מפני	31 ADP 31
מפסידות	1 VERB.4P_הפסיד 1
מפסיקים	1 VERB.4P_הפסיק 1
מפעילה	2 VERB.1P_הפעיל 2
מפעילות	1 ADP_מ 1
מפעילי	1 ADP_מ 1
מפעילת	1 NOUN.FS_מפעיל 1
מפעל	7 NOUN.MS 7
מפעלות	1 NOUN 1
מפעלי	3 NOUN.MP_מפעל 2 ADJ.MS 1
מפעלים	5 NOUN.MP_מפעל 5
מפעלית	1 ADJ.FS_מפעלי 1
מפעם	2 ADP_מ 2
מפציעה	1 ADP_מ 1
מפציעתו	1 ADP_מ 1
מפצעיה	1 ADP_מ 1
מפצעיו	1 ADP_מ 1
מפקד	16 NOUN.MS 16
מפקדי	1 NOUN.MP_מפקד 1
מפקדיו	1 NOUN.MP_מפקד 1
מפקדים	1 NOUN.MP_מפקד 1
מפקדת	1 NOUN.FS_מפקדה 1
מפקח	1 NOUN.MS 1
מפקחת	1 VERB.1P_פיקח 1
מפקיע	1 VERB.1P_הפקיע 1
מפקפק	1 VERB.1P_פקפק 1
מפרגנים	1 VERB.4P_פרגן 1
מפרידים	3 VERB.4P_הפריד 3
מפריע	2 VERB.1P_הפריע 2
מפרנס	1 VERB.1P_פרנס 1
מפרסם	2 VERB.1P_פרסם 2
מפרסמים	1 VERB.4P_פרסם 1
מפשע	1 ADP_מ 1
מפת	1 NOUN.FS_מפה 1
מפתה	1 ADJ.FS 1
מפתח	5 NOUN.MS 5
מפתחות	2 NOUN.MP_מפתח 2
מפתחים	1 VERB.4P_פיתח 1
מפתיע	2 ADJ.MS 2
מפתיעה	3 ADJ.FS_מפתיע 2 VERB.1P_הפתיע 1
מפתיעות	1 VERB.4P_הפתיע 1
מפתן	1 NOUN.MS 1
מפתרונות	1 ADP_מ 1
מצ"ח	1 PROPN 1
מצא	9 VERB.3P 8 PROPN 1
מצאו	5 VERB.6P_מצא 5
מצאתי	1 VERB.1P_מצא 1
מצב	21 NOUN.MS 21
מצבו	7 NOUN.MS_מצב 7
מצבים	1 NOUN.MP_מצב 1
מצביע	1 VERB.1P_הצביע 1
מצביעות	2 VERB.4P_הצביע 2
מצביעי	2 NOUN.MP_מצביע 2
מצביעיו	1 NOUN.MP_מצביע 1
מצביעים	2 VERB.4P_הצביע 2
מצבם	3 NOUN.MS_מצב 3
מצבן	2 NOUN.MS_מצב 2
מצבת	1 NOUN.FS_מצבה 1
מצד	20 ADP_מ 20
מצדדים	2 VERB.4P_צידד 2
מצדה	1 PROPN 1
מצדו	4 ADP_מ 4
מצדיק	1 VERB.1P_הצדיק 1
מצדיקה	4 VERB.1P_הצדיק 4
מצדם	2 ADP_מ 2
מצדנו	1 ADP_מ 1
מצה"ל	1 ADP_מ 1
מצהוב	1 ADP_מ 1
מצוא	1 NOUN 1
מצודדת	1 ADJ.FS_מצודד 1
מצודת	1 NOUN.FS_מצודה 1
מצווה	3 VERB.1P_ציווה 3
מצוי	6 ADJ.MS 4 VERB.1P_מצא 2
מצויד	1 VERB.1P_צוייד 1
מצויה	1 VERB.1P_מצוי 1
מצויים	4 ADJ.MP_מצוי 2 VERB.4P_מצוי 2
מצויין	2 VERB.1P_צוין 2
מצויינת	2 VERB.1P_צוין 2
מצוין	2 ADJ.MS 2
מצוינים	1 ADJ.MP_מצוין 1
מצוירות	1 VERB.4P_צויר 1
מצומצם	1 ADJ.MS 1
מצופה	3 VERB.1P_צופה 3
מצופות	1 VERB.4P_צופה 1
מצופים	2 VERB.4P_צופה 2
מצוקה	1 NOUN.FS 1
מצוקת	2 NOUN.FS_מצוקה 2
מצוקתן	1 NOUN.FS_מצוקה 1
מצור	1 NOUN.MS 1
מצחיק	1 ADJ.MS 1
מצטבר	1 VERB.1P_הצטבר 1
מצטיין	2 VERB.1P_הצטיין 2
מצטמצם	1 VERB.1P_הצטמצם 1
מצטרף	1 VERB.1P_הצטרף 1
מצטרפים	2 VERB.4P_הצטרף 2
מציאה	2 NOUN.FS 2
מציאות	2 NOUN.FS 2
מציבור	2 ADP_מ 2
מציג	4 VERB.1P_הציג 4
מציין	4 VERB.1P_ציין 4
מציינים	3 VERB.4P_ציין 3
מציינת	1 VERB.1P_ציין 1
מציירים	1 VERB.4P_צייר 1
מציל	2 VERB.1P_הציל 2
מציע	9 VERB.1P_הציע 9
מציעה	1 VERB.1P_הציע 1
מציעים	2 VERB.4P_הציע 2
מציפה	1 VERB.1P_הציף 1
מצירי	1 ADP_מ 1
מציריה	1 ADP_מ 1
מצליח	5 VERB.1P_הצליח 4 ADJ.MS 1
מצליחים	2 VERB.4P_הצליח 2
מצליחין	1 VERB.4P_הצליח 1
מצלילה	1 ADP_מ 1
מצלמות	1 NOUN.FP_מצלמה 1
מצלמותיהם	1 NOUN.FP_מצלמה 1
מצמר	1 ADP_מ 1
מצמרת	1 ADP_מ 1
מצע	2 NOUN.MS 2
מצעדו	1 NOUN.MS_מצעד 1
מצפה	6 VERB.1P_ציפה 5 NOUN.MS 1
מצפון	1 ADP_מ 1
מצפות	1 VERB.4P_ציפה 1
מצפים	5 VERB.4P_ציפה 5
מצריות	1 ADJ.FP_מצרי 1
מצריים	1 ADJ.MP_מצרי 1
מצרים	8 PROPN 8
מצרכי	1 ADP_מ 1
מצרפת	2 ADP_מ 2
מק"ם	1 NOUN 1
מקבול	1 PROPN 1
מקבוצה	1 ADP_מ 1
מקבל	6 VERB.1P_קיבל 5 NOUN.MS 1
מקבלי	4 NOUN.MP_מקבל 4
מקבלים	3 VERB.4P_קיבל 3
מקבלת	3 VERB.1P_קיבל 2 ADP_מ 1
מקגי	1 PROPN 1
מקדימה	1 VERB.1P_הקדים 1
מקדש	1 NOUN.MS 1
מקדשת	2 VERB.1P_קידש 2
מקהייל	1 PROPN 1
מקהיל	1 VERB.1P_הקהיל 1
מקו	1 ADP_מ 1
מקובל	1 ADJ.MS 1
מקובלים	1 ADJ.MP_מקובל 1
מקובלת	1 ADJ.FS_מקובל 1
מקודמו	1 ADP_מ 1
מקודש	1 VERB.1P_קודש 1
מקודשים	2 VERB.4P_קודש 2
מקווה	5 VERB.1P_קיווה 5
מקווים	5 VERB.4P_קיווה 5
מקוטעת	1 ADJ.FS_מקוטע 1
מקויסט	1 PROPN 1
מקולקלים	1 VERB.4P_קולקל 1
מקום	35 NOUN.MS 35
מקומה	3 NOUN.MS_מקום 3
מקומו	3 NOUN.MS_מקום 3
מקומות	6 NOUN.MP_מקום 6
מקומי	7 ADJ.MS 7
מקומיים	6 ADJ.MP_מקומי 6
מקומית	8 ADJ.FS_מקומי 7 ADV 1
מקומם	2 VERB.1P_קומם 1 NOUN.MS_מקום 1
מקומן	1 NOUN.MS_מקום 1
מקונן	2 PROPN 2
מקופחים	1 VERB.4P_קופח 1
מקופת	1 ADP_מ 1
מקוצר	2 ADP_מ 1 VERB.1P_קוצר 1
מקוצרת	1 VERB.1P_קוצר 1
מקור	4 NOUN.MS 4
מקורבו	2 NOUN.MS_מקורב 2
מקורבים	1 NOUN.MP_מקורב 1
מקורה	2 NOUN.MS_מקור 2
מקורות	48 NOUN.MP_מקור 47 ADJ.FP_מקורה 1
מקורית	2 ADJ.FS_מקורי 2
מקזאן	1 ADP__ 1
מקיבוץ	1 ADP_מ 1
מקיים	2 VERB.1P_קיים 2
מקיימת	3 VERB.1P_קיים 3
מקיף	1 ADJ.MS 1
מקיפאון	1 ADP_מ 1
מקיפה	2 ADJ.FS_מקיף 2
מקל	1 VERB.1P_הקל 1
מקלות	2 VERB.4P_הקל 1 NOUN.MP_מקל 1
מקלחת	1 NOUN.FS 1
מקלטי	1 NOUN.MP_מקלט 1
מקליטת	3 ADP_מ 3
מקליע	1 ADP_מ 1
מקלע	3 NOUN.MS 3
מקלעים	1 NOUN.MP_מקלע 1
מקמילן	3 PROPN 3
מקנה	2 VERB.1P_הקנה 2
מקסוול	7 PROPN 7
מקסים	3 PROPN 2 ADJ.MS 1
מקסיקאי	1 ADJ.MS_מקסיקני 1
מקסם	1 NOUN.MS 1
מקצוע	2 NOUN.MS 2
מקצועות	2 NOUN.MP_מקצוע 2
מקצועי	11 ADJ.MS 11
מקצועיות	1 NOUN.FS 1
מקצועיים	5 ADJ.MP_מקצועי 5
מקצועית	1 ADJ.FS_מקצועי 1
מקצת	1 NOUN.FS 1
מקצתה	1 NOUN.FS_מקצת 1
מקרב	5 ADP_מ 5
מקרה	3 NOUN.MS 3
מקרוב	4 ADP_מ 3 ADV 1
מקרטע	1 VERB.1P_קירטע 1
מקרי	6 NOUN.MP_מקרה 6
מקריאותיהן	1 ADP_מ 1
מקריאת	1 ADP_מ 1
מקריית	1 ADP_מ 1
מקרים	4 NOUN.MP_מקרה 4
מקרין	1 VERB.1P_הקרין 1
מקרית	2 ADP_מ 1 ADJ.FS_מקרי 1
מקרנות	1 ADP_מ 1
מקרנים	1 NOUN.MP_מקרן 1
מקרקעי	2 NOUN.MP_מקרקעין 2
מקרקעים	1 NOUN.MP 1
מקרר	1 VERB.1P_קירר 1
מקשות	1 VERB.4P_הקשה 1
מקשקש	3 VERB.1P_קשקש 3
מקשרת	1 VERB.1P_קישר 1
מר	10 PROPN 6 ADJ.MS 4
מראדונה	3 PROPN 3
מראה	3 VERB.1P_הראה 2 NOUN.MS 1
מראות	1 VERB.4P_הראה 1
מראיין	1 VERB.1P_ראיין 1
מראים	3 VERB.4P_הראה 3
מראש	19 ADV 15 ADP_מ 4
מראשות	1 ADP_מ 1
מראשי	9 ADP_מ 9
מרב	1 DET 1
מרבה	2 VERB.1P_הרבה 2
מרבי	1 ADJ.MS 1
מרבית	9 DET 9
מרבך	1 PROPN 1
מרגוע	1 NOUN.MS 1
מרגיז	2 VERB.1P_הרגיז 2
מרגילה	1 VERB.1P_הרגיל 1
מרגיעה	1 VERB.1P_הרגיע 1
מרגיעים	2 VERB.4P_הרגיע 2
מרגיש	2 VERB.1P_הרגיש 2
מרגישים	1 VERB.4P_הרגיש 1
מרגלי	2 ADP_מ 2
מרגלים	1 NOUN.MP_מרגל 1
מרגרט	1 PROPN 1
מרגש	2 ADP_מ 1 VERB.1P_ריגש 1
מרגשים	1 VERB.4P_ריגש 1
מרד	3 NOUN.MS 2 VERB.3P 1
מרדימים	1 VERB.4P_הרדים 1
מרדכי	5 PROPN 5
מרדף	2 NOUN.MS 2
מרה	2 ADJ.FS_מר 2
מרהיבות	1 VERB.4P_הרהיב 1
מרואיינים	1 NOUN.MP_מרואיין 1
מרוב	5 ADP_מ 5
מרובה	2 ADJ.FS 2
מרובי	2 ADJ.MP_מרובה 2
מרוואן	1 PROPN 1
מרוויח	1 VERB.1P_הרוויח 1
מרוויחה	1 VERB.1P_הרוויח 1
מרוויחות	1 VERB.4P_הרוויח 1
מרוכז	3 ADJ.MS 2 VERB.1P_רוכז 1
מרוכזים	1 VERB.4P_רוכז 1
מרוכזת	1 ADJ.FS_מרוכז 1
מרום	1 PROPN 1
מרומא	1 ADP_מ 1
מרומאן	1 ADP_מ 1
מרומה	1 VERB.1P_רומה 1
מרומניה	2 ADP_מ 2
מרון	1 PROPN 1
מרוסיה	1 ADP_מ 1
מרוצים	2 ADJ.MP_מרוצה 2
מרושלת	1 ADJ.FS_מרושל 1
מרחב	5 NOUN.MS 5
מרחבי	1 ADP_מ 1
מרחוק	1 ADP_מ 1
מרחיקים	1 VERB.4P_הרחיק 1
מרחיקת	2 VERB.1P_הרחיק 2
מרחף	1 VERB.1P_ריחף 1
מרחץ	1 NOUN.MS 1
מרחק	1 NOUN.MS 1
מרטין	1 PROPN 1
מרי	1 NOUN.MS 1
מריאד	1 ADP_מ 1
מרידור	3 PROPN 3
מריו	1 PROPN 1
מרים	5 PROPN 2 ADJ.MP_מר 2 VERB.1P_הרים 1
מרין	14 PROPN 14
מרינוב	2 PROPN 2
מריץ	1 VERB.1P_הריץ 1
מרירות	2 ADJ.FP_מריר 1 NOUN.FS 1
מרכוס	1 PROPN 1
מרכז	27 NOUN.MS 27
מרכזי	7 ADJ.MS 5 NOUN.MP_מרכז 2
מרכזיה	1 NOUN.FS_מרכזייה 1
מרכזיותו	1 NOUN.FS_מרכזיות 1
מרכזייה	1 NOUN.FS 1
מרכזיים	3 ADJ.MP_מרכזי 3
מרכזיית	1 NOUN.FS_מרכזייה 1
מרכזים	3 VERB.4P_ריכז 3
מרכזית	3 ADJ.FS_מרכזי 3
מרכיב	3 NOUN.MS 3
מרכיביו	2 NOUN.MP_מרכיב 2
מרכינה	1 VERB.1P_הרכין 1
מרמז	1 ADP_מ 1
מרמזים	1 ADP_מ 1
מרמת	3 ADP_מ 3
מרנשטיין	2 PROPN 2
מרסי	1 PROPN 1
מרסר	3 PROPN 3
מרעב	1 ADP_מ 1
מרעננותו	1 ADP_מ 1
מרפא	1 NOUN.MS 1
מרצדס	1 PROPN 1
מרצה	1 VERB.1P_הרצה 1
מרצון	4 ADP_מ 4
מרצונו	1 ADP_מ 1
מרצים	1 VERB.4P_ריצה 1
מרק	4 NOUN.MS 4
מרקדו	1 PROPN_ריקד 1
מרקחת	2 NOUN.FS 2
מרקטים	1 NOUN.MP_מרקט 1
מרקמי	1 NOUN.MP_מרקם 1
מרקמים	1 NOUN.MP_מרקם 1
מרשות	1 ADP_מ 1
מרשים	2 VERB.1P_הרשים 1 VERB.4P_הרשה 1
מרשימה	1 ADJ.FS_מרשים 1
מרשימות	1 ADP_מ 1
מרשימים	1 ADJ.MP_מרשים 1
מרשמים	1 NOUN.MP_מרשם 1
מרשת	1 ADP_מ 1
משא	10 NOUN.MS 10
משאביה	1 NOUN.MP_משאב 1
משאבים	4 NOUN.MP_משאב 4
משאט	2 PROPN 2
משאיות	1 NOUN.FP_משאית 1
משאיר	4 VERB.1P_השאיר 4
משאית	2 NOUN.FS 2
משאל	1 NOUN.MS 1
משביע	1 VERB.1P_השביע 1
משבעת	1 ADP_מ 1
משבר	5 NOUN.MS 5
משבשות	1 VERB.4P_שיבש 1
משגים	1 NOUN.MP_משגה 1
משגרי	1 NOUN.MP_משגר 1
משגרת	1 ADP_מ 1
משדולת	2 ADP_מ 2
משדר	1 VERB.1P_שידר 1
משדרות	1 VERB.4P_שידר 1
משדרים	2 VERB.4P_שידר 1 NOUN.MP_משדר 1
משה	17 PROPN 17
משהו	9 NOUN.MS 9
משהמליצה	1 SCONJ_מש 1
משובצות	1 ADJ.FP_משובץ 1
משובצת	1 VERB.1P_שובץ 1
משוגע	1 NOUN.MS 1
משווה	2 VERB.1P_השווה 2
משווי	1 ADP_מ 1
משווק	1 VERB.1P_שווק 1
משווקים	1 VERB.4P_שיווק 1
משוחררים	1 ADJ.MP_משוחרר 1
משוחרררים	1 ADJ 1
משוחררת	1 ADJ.FS_משוחרר 1
משוכנע	3 VERB.1P_שוכנע 3
משוכנעים	4 VERB.4P_שוכנע 4
משולבות	1 VERB.4P_שולב 1
משולבת	1 ADJ.FS_משולב 1
משולל	2 ADJ.MS 2
משוללת	1 ADJ.FS_משולל 1
משולם	1 PROPN 1
משום	38 SCONJ 37 ADP_מ 1
משונה	1 VERB.1P_שונה 1
משוסע	1 VERB.1P_שוסע 1
משועמם	1 VERB.1P_שועמם 1
משועשעת	1 VERB.1P_שועשע 1
משופע	1 ADJ.MS 1
משופר	1 VERB.1P_שופר 1
משורר	1 NOUN.MS 1
משוררים	1 NOUN.MP_משורר 1
משושלת	1 ADP_מ 1
משותף	9 ADJ.MS 9
משותפים	3 ADJ.MP_משותף 3
משותפת	3 ADJ.FS_משותף 3
משחדים	1 VERB.4P_שיחד 1
משחה	1 NOUN.FS 1
משחורי	1 ADP_מש 1
משחק	19 NOUN.MS 15 VERB.1P_שיחק 4
משחקו	2 NOUN.MS_משחק 2
משחקי	13 NOUN.MP_משחק 13
משחקיה	2 NOUN.MP_משחק 2
משחקים	3 NOUN.MP_משחק 2 VERB.4P_שיחק 1
משחררים	1 VERB.4P_שחרר 1
משטח	2 ADP_מ 2
משטחי	3 NOUN.MP_משטח 3
משטר	4 NOUN.MS 4
משטרה	11 NOUN.FS 11
משטרים	1 NOUN.MP_משטר 1
משטרת	9 NOUN.FS_משטרה 9
משטרתי	1 ADJ.MS 1
משטרתיים	1 ADJ.MP_משטרתי 1
משטרתית	1 ADJ.FS_משטרתי 1
משי	1 NOUN.MS 1
משיב	1 VERB.1P_השיב 1
משיבים	1 VERB.4P_השיב 1
משיג	2 VERB.1P_השיג 2
משיוויון	1 ADP_מ 1
משיחה	1 NOUN.FS 1
משיחי	1 ADJ.MS 1
משיט	1 VERB.1P_השיט 1
משיטה	1 ADP_מ 1
משיכה	2 NOUN.FS 2
משיכת	1 NOUN.FS_משיכה 1
משים	1 VERB.1P_השים 1
משימה	1 NOUN.FS 1
משימות	1 NOUN.FP_משימה 1
משימת	1 NOUN.FS_משימה 1
משיניו	1 ADP_מ 1
משיעורי	1 ADP_מ 1
משיריהם	1 ADP_מ 1
משך	4 NOUN.MS 3 VERB.3P 1
משכונת	1 ADP_מ 1
משכורות	1 NOUN.FP_משכורת 1
משכורת	4 NOUN.FS 4
משכילים	2 VERB.4P_השכיל 1 NOUN.MP_משכיל 1
משכית	1 NOUN.FS 1
משכם	2 ADP_מ 2
משכן	2 NOUN.MS 2
משכנע	1 VERB.1P_שכנע 1
משכנעות	1 VERB.4P_שכנע 1
משכנעת	2 VERB.1P_שכנע 2
משכר	2 ADP_מ 2
משלב	1 VERB.1P_שילב 1
משלבת	2 VERB.1P_שילב 2
משלה	5 ADP_מ 4 VERB.1P_השלה 1
משלהם	7 ADP_מ 7
משלו	6 ADP_מ 6
משלוח	3 NOUN.MS 3
משלושה	1 ADP_מ 1
משלושת	4 ADP_מ 4
משלחות	1 NOUN.FP_משלחת 1
משלחת	5 NOUN.FS 5
משלטונות	1 ADP_מ 1
משליחות	1 ADP_מ 1
משליטתנו	1 ADP_מ 1
משלם	2 VERB.1P_שילם 2
משלנו	1 ADP_מ 1
משם	5 ADP_מ 4 ADV 1
משמונה	2 ADP_מ 2
משמח	1 VERB.1P_שימח 1
משמיים	1 ADP_מ 1
משמיע	1 VERB.1P_השמיע 1
משמיעים	1 VERB.4P_השמיע 1
משמיץ	1 VERB.1P_השמיץ 1
משמיר	1 ADP_מ 1
משמע	1 NOUN.MS 1
משמעו	1 NOUN.MS_משמע 1
משמעויות	1 NOUN.FP_משמעות 1
משמעות	8 NOUN.FS 8
משמעותי	3 ADJ.MS 3
משמעותיות	1 ADJ.FP_משמעותי 1
משמעותיים	1 ADJ.MP_משמעותי 1
משמעותית	2 ADJ.FS_משמעותי 2
משמעותן	1 NOUN.FS_משמעות 1
משמעי	2 ADJ.MS 2
משמעית	2 ADV_משמעי 1 ADJ.FS_משמעי 1
משמעת	1 NOUN.FS 1
משמעתי	4 ADJ.MS 4
משמעתיות	1 ADJ.FP_משמעתי 1
משמר	9 NOUN.MS 9
משמרות	2 NOUN.MP_משמר 1 NOUN.FP_משמרת 1
משמש	2 VERB.1P_שימש 2
משמשים	2 VERB.4P_שימש 2
משמשת	3 VERB.1P_שימש 3
משנה	9 NOUN.MS 5 VERB.1P_שינה 2 ADP_מ 1 NOUN.FS 1
משנות	1 ADP_מ 1
משני	5 ADP_מ 5
משניים	1 ADP_מ 1
משנת	2 ADP_מ 2
משסה	1 VERB.1P_שיסה 1
משעות	2 ADP_מ 2
משעמם	1 ADJ.MS 1
משער	3 ADP_מ 3
משערות	1 ADP_מ 1
משערים	2 ADP_מ 2
משעשו	2 ADP__ 2
משפחה	6 NOUN.FS 6
משפחות	8 NOUN.FP_משפחה 8
משפחת	8 NOUN.FS_משפחה 8
משפחתה	1 NOUN.FS_משפחה 1
משפחתו	6 NOUN.FS_משפחה 6
משפחתי	2 ADJ.MS 2
משפחתנו	1 NOUN.FS_משפחה 1
משפט	11 NOUN.MS 11
משפטיות	2 ADJ.FP_משפטי 2
משפטיים	3 ADJ.MP_משפטי 3
משפטים	4 NOUN.MP_משפט 4
משפטית	3 ADJ.FS_משפטי 3
משפטן	1 NOUN.MS 1
משפיע	1 VERB.1P_השפיע 1
משפיעות	1 VERB.4P_השפיע 1
משפרעם	1 ADP_מ 1
משק	1 NOUN.MS 1
משקאות	1 NOUN.MP_משקה 1
משקולאים	1 NOUN 1
משקולות	2 NOUN.FP_משקולת 2
משקי	1 NOUN.MP_משק 1
משקיעה	1 VERB.1P_השקיע 1
משקיעים	3 NOUN.MP_משקיע 3
משקיף	1 NOUN.MS 1
משקיפים	3 NOUN.MP_משקיף 3
משקל	6 NOUN.MS 6
משקלו	2 NOUN.MS_משקל 2
משקפיים	3 NOUN.MD_משקף 2 NOUN__ 1
משקפים	1 VERB.4P_שיקף 1
משקפת	3 VERB.1P_שיקף 3
משר	1 ADP_מ 1
משרד	87 NOUN.MS 87 ***
משרדו	3 NOUN.MS_משרד 3
משרדי	13 NOUN.MP_משרד 12 ADJ.MS 1
משרדיה	1 NOUN.MP_משרד 1
משרדיהם	1 NOUN.MP_משרד 1
משרדים	3 NOUN.MP_משרד 3
משרות	1 NOUN.FP_משרה 1
משרת	5 NOUN.FS_משרה 4 VERB.1P_שירת 1
משרתים	2 VERB.4P_שירת 2
משש	1 ADP_מ 1
מששים	1 ADP_מ 1
משתבצים	1 VERB.4P_השתבץ 1
משתדלים	2 VERB.4P_השתדל 2
משתדלת	2 VERB.1P_השתדל 2
משתוקק	1 VERB.1P_השתוקק 1
משתחרר	1 VERB.1P_השתחרר 1
משתחררות	1 VERB.4P_השתחרר 1
משתי	5 ADP_מ 5
משתכר	1 VERB.1P_השתכר 1
משתלם	1 VERB.1P_השתלם 1
משתמע	2 VERB.1P_השתמע 2
משתמש	3 VERB.1P_השתמש 3
משתמשים	3 VERB.4P_השתמש 3
משתמשת	1 VERB.1P_השתמש 1
משתנה	1 VERB.1P_השתנה 1
משתנים	1 ADJ.MP_משתנה 1
משתעמם	1 VERB.1P_השתעמם 1
משתף	1 VERB.1P_שיתף 1
משתפות	1 VERB.4P_שיתף 1
משתקע	1 VERB.1P_השתקע 1
משתרך	1 VERB.1P_השתרך 1
משתרע	2 VERB.1P_השתרע 2
משתתף	1 VERB.1P_השתתף 1
משתתפי	1 NOUN.MP_משתתף 1
משתתפים	3 VERB.4P_השתתף 2 NOUN.MP_משתתף 1
מת	15 VERB.3P 8 ADJ.MS 7
מתאבל	1 VERB.1P_התאבל 1
מתאבלים	2 VERB.4P_התאבל 2
מתאהב	2 VERB.1P_התאהב 2
מתאחדים	1 VERB.4P_התאחד 1
מתאים	1 VERB.1P_התאים 1
מתאימה	4 VERB.1P_התאים 3 ADJ.FS_מתאים 1
מתאימים	1 ADJ.MP_מתאים 1
מתאכסנים	1 VERB.4P_התאכסן 1
מתאם	1 NOUN.MS 1
מתאמנים	1 VERB.4P_התאמן 1
מתאמנת	1 VERB.1P_התאמן 1
מתאפשרת	1 AUX.SP_התאפשר 1
מתאר	2 VERB.1P_תיאר 2
מתארחת	1 VERB.1P_התארח 1
מתבגר	1 VERB.1P_התבגר 1
מתבהרים	1 VERB.4P_התבהר 1
מתבונן	1 VERB.1P_התבונן 1
מתבטא	2 VERB.1P_התבטא 2
מתבטאת	1 VERB.1P_התבטא 1
מתבייש	1 VERB.1P_התבייש 1
מתבססת	1 VERB.1P_התבסס 1
מתבצעת	1 VERB.1P_התבצע 1
מתבקשים	1 VERB.4P_התבקש 1
מתברר	8 VERB.1P_התברר 8
מתגורר	4 VERB.1P_התגורר 4
מתגייסת	1 VERB.1P_התגייס 1
מתגלה	2 VERB.1P_התגלה 2
מתגעגעים	1 VERB.4P_התגעגע 1
מתה	2 VERB.3P_מת 2
מתהיותיו	1 ADP_מ 1
מתו	1 VERB.6P_מת 1
מתואר	1 VERB.1P_תואר 1
מתוארים	1 VERB.4P_תואר 1
מתוארת	2 VERB.1P_תואר 2
מתוגבר	1 VERB.1P_תוגבר 1
מתוודה	1 VERB.1P_התוודה 1
מתווכים	1 NOUN.MP_מתווך 1
מתוחכם	3 ADJ.MS 3
מתוך	24 ADP 23 VERB.1P_תיווך 1
מתוכו	1 ADP_מתוך 1
מתוכחת	1 ADP_מ 1
מתוכם	1 ADP_מתוך 1
מתוכנית	1 ADP_מ 1
מתוכנן	5 VERB.1P_תוכנן 5
מתוכננים	2 ADJ.MP_מתוכנן 1 VERB.4P_תוכנן 1
מתוכננת	2 ADJ.FS_מתוכנן 2
מתומכיו	1 ADP_מ 1
מתון	1 ADJ.MS 1
מתונה	1 ADJ.FS_מתון 1
מתונות	1 ADJ.FP_מתון 1
מתונים	2 ADJ.MP_מתון 2
מתוספת	1 ADP_מ 1
מתוצרת	3 ADP_מ 3
מתוק	1 ADJ.MS 1
מתוקן	1 ADJ.MS 1
מתוקנות	1 ADJ.FP_מתוקן 1
מתוקנת	1 ADJ.FS_מתוקן 1
מתורבתת	1 ADJ.FS_מתורבת 1
מתח	6 NOUN.MS 5 VERB.3P 1
מתחבטים	1 VERB.4P_התחבט 1
מתחו	1 VERB.6P_מתח 1
מתחום	1 ADP_מ 1
מתחושות	1 ADP_מ 1
מתחושת	1 ADP_מ 1
מתחזה	1 VERB.1P_התחזה 1
מתחזית	1 ADP_מ 1
מתחיל	3 VERB.1P_התחיל 3
מתחילה	5 VERB.1P_התחיל 5
מתחילים	2 VERB.4P_התחיל 2
מתחמקות	1 VERB.4P_התחמק 1
מתחמקת	1 VERB.1P_התחמק 1
מתחנה	1 ADP_מ 1
מתחשבת	1 VERB.1P_התחשב 1
מתחת	7 ADP 7
מתי	1 ADV.I 1
מתייחדים	1 VERB.4P_התייחד 1
מתייחס	2 VERB.1P_התייחס 2
מתייחסות	1 VERB.4P_התייחס 1
מתייחסים	2 VERB.4P_התייחס 2
מתייחסת	1 VERB.1P_התייחס 1
מתיימרות	1 VERB.4P_התיימר 1
מתימטיות	1 ADJ.FP_מתמטי 1
מתינותה	1 NOUN.FS_מתינות 1
מתכוון	8 VERB.1P_התכוון 8
מתכוונות	1 VERB.4P_התכוון 1
מתכוונים	1 VERB.4P_התכוון 1
מתכוננים	1 VERB.4P_התכונן 1
מתכונת	1 NOUN.FS 1
מתכחש	1 VERB.1P_התכחש 1
מתכנן	1 VERB.1P_תכנן 1
מתכננים	1 VERB.4P_תכנן 1
מתכננת	3 VERB.1P_תכנן 3
מתכת	2 NOUN.FS 2
מתכתש	1 VERB.1P_התכתש 1
מתל	4 ADP_מ 4
מתלבט	1 VERB.1P_התלבט 1
מתלהב	1 VERB.1P_התלהב 1
מתלהט	1 VERB.1P_התלהט 1
מתלהמים	1 VERB.4P_התלהם 1
מתלווים	1 VERB.4P_התלווה 1
מתלונן	1 VERB.1P_התלונן 1
מתלוננים	1 VERB.4P_התלונן 1
מתלמדת	1 VERB.1P_התלמד 1
מתלמידי	1 ADP_מ 1
מתלמידים	1 ADP_מ 1
מתמדת	1 ADJ.FS_מתמיד 1
מתמודד	1 VERB.1P_התמודד 1
מתמחה	2 NOUN.MS 1 VERB.1P_התמחה 1
מתמחים	2 NOUN.MP_מתמחה 2
מתמטיקה	2 NOUN.FS 2
מתמיכה	2 ADP_מ 2
מתמצאת	1 VERB.1P_התמצא 1
מתמקד	2 VERB.1P_התמקד 2
מתמקדת	1 VERB.1P_התמקד 1
מתמשכת	2 VERB.1P_התמשך 2
מתן	4 NOUN.MS 4
מתנ"סים	1 NOUN.MP_מתנ"ס 1
מתנגד	1 VERB.1P_התנגד 1
מתנגדות	1 VERB.4P_התנגד 1
מתנגדים	3 VERB.4P_התנגד 2 NOUN.MP_מתנגד 1
מתנדבים	4 NOUN.MP_מתנדב 4
מתנה	1 NOUN.FS 1
מתנהל	4 VERB.1P_התנהל 4
מתנהלים	1 VERB.4P_התנהל 1
מתנות	1 NOUN.FP_מתנה 1
מתנכלים	1 VERB.4P_התנכל 1
מתנפל	1 VERB.1P_התנפל 1
מתנצל	2 VERB.1P_התנצל 2
מתנקש	1 NOUN.MS 1
מתנתק	1 VERB.1P_התנתק 1
מתעבים	2 VERB.4P_תיעב 2
מתעוררת	1 VERB.1P_התעורר 1
מתעלה	1 VERB.1P_התעלה 1
מתעלם	1 VERB.1P_התעלם 1
מתעלמים	1 VERB.4P_התעלם 1
מתעמלות	1 VERB.4P_התעמל 1
מתעניינים	1 VERB.4P_התעניין 1
מתעצמת	1 VERB.1P_התעצם 1
מתעקש	1 VERB.1P_התעקש 1
מתערבים	1 VERB.4P_התערב 1
מתפוררת	1 VERB.1P_התפורר 1
מתפללים	1 NOUN.MP_מתפלל 1
מתפללת	1 VERB.1P_התפלל 1
מתפקדים	1 VERB.4P_תפקד 1
מתפקיד	1 ADP_מ 1
מתפקידו	7 ADP_מ 7
מתפקידיו	1 ADP_מ 1
מתפקידם	1 ADP_מ 1
מתפרס	1 VERB.1P_התפרס 1
מתפרצות	1 VERB.4P_התפרץ 1
מתפשט	1 VERB.1P_התפשט 1
מתפשר	1 VERB.1P_התפשר 1
מתפתחות	2 VERB.4P_התפתח 2
מתפתחת	1 VERB.1P_התפתח 1
מתפתלת	1 VERB.1P_התפתל 1
מתצפיות	1 ADP_מ 1
מתצפית	1 ADP_מ 1
מתקבל	2 VERB.1P_התקבל 2
מתקבלת	1 VERB.1P_התקבל 1
מתקדם	3 VERB.1P_התקדם 2 ADJ.MS 1
מתקדמים	1 ADJ.MP_מתקדם 1
מתקדמת	1 VERB.1P_התקדם 1
מתקופות	1 ADP_מ 1
מתקופת	1 ADP_מ 1
מתקיים	1 VERB.1P_התקיים 1
מתקיימת	3 VERB.1P_התקיים 3
מתקן	2 VERB.1P_תיקן 1 NOUN.MS 1
מתקנות	1 ADP_מ 1
מתקפה	2 NOUN.FS 2
מתקציב	2 ADP_מ 2
מתקציבו	1 ADP_מ 1
מתקרב	1 VERB.1P_התקרב 1
מתקשה	2 VERB.1P_התקשה 2
מתקשורת	1 ADP_מ 1
מתרגם	1 NOUN.MS 1
מתרגשת	1 VERB.1P_התרגש 1
מתרדמתם	1 ADP_מ 1
מתרועע	1 VERB.1P_התרועע 1
מתרופף	1 VERB.1P_התרופף 1
מתרחש	1 VERB.1P_התרחש 1
מתרחשת	2 VERB.1P_התרחש 2
מתריסים	1 VERB.4P_התריס 1
מתרכזים	1 VERB.4P_התרכז 1
מתרשמים	1 VERB.4P_התרשם 1
מתשומת	1 ADP_מ 1
מתשלום	1 ADP_מ 1
נא	2 PROPN 1 ADV__ 1
נאבקו	1 VERB.6P_נאבק 1
נאבקות	1 VERB.4P_נאבק 1
נאבקים	1 VERB.4P_נאבק 1
נאבקת	1 VERB.1P_נאבק 1
נאגטס	1 PROPN 1
נאגתוללה	1 PROPN 1
נאדירה	1 PROPN 1
נאה	1 ADJ.MS 1
נאו	3 ADV 3
נאומי	1 NOUN.MP_נאום 1
נאון	1 NOUN 1
נאור	2 PROPN 2
נאות	5 NOUN__ 3 ADJ.MS 1 PROPN 1
נאותים	1 ADJ.MP_נאות 1
נאחז	1 VERB.3P 1
נאט"ו	5 PROPN 5
נאטס	1 PROPN 1
נאילה	1 PROPN 1
נאים	1 ADJ.MP_נאה 1
נאכלים	1 VERB.4P_נאכל 1
נאלץ	9 VERB.3P 9
נאלצה	2 VERB.3P_נאלץ 2
נאלצו	3 VERB.6P_נאלץ 3
נאלצות	1 VERB.4P_נאלץ 1
נאלצים	2 VERB.4P_נאלץ 2
נאלצת	1 VERB.1P_נאלץ 1
נאמן	4 ADJ.MS 2 PROPN 2
נאמנה	1 ADJ.FS_נאמן 1
נאמנויותיו	1 NOUN.FP_נאמנות 1
נאמנות	2 NOUN.FS 2
נאמנותו	3 NOUN.FS_נאמנות 3
נאמנים	1 NOUN.MP_נאמן 1
נאמר	18 VERB.3P 18
נאמרו	1 VERB.6P_נאמר 1
נאמרים	2 VERB.4P_נאמר 2
נאנט	1 PROPN 1
נאנסי	1 PROPN_נאנס 1
נאסיונאל	1 PROPN 1
נאסר	3 VERB.3P 2 PROPN 1
נאפולי	8 PROPN 8
נאפי	1 PROPN 1
נאצית	1 ADJ.FS_נאצי 1
נאצר	1 PROPN 1
נאשם	2 NOUN.MS 2
נאשמי	1 NOUN.MP_נאשם 1
נבדל	1 VERB.1P 1
נבדק	1 VERB.3P 1
נבדקו	1 VERB.6P_נבדק 1
נבדקת	2 VERB.1P_נבדק 2
נבהלים	1 VERB.4P_נבהל 1
נבוך	1 VERB__ 1
נבוכים	1 ADJ.MP_נבוך 1
נבון	1 ADJ.MS 1
נבונה	1 ADJ.FS_נבון 1
נבחר	10 VERB.3P 10
נבחרה	1 VERB.3P_נבחר 1
נבחרות	2 NOUN.FP_נבחרת 2
נבחרים	1 VERB.4P_נבחר 1
נבחרת	8 NOUN.FS 7 VERB.1P_נבחר 1
נבחרתו	1 NOUN.FS_נבחרת 1
נביא	1 NOUN.MS 1
נבלעים	1 VERB.4P_נבלע 1
נבנה	1 VERB.3P 1
נבנתה	1 VERB.3P_נבנה 1
נבע	2 VERB.3P 2
נבעה	4 VERB.3P_נבע 4
נבעט	1 VERB.3P 1
נגבה	1 PROPN 1
נגד	94 ADP 94 ***
נגדה	1 ADP_נגד 1
נגדו	3 ADP_נגד 3
נגדי	2 ADJ.MS 1 ADP_נגד 1
נגדית	1 ADJ.FS_נגדי 1
נגדם	2 ADP_נגד 2
נגה	1 PROPN 1
נגוהות	1 NOUN.FP 1
נגוע	1 VERB.4F_גווע 1
נגזר	1 VERB.3P 1
נגזרה	1 VERB.3P_נגזר 1
נגזרות	1 VERB.4P_נגזר 1
נגח	1 VERB.3P 1
נגיד	7 NOUN.MS 4 VERB.4F_הגיד 3
נגיע	2 VERB.4F_הגיע 2
נגמל	1 VERB.1P 1
נגמר	1 VERB.1P 1
נגסו	1 VERB.6P_נגס 1
נגע	1 NOUN.MS 1
נגעו	1 VERB.6P_נגע 1
נגרם	3 VERB.3P 3
נגרמה	1 VERB.3P_נגרם 1
נגרס	1 VERB.1P 1
נגרסה	1 VERB.3P_נגרס 1
נדבך	2 NOUN.MS 2
נדודי	1 NOUN.MP_נדודים 1
נדון	1 VERB.1P 1
נדונה	2 VERB.3P_נדון 2
נדושים	1 ADJ.MP_נדוש 1
נדחתה	2 VERB.3P_נדחה 2
נדיבה	3 ADJ.FS_נדיב 3
נדיבים	1 ADJ.MP_נדיב 1
נדיר	1 ADJ.MS 1
נדירה	1 ADJ.FS_נדיר 1
נדירות	1 ADJ.FP_נדיר 1
נדל"ן	1 NOUN.MS 1
נדמה	7 VERB.1P 7
נדמית	1 VERB.1P_נדמה 1
נדף	1 VERB.3P 1
נדקר	2 VERB.3P 2
נדרש	2 VERB.1P 2
נדרשו	1 VERB.6P_נדרש 1
נדרשים	1 VERB.4P_נדרש 1
נדרשת	2 VERB.1P_נדרש 2
נהאר	2 PROPN 2
נהג	6 VERB.3P 4 NOUN.MS 2
נהגו	2 VERB.6P_נהג 2
נהגי	1 NOUN.MP_נהג 1
נהגת	1 VERB.2P_נהג 1
נהדר	4 ADJ.MS 3 ADV__ 1
נהוגה	1 VERB.1P_נהג 1
נהי	1 NOUN.MS 1
נהיגה	2 NOUN.FS 2
נהיגתן	1 NOUN.FS_נהיגה 1
נהיה	2 VERB.4F_היה 2
נהירה	1 ADJ.FS_נהיר 1
נהירים	1 ADJ.MP_נהיר 1
נהירת	1 NOUN.FS_נהירה 1
נהנה	4 VERB.1P 3 VERB.3P 1
נהנו	1 VERB.6P_נהנה 1
נהנים	2 VERB.4P_נהנה 2
נהנית	1 VERB.1P_נהנה 1
נהפוך	2 VERB.4F_הפך 2
נהפך	1 VERB.3P 1
נהר	1 NOUN.MS 1
נהרג	9 VERB.3P 9
נהרגה	2 VERB.3P_נהרג 2
נהרגו	3 VERB.6P_נהרג 3
נהרסו	1 VERB.6P_נהרס 1
נו	1 ADV 1
נואשו	1 VERB.6P_נואש 1
נובל	12 NOUN.MS 12
נובלגין	1 PROPN 1
נובלות	1 NOUN.FP_נובלה 1
נובמבר	3 PROPN 3
נובע	1 VERB.1P_נבע 1
נובעים	1 VERB.4P_נבע 1
נוגדים	1 ADJ.MP_נוגד 1
נוגדת	1 VERB.1P_נגד 1
נוגע	2 VERB.1P_נגע 2
נוגעים	1 VERB.4P_נגע 1
נוגעת	1 VERB.1P_נגע 1
נודד	1 VERB.1P_נדד 1
נודע	7 VERB.3P 7
נודעה	1 VERB.3P_נודע 1
נוהג	2 VERB.1P_נהג 1 NOUN.MS 1
נוהגות	2 VERB.4P_נהג 2
נוהגים	2 VERB.4P_נהג 2
נוהגת	1 VERB.1P_נהג 1
נוהל	3 VERB.3P 2 NOUN.MS 1
נוהלי	2 NOUN.MP_נוהל 2
נוהלים	2 NOUN.MP_נוהל 2
נוהרים	1 VERB.4P_נהר 1
נוודה	1 PROPN_נווד 1
נוזלים	1 NOUN.MP_נוזל 1
נוזפת	1 VERB.1P_נזף 1
נוח	3 ADJ.MS 3
נוחה	1 ADJ.FS_נוח 1
נוחות	4 ADJ.FP_נוח 4
נוחים	4 ADJ.MP_נוח 4
נוטה	2 VERB.1P_נטה 2
נוטות	1 VERB.4P_נטה 1
נוטים	1 VERB.4P_נטה 1
נוטינגהאם	2 PROPN 2
נוטל	1 VERB.1P_נטל 1
נוטס	1 PROPN_הוטס 1
נוטרלה	1 VERB.3P_נוטרל 1
נוכח	9 ADP 8 VERB.1P_נכח 1
נוכחות	1 NOUN.FS 1
נוכחותן	1 NOUN.FS_נוכחות 1
נוכחת	1 NOUN.FS_נוכח 1
נוכל	5 AUX.4F_יכול 4 AUX_יכול 1
נולד	4 VERB.3P 4
נולדה	1 VERB.3P_נולד 1
נון	1 PROPN 1
נוסדה	2 VERB.3P_נוסד 2
נוסח	2 NOUN.MS 2
נוסחאות	1 NOUN.FP_נוסחה 1
נוסחה	5 NOUN.FS 5
נוסחת	1 NOUN.FS_נוסחה 1
נוסייבה	1 PROPN 1
נוסייר	18 PROPN 18
נוסייראת	2 PROPN 2
נוסכים	1 VERB.4P_נסך 1
נוסע	3 VERB.1P_נסע 2 NOUN.MS 1
נוסעים	2 VERB.4P_נסע 2
נוסף	31 ADJ.MS 28 ADP__ 2 ADV__ 1
נוספו	1 VERB.6P_נוסף 1
נוספות	10 ADJ.FP_נוסף 10
נוספים	19 ADJ.MP_נוסף 17 ADV__ 1 VERB.4P_נוסף 1
נוספת	21 ADJ.FS_נוסף 21
נועד	1 VERB.3P 1
נועדה	6 VERB.3P_נועד 6
נועדו	2 VERB.6P_נועד 2
נועז	1 ADJ.MS 1
נועזת	2 ADJ.FS_נועז 2
נועם	1 NOUN.MS 1
נועץ	1 VERB.3P 1
נוער	3 NOUN.MS 3
נוף	2 NOUN.MS 2
נופח	1 VERB.3P 1
נופחה	1 VERB.3P_נופח 1
נופים	1 NOUN.MP_נוף 1
נופית	1 ADJ.FS_נופי 1
נופלת	2 VERB.1P_נפל 2
נוצות	1 NOUN.FP_נוצה 1
נוצח	3 VERB.3P 3
נוצחה	3 VERB.3P_נוצח 3
נוצחנו	1 VERB.4P_נוצח 1
נוצל	1 VERB.3P 1
נוצר	3 VERB.3P 3
נוצרה	1 VERB.3P_נוצר 1
נוצרי	3 ADJ.MS 3
נוצריים	1 ADJ.MP_נוצרי 1
נוצרית	1 ADJ.FS_נוצרי 1
נוקב	1 VERB.1P_נקב 1
נוקבת	1 VERB.1P_נקב 1
נוקטת	2 VERB.1P_נקט 2
נוקפת	1 VERB.1P_נקף 1
נוקשה	1 ADJ.MS 1
נוקשות	1 ADJ.FP_נוקשה 1
נוקשותו	1 NOUN.FS_נוקשות 1
נור	2 PROPN 2
נורה	2 VERB.3P 2
נורו	1 VERB.6P_נורה 1
נורווגי	1 ADJ.MS_נורבגי 1
נוריץ	4 PROPN 4
נורית	1 PROPN 1
נורמות	1 NOUN.FP_נורמה 1
נורמן	1 PROPN 1
נושא	14 NOUN.MS 13 VERB.1P_נשא 1
נושאות	2 VERB.4P_נשא 2
נושאי	2 NOUN.MP_נושא 2
נושאים	12 VERB.4P_נשא 7 NOUN.MP_נושא 5
נושאת	1 VERB.1P_נשא 1
נושל	1 VERB.3P 1
נושנה	1 ADJ.FS_נושן 1
נותח	1 VERB.3P 1
נותן	4 VERB.1P_נתן 4
נותנות	2 VERB.4P_נתן 2
נותנים	2 VERB.4P_נתן 2
נותנת	3 VERB.1P_נתן 3
נותק	1 VERB.3P 1
נותר	7 VERB.1P 4 VERB.3P 3
נותרה	5 VERB.3P_נותר 5
נותרו	6 VERB.6P_נותר 6
נותרים	2 VERB.4P_נותר 2
נזהר	1 VERB.3P 1
נזהרו	1 VERB.6P_נזהר 1
נזהרים	1 VERB.4P_נזהר 1
נזיל	1 ADJ.MS 1
נזיפה	2 NOUN.FS 2
נזכה	4 VERB.4F_זכה 4
נזכור	1 VERB.4F_זכר 1
נזכר	2 VERB.3P 2
נזעמת	1 ADJ.FS_נזעם 1
נזעק	1 VERB.3P 1
נזעקו	2 VERB.6P_נזעק 2
נזק	7 NOUN.MS 7
נזקים	3 NOUN.MP_נזק 3
נזקקים	3 VERB.4P_נזקק 2 ADJ.MP_נזקק 1
נזקקת	1 VERB.1P_נזקק 1
נזרקה	1 VERB.3P_נזרק 1
נזרקו	1 VERB.6P_נזרק 1
נחבל	1 VERB.3P 1
נחום	8 PROPN 8
נחוץ	2 VERB.P__ 1 AUX.SP 1
נחזור	1 VERB.4F_חזר 1
נחטפת	1 VERB.1P_נחטף 1
נחיתה	1 NOUN.FS 1
נחלה	3 VERB.3P_נחל 3
נחלו	1 VERB.6P_נחל 1
נחלית	1 VERB.P 1
נחלץ	1 VERB.1P 1
נחלקות	1 VERB.4P_נחלק 1
נחלקים	1 VERB.4P_נחלק 1
נחלקת	1 VERB.1P_נחלק 1
נחלש	1 VERB.3P 1
נחלת	1 NOUN.FS_נחלה 1
נחמד	1 ADJ.MS 1
נחמן	2 PROPN 2
נחנך	1 VERB.3P 1
נחנכו	1 VERB.6P_נחנך 1
נחסך	1 VERB.3P 1
נחקר	1 VERB.3P 1
נחקרות	2 VERB.4P_נחקר 2
נחקרים	2 VERB.4P_נחקר 2
נחרדו	1 VERB.6P_נחרד 1
נחרט	1 VERB.3P 1
נחרצות	1 ADV 1
נחרת	1 NOUN.FS_נחרה 1
נחשב	7 VERB.1P 6 VERB.3P 1
נחשבים	2 VERB.4P_נחשב 2
נחשבת	1 VERB.1P_נחשב 1
נחשדו	1 VERB.6P_נחשד 1
נחשול	1 NOUN.MS 1
נחשלות	2 NOUN.FS 2
נחשפה	2 VERB.3P_נחשף 2
נחשפו	2 VERB.6P_נחשף 2
נחשפות	1 VERB.4P_נחשף 1
נחשפת	1 VERB.1P_נחשף 1
נחת	3 NOUN.FS 2 VERB.3P 1
נחתה	2 VERB.3P_נחת 2
נחתם	3 VERB.3P 3
נחתמו	4 VERB.6P_נחתם 4
נטה	1 VERB.3P 1
נטו	4 ADJ.MS 3 VERB.6P_נטה 1
נטויה	1 ADJ.FS_נטוי 1
נטולי	1 ADJ.MP_נטול 1
נטיות	1 NOUN.FP_נטייה 1
נטייה	2 NOUN.FS 2
נטייתו	1 NOUN.FS_נטייה 1
נטישתו	1 NOUN.FS_נטישה 1
נטל	4 NOUN.MS 3 VERB.3P 1
נטלה	1 VERB.3P_נטל 1
נטלו	1 VERB.6P_נטל 1
נטעה	1 VERB.4F_טעה 1
נטען	4 VERB.3P 4
נטענת	1 VERB.1P_נטען 1
נטש	1 VERB.3P 1
נטתה	1 VERB.3P_נטה 1
ניאותו	1 VERB.6P_ניאות 1
ניב	2 PROPN 2
ניבא	1 VERB.3P__ 1
ניבאו	1 VERB.6P__ 1
ניגוד	2 NOUN.MS 2
ניגודים	1 NOUN.MP_ניגוד 1
ניגן	1 VERB.3P 1
ניגנה	3 VERB.3P_ניגן 3
ניגש	1 VERB.3P 1
נידאל	2 PROPN 2
נידון	3 VERB.3P 2 VERB.1P 1
נידונה	1 VERB.3P_נידון 1
נידונו	1 VERB.6P_נידון 1
נידחים	1 ADJ.MP_נידח 1
נידרש	1 VERB.4F_נדרש 1
ניהול	6 NOUN.MS 6
ניהולה	1 NOUN.MS_ניהול 1
ניהולי	1 ADJ.MS 1
ניהולם	2 NOUN.MS_ניהול 2
ניהיליסטי	1 ADJ.MS 1
ניהל	4 VERB.3P 4
ניהלה	1 VERB.3P_ניהל 1
ניו	19 PROPN 19
ניווט	1 VERB.3P 1
ניווכח	1 VERB.4F_נוכח 1
ניוז	1 PROPN 1
ניוקאסל	1 PROPN 1
ניידת	2 NOUN.FS 2
נייטליין	1 PROPN 1
ניילון	1 NOUN.MS 1
נייר	5 NOUN.MS 5
ניירות	1 NOUN.MP_נייר 1
ניכוי	2 NOUN.MS 2
ניכר	3 ADJ.MS 3
ניכרה	1 VERB.3P_ניכר 1
ניכרים	2 ADJ.MP_ניכר 2
ניכרת	6 ADJ.FS_ניכר 5 VERB.1P_ניכר 1
נילסן	1 PROPN 1
נימוס	1 NOUN.MS 1
נימני	2 PROPN 2
נימר	2 PROPN 2
נין	1 NOUN.MS 1
נינו	1 PROPN_נין 1
נינוחים	1 ADJ.MP_נינוח 1
ניס	1 PROPN 1
ניסה	10 VERB.3P 10
ניסו	5 VERB.6P_ניסה 5
ניסוח	1 NOUN.MS 1
ניסוי	1 NOUN.MS 1
ניסויים	1 NOUN.MP_ניסוי 1
ניסויית	1 ADJ.FS_ניסויי 1
ניסיון	19 NOUN.MS 19
ניסיונו	1 NOUN.MS_ניסיון 1
ניסיונות	4 NOUN.MP_ניסיון 4
ניסיונותיה	1 NOUN.MP_ניסיון 1
ניסיתי	1 VERB.1P_ניסה 1
ניסן	1 PROPN 1
ניסתה	2 VERB.3P_ניסה 2
ניפצו	1 VERB.6P_ניפץ 1
ניצב	19 NOUN.MS 17 VERB.3P_ייצב 2
ניצבה	1 VERB.3P_ניצב 1
ניצבות	1 VERB.6P__ 1
ניצבת	1 VERB.1P_ניצב 1
ניצול	1 NOUN.MS 1
ניצולת	2 NOUN.FS_ניצול 2
ניצוץ	1 NOUN.MS 1
ניצוצות	1 NOUN.MP_ניצוץ 1
ניצח	9 VERB.3P 9
ניצחה	18 VERB.3P_ניצח 18
ניצחו	8 VERB.6P_ניצח 8
ניצחון	31 NOUN.MS 31
ניצחונה	1 NOUN.MS_ניצחון 1
ניצחונו	2 NOUN.MS_ניצחון 2
ניצחונות	3 NOUN.MP_ניצחון 3
ניצחית	1 ADJ.FS_נצחי 1
ניצחל	1 VERB 1
ניצחנו	1 VERB.4P_ניצח 1
ניצי	1 NOUN.MP_נץ 1
ניצל	3 VERB.3P__ 3
ניצלה	4 VERB.3P__ 4
ניצלו	3 VERB.6P__ 3
ניצלים	1 VERB.4P_ניצל 1
ניצן	1 PROPN 1
ניצנים	2 NOUN.MP_ניצן 2
ניקוד	1 NOUN.MS 1
ניקול	1 PROPN 1
ניקולה	1 PROPN 1
ניקוסיה	1 PROPN 1
ניקח	1 VERB.4F_לקח 1
ניקל	1 PROPN 1
ניקס	1 PROPN 1
ניר	1 PROPN 1
נירית	1 PROPN 1
נישא	1 VERB.3P 1
נישאה	1 VERB.3P_נישא 1
נישואין	1 NOUN.MP 1
ניתוח	4 NOUN.MS 4
ניתוחי	2 NOUN.MP_ניתוח 2
ניתוחים	2 NOUN.MP_ניתוח 2
ניתוק	4 NOUN.MS 4
ניתן	28 AUX.1 19 VERB.3P 7 VERB.1P 2
ניתנה	6 VERB.3P_ניתן 6
ניתנו	1 VERB.6P_ניתן 1
ניתנים	3 VERB.4P_ניתן 2 AUX.4_ניתן 1
ניתנת	4 VERB.1P_ניתן 2 AUX.1_ניתן 2
נכבד	1 ADJ.MS 1
נכבדים	1 ADJ.MP_נכבד 1
נכבש	1 VERB.3P 1
נכבשה	1 VERB.3P_נכבש 1
נכבשו	1 VERB.6P_נכבש 1
נכון	23 ADJ.MS 21 AUX.SP 1 ADV 1
נכונה	2 ADJ.FS_נכון 2
נכונות	6 NOUN.FS 3 ADJ.FP_נכון 2 VERB.4P_נכון 1
נכונותה	1 NOUN.FS_נכונות 1
נכונותו	1 NOUN.FS_נכונות 1
נכונותם	1 NOUN.FS_נכונות 1
נכונים	3 ADJ.MP_נכון 2 AUX__ 1
נכות	1 NOUN.FS 1
נכחה	1 VERB.3P_נכח 1
נכחו	2 VERB.6P_נכח 2
נכללו	1 VERB.6P_נכלל 1
נכללים	1 VERB.4P_נכלל 1
נכללת	1 VERB.1P_נכלל 1
נכנס	5 VERB.3P 4 VERB.1P 1
נכנסה	1 VERB.3P_נכנס 1
נכנסו	2 VERB.6P_נכנס 2
נכנסים	1 VERB.4P_נכנס 1
נכנסנו	1 VERB.4P_נכנס 1
נכנסת	1 VERB.1P_נכנס 1
נכנע	1 VERB.1P 1
נכנעו	2 VERB.6P_נכנע 2
נכס	2 NOUN.MS 2
נכסי	3 NOUN.MP_נכס 3
נכסיו	1 NOUN.MP_נכס 1
נכסים	3 NOUN.MP_נכס 3
נכפפו	1 VERB.6P_נכפף 1
נכשל	1 VERB.3P 1
נכשלה	2 VERB.3P_נכשל 2
נכשלו	1 VERB.6P_נכשל 1
נכשלתי	1 VERB.1P_נכשל 1
נכתב	4 VERB.3P 4
נכתבה	1 VERB.3P_נכתב 1
נכתבו	2 VERB.6P_נכתב 2
נלחם	1 VERB.1P 1
נלחמו	1 VERB.6P_נלחם 1
נלחמים	1 VERB.4P_נלחם 1
נלך	2 VERB.4F_הלך 2
נלמד	3 VERB.1P 1 VERB.3P 1 VERB.4F_למד 1
נלעג	1 ADJ.MS 1
נלקח	1 VERB.3P 1
נלקחה	2 VERB.3P_נלקח 2
נלקחו	1 VERB.6P_נלקח 1
נלקחות	1 VERB.4P_נלקח 1
נמאס	2 VERB.3P 2
נמאסה	1 VERB.3P_נמאס 1
נמדד	1 VERB.3P 1
נמהר	1 ADJ.MS 1
נמוך	9 ADJ.MS 9
נמוכה	1 ADJ.FS_נמוך 1
נמוכות	1 ADJ.FP_נמוך 1
נמוכים	1 ADJ.MP_נמוך 1
נמחק	1 VERB.3P 1
נמיר	3 PROPN 3
נמכרה	5 VERB.3P_נמכר 5
נמכרו	7 VERB.6P_נמכר 7
נמכרות	1 VERB.4P_נמכר 1
נמכרים	2 VERB.4P_נמכר 2
נמלט	2 VERB.3P 2
נמלטה	1 VERB.3P_נמלט 1
נמלטת	1 VERB.1P_נמלט 1
נמנה	2 VERB.1P 2
נמנו	1 VERB.6P_נמנה 1
נמני	2 PROPN 2
נמנים	2 VERB.4P_נמנה 2
נמנית	1 VERB.1P_נמנה 1
נמנע	7 VERB.1P 4 VERB.3P 3
נמנעה	2 VERB.3P_נמנע 2
נמנעו	3 VERB.6P_נמנע 3
נמנעת	6 VERB.1P_נמנע 6
נמסר	16 VERB.3P 16
נמסרה	1 VERB.3P_נמסר 1
נמסרו	3 VERB.6P_נמסר 3
נמסרת	1 VERB.1P_נמסר 1
נמצא	15 VERB.3P 8 VERB.1P 7
נמצאו	7 VERB.6P_נמצא 7
נמצאות	3 VERB.4P_נמצא 3
נמצאים	9 VERB.4P_נמצא 9
נמצאת	3 VERB.1P_נמצא 3
נמרץ	3 ADJ.MS 3
נמרצות	1 ADJ.FP_נמרץ 1
נמשך	2 VERB.3P 2
נמשכו	3 VERB.6P_נמשך 3
נמשכת	1 VERB.1P_נמשך 1
נניח	2 VERB.4F_הניח 2
ננצח	1 VERB.4F_ניצח 1
נס	3 NOUN.MS 2 VERB.1P 1
נסבל	3 ADJ.MS 3
נסגיר	1 VERB.4F_הסגיר 1
נסגר	2 VERB.3P 2
נסגרו	1 VERB.6P_נסגר 1
נסוג	3 VERB.3P 2 VERB.1P 1
נסוגו	1 VERB.6P_נסוג 1
נסחף	1 VERB.3P 1
נסחרו	1 VERB.6P_נסחר 1
נסחרות	2 VERB.4P_נסחר 2
נסיבות	3 NOUN.FP_נסיבה 3
נסיגה	5 NOUN.FS 5
נסיון	1 NOUN.MS_ניסיון 1
נסיונות	1 NOUN.MP_ניסיון 1
נסיך	1 NOUN.MS 1
נסים	17 PROPN 17
נסיעות	6 NOUN.FP_נסיעה 6
נסיעתם	1 NOUN.FS_נסיעה 1
נסמך	1 VERB.3P 1
נסע	3 VERB.3P 3
נסעו	1 VERB.6P_נסע 1
נספגו	1 VERB.6P_נספג 1
נספו	2 VERB.6P_נספה 2
נסתגר	1 VERB.4F_הסתגר 1
נסתיימה	2 VERB.3P_הסתיים 2
נע	1 VERB.1P 1
נעבוד	2 VERB.4F_עבד 2
נעוץ	1 VERB.1P_נעץ 1
נעוצה	2 VERB.1P_נעץ 2
נעוצות	1 VERB.4P_נעץ 1
נעורי	1 NOUN.MP_נעורים 1
נעורים	1 NOUN.MP 1
נעות	1 VERB.4P_נע 1
נעזר	1 VERB.3P 1
נעזרה	1 VERB.3P_נעזר 1
נעים	5 PROPN 4 AUX.SP 1
נעימה	2 ADJ.FS_נעים 2
נעל	2 NOUN.FS 2
נעלו	1 VERB.6P_נעל 1
נעלי	22 NOUN.FP_נעל 22
נעליים	5 NOUN.FP_נעל 5
נעלים	1 NOUN.MP_נעל 1
נעלם	3 VERB.3P 2 VERB.1P 1
נעלמה	1 VERB.3P_נעלם 1
נעלמו	1 VERB.6P_נעלם 1
נעמוד	3 VERB.4F_עמד 3
נענה	2 VERB.3P 2
נענו	3 VERB.6P_נענה 3
נעצר	4 VERB.3P 3 VERB.1P 1
נעצרו	3 VERB.6P_נעצר 3
נער	5 NOUN.MS 5
נערי	3 NOUN.MP_נער 3
נערך	2 VERB.3P 2
נערכה	3 VERB.3P_נערך 3
נערכו	4 VERB.6P_נערך 4
נערכות	2 VERB.4P_נערך 2
נערכת	1 VERB.1P_נערך 1
נערמו	1 VERB.6P_נערם 1
נעשה	12 VERB.3P 11 VERB.1P 1
נעשו	4 VERB.6P_נעשה 4
נעשות	1 VERB.4P_נעשה 1
נעשים	4 VERB.4P_נעשה 4
נעשית	5 VERB.1P_נעשה 5
נעשתה	2 VERB.3P_נעשה 2
נפאלים	1 NOUN 1
נפגע	7 VERB.3P 7
נפגעה	1 VERB.3P_נפגע 1
נפגעו	2 VERB.6P_נפגע 2
נפגעים	3 NOUN.MP_נפגע 3
נפגעת	1 VERB.1P_נפגע 1
נפגש	3 VERB.3P 2 VERB.1P 1
נפגשו	1 VERB.6P_נפגש 1
נפגשות	1 VERB.4P_נפגש 1
נפגשים	1 VERB.4P_נפגש 1
נפגשתי	2 VERB.1P_נפגש 2
נפוץ	1 VERB.1P 1
נפוצה	1 ADJ.FS_נפוץ 1
נפוצו	1 VERB.6P_נפוץ 1
נפחו	1 NOUN.MS_נפח 1
נפט	1 NOUN.MS 1
נפטלין	1 NOUN.MS 1
נפטרה	2 VERB.3P_נפטר 2
נפילה	1 NOUN.FS 1
נפל	4 VERB.3P 4
נפלא	1 ADJ.MS 1
נפלאה	1 ADJ.FS_נפלא 1
נפלה	2 VERB.3P_נפל 2
נפלו	1 VERB.6P_נפל 1
נפלטה	1 VERB.3P_נפלט 1
נפסיד	1 VERB.4F_הפסיד 1
נפסק	3 VERB.3P 3
נפצע	9 VERB.3P 9
נפצעה	2 VERB.3P_נפצע 2
נפצעו	15 VERB.6P_נפצע 15
נפקד	1 VERB.3P 1
נפרד	6 ADJ.MS 4 VERB.3P 1 VERB.1P 1
נפרדה	1 VERB.3P_נפרד 1
נפרדו	2 VERB.6P_נפרד 2
נפרשו	1 VERB.6P_נפרש 1
נפש	5 NOUN.FS 5
נפשו	2 NOUN.FS_נפש 2
נפשות	3 NOUN.FP_נפש 3
נפשותיהם	1 NOUN.FP_נפש 1
נפשי	1 ADJ.MS 1
נפשיות	1 ADJ.FP_נפשי 1
נפשיים	1 ADJ.MP_נפשי 1
נפשית	1 ADJ.FS_נפשי 1
נפשם	1 NOUN.FS_נפש 1
נפת	3 NOUN.FS_נפה 3
נפתח	4 VERB.3P 3 VERB.1P 1
נפתחו	1 VERB.6P_נפתח 1
נפתחת	1 VERB.1P_נפתח 1
נפתלים	1 ADJ.MP_נפתל 1
נצבעו	1 VERB.6P_נצבע 1
נצבר	1 VERB.3P 1
נצח	8 PROPN 8
נצחון	5 NOUN.MS_ניצחון 5
נצחונו	1 NOUN.MS_ניצחון 1
נציב	1 NOUN.MS 1
נציג	8 NOUN.MS 8
נציגה	1 NOUN.MS_נציג 1
נציגות	1 NOUN.FS 1
נציגי	19 NOUN.MP_נציג 19
נציגים	4 NOUN.MP_נציג 4
נצית	1 ADJ.FS_ניצי 1
נצפה	1 VERB.4F_צפה 1
נצר	2 PROPN 2
נק	20 NOUN 20
נקבע	9 VERB.3P 8 VERB.1P 1
נקבעה	1 VERB.3P_נקבע 1
נקבעו	2 VERB.6P_נקבע 2
נקבר	1 VERB.3P 1
נקודה	4 NOUN.FS 4
נקודות	57 NOUN.FP_נקודה 57 ***
נקודת	1 NOUN.FS_נקודה 1
נקט	2 VERB.3P 2
נקטעה	1 VERB.3P_נקטע 1
נקטעת	1 VERB.1P_נקטע 1
נקי	1 ADJ.MS 1
נקיון	1 NOUN.MS_ניקיון 1
נקייה	1 ADJ.FS_נקי 1
נקישתיות	1 NOUN 1
נקלע	4 VERB.3P 3 VERB.1P 1
נקלעה	2 VERB.3P_נקלע 2
נקלעים	1 VERB.4P_נקלע 1
נקם	3 NOUN.MS 3
נקמה	2 NOUN.FS 2
נקמת	1 NOUN.FS_נקמה 1
נקמתך	1 NOUN.FS_נקמה 1
נקנסה	2 VERB.3P_נקנס 2
נקסונה	1 PROPN 1
נקעה	1 VERB.3P_נקע 1
נקרא	4 VERB.3P 3 VERB.1P 1
נקשר	1 VERB.3P 1
נר	1 NOUN.MS 1
נראה	35 VERB.1P 25 VERB.3P 8 VERB.4F_הראה 2
נראו	4 VERB.6P_נראה 4
נראות	1 VERB.4P_נראה 1
נראים	1 VERB.4P_נראה 1
נראית	5 VERB.1P_נראה 5
נראתה	1 VERB.3P_נראה 1
נרגזים	1 ADJ.MP_נרגז 1
נרגם	1 VERB.3P 1
נרגשות	1 ADJ.FP_נרגש 1
נרדף	1 VERB.3P 1
נרדפים	1 VERB.4P_נרדף 1
נרדפת	1 VERB.1P_נרדף 1
נרחב	3 ADJ.MS 3
נרחבות	3 ADJ.FP_נרחב 3
נרחבים	2 ADJ.MP_נרחב 2
נרכשה	1 VERB.3P_נרכש 1
נרצח	10 VERB.3P 8 VERB.1P 2
נרצחה	1 VERB.3P_נרצח 1
נרצחו	3 VERB.6P_נרצח 3
נרקחים	1 VERB.4P_נרקח 1
נרקמת	1 VERB.1P_נרקם 1
נרשם	2 VERB.3P 2
נרשמה	3 VERB.3P_נרשם 3
נרשמו	6 VERB.6P_נרשם 6
נרשמת	2 VERB.1P_נרשם 2
נרתמת	1 VERB.1P_נרתם 1
נרתעים	1 VERB.4P_נרתע 1
נשא	3 VERB.3P 3
נשאו	1 VERB.6P_נשא 1
נשאל	2 VERB.3P 2
נשאלת	1 VERB.1P_נשאל 1
נשאר	9 VERB.3P 7 VERB.1P 2
נשארה	3 VERB.3P_נשאר 3
נשארו	4 VERB.6P_נשאר 4
נשארים	1 VERB.4P_נשאר 1
נשארת	1 VERB.1P_נשאר 1
נשב	1 VERB.4F_ישב 1
נשבע	1 VERB.3P 1
נשברה	1 VERB.3P_נשבר 1
נשואה	1 ADJ.FS_נשוי 1
נשוי	1 ADJ.MS 1
נשות	2 NOUN.FP_איש 2
נשחק	1 VERB.3P 1
נשחקו	1 VERB.6P_נשחק 1
נשי	1 NOUN.FP_איש 1
נשיא	17 NOUN.MS 17
נשיאות	1 NOUN.FS 1
נשים	19 NOUN.FP_איש 18 VERB.4F_שם 1
נשיפה	1 NOUN.FS 1
נשית	2 ADJ.FS_נשי 2
נשכח	1 VERB.3P 1
נשכחים	1 VERB.4P_נשכח 1
נשכר	1 VERB.1P 1
נשכרים	1 VERB.4P_נשכר 1
נשלח	2 VERB.3P 2
נשלחה	1 VERB.3P_נשלח 1
נשלחו	1 VERB.6P_נשלח 1
נשלל	1 VERB.3P 1
נשמה	1 NOUN.FS 1
נשמור	1 VERB.4F_שמר 1
נשמע	1 VERB.1P 1
נשמעה	3 VERB.3P_נשמע 3
נשמעו	4 VERB.6P_נשמע 4
נשמעת	1 VERB.1P_נשמע 1
נשמר	3 VERB.3P 3
נשענים	1 VERB.4P_נשען 1
נשף	1 NOUN.MS 1
נשפך	1 VERB.1P 1
נשק	12 NOUN.MS 12
נשקם	1 NOUN.MS_נשק 1
נשקף	2 VERB.1P 1 VERB.3P 1
נשקפת	2 VERB.1P_נשקף 2
נשר	4 PROPN 4
נשרפה	1 VERB.3P_נשרף 1
נשרקה	1 VERB.3P_נשרק 1
נתבקש	1 VERB.3P_התבקש 1
נתווכח	1 VERB.4F_התווכח 1
נתון	7 VERB.1P_נתן 6 NOUN.MS 1
נתונה	2 VERB.1P_נתן 2
נתונות	1 VERB.4P_נתן 1
נתוני	4 NOUN.MP_נתון 4
נתונים	7 NOUN.MP_נתון 5 VERB.4P_נתן 2
נתח	2 NOUN.MS 2
נתחים	1 NOUN.MP_נתח 1
נתלו	1 VERB.6P_נתלה 1
נתמך	1 VERB.1P 1
נתמכה	1 VERB.3P_נתמך 1
נתמלאה	1 VERB.3P_התמלא 1
נתן	5 VERB.3P 3 PROPN 2
נתנה	3 VERB.3P_נתן 3
נתנו	9 VERB.6P_נתן 9
נתניה	10 PROPN 10
נתפסה	1 VERB.3P_נתפס 1
נתפסת	2 VERB.1P_נתפס 2
נתק	1 NOUN.MS 1
נתקבלה	1 VERB.3P_התקבל 1
נתקבלו	2 VERB.6P_התקבל 2
נתקל	1 VERB.3P 1
נתקע	1 VERB.3P 1
נתקעו	2 VERB.6P_נתקע 2
נתראה	1 VERB.4F_התראה 1
נתרמים	1 VERB.4P_נתרם 1
ס"ם	3 NOUN.MP 3
ס.	4 PROPN_סyyד%ת 4
סאברס	3 PROPN 3
סאגה	1 PROPN 1
סאגואירוש	1 PROPN 1
סאונה	1 NOUN.FS 1
סאותהמפטון	2 PROPN 2
סאלח	1 PROPN 1
סאלם	5 NOUN.MS 5
סאלמינה	1 PROPN 1
סאם	1 PROPN 1
סאנס	2 PROPN 2
סאקרמנטו	1 PROPN 1
סבא	11 NOUN.MS 11
סבאי	1 ADJ__ 1
סבב	1 NOUN.MS 1
סבו	1 NOUN.MS_סב 1
סבור	9 VERB.1P_סבר 8 AUX__ 1
סבורה	2 AUX__ 1 VERB.1P_סבר 1
סבורים	3 VERB.4P_סבר 2 AUX__ 1
סביב	9 ADP 8 ADV 1
סביבה	1 NOUN.FS 1
סביבו	5 ADP_סביב 5
סביבם	2 ADP_סביב 2
סביבנו	1 ADP_סביב 1
סביבתיות	1 ADJ.FP_סביבתי 1
סבילה	1 ADJ.FS_סביל 1
סביר	8 AUX.SP 4 ADJ.MS 4
סבירה	2 ADJ.FS_סביר 2
סבל	3 VERB.3P 3
סבלותיה	1 NOUN.MP_סבל 1
סבלן	1 NOUN.MS_סבל 1
סבלנות	1 NOUN.FS 1
סבלנותו	1 NOUN.FS_סבלנות 1
סבלני	1 ADJ.MS 1
סבסוד	1 NOUN.MS 1
סברו	1 VERB.6P_סבר 1
סבתי	1 NOUN.FS_סבה 1
סגול	2 ADJ.MS 2
סגולה	2 PROPN 1 ADJ.FS_סגול 1
סגור	3 ADJ.MS 2 NOUN.MS 1
סגורה	1 ADJ.FS_סגור 1
סגורות	1 ADJ.FP_סגור 1
סגידה	1 NOUN.FS 1
סגירה	2 NOUN.FS 2
סגירת	4 NOUN.FS_סגירה 4
סגירתם	1 NOUN.FS_סגירה 1
סגל	5 PROPN 5
סגן	24 NOUN.MS 24
סגנו	3 NOUN.MS_סגן 3
סגנון	3 NOUN.MS 3
סגנונו	1 NOUN.MS_סגנון 1
סגנונות	3 NOUN.MP_סגנון 3
סגני	1 NOUN.MP_סגן 1
סגר	1 VERB.3P 1
סגרה	1 VERB.3P_סגר 1
סגרו	2 VERB.6P_סגר 2
סגרירי	1 ADJ.MS 1
סדאם	17 PROPN 17
סדום	3 PROPN 3
סדין	1 NOUN.MS 1
סדירה	1 ADJ.FS_סדיר 1
סדנת	1 NOUN.FS_סדנה 1
סדר	9 NOUN.MS 9
סדרה	7 NOUN.FS 7
סדרות	2 NOUN.FP_סדרה 2
סדרי	1 NOUN.MP_סדר 1
סדריק	1 PROPN 1
סדרן	1 NOUN.MS 1
סדרת	3 NOUN.FS_סדרה 3
סה"ך	3 NOUN.MS 3
סהר	1 NOUN.MS 1
סהרורי	1 ADJ.MS 1
סובארו	1 PROPN 1
סובייטי	2 ADJ.MS 2
סובייטיים	1 ADJ.MP_סובייטי 1
סובייטים	1 NOUN.MP_סובייט 1
סובייטית	3 ADJ.FS_סובייטי 3
סובל	4 VERB.1P_סבל 2 PROPN 2
סובלות	3 VERB.4P_סבל 3
סובלים	1 VERB.4P_סבל 1
סובלנות	2 NOUN.FS 2
סובלת	2 VERB.1P_סבל 2
סוג	6 NOUN.MS 6
סוגי	4 NOUN.MP_סוג 4
סוגיהם	1 NOUN.MP_סוג 1
סוגיית	1 NOUN.FS_סוגיה 1
סוגים	2 NOUN.MP_סוג 2
סוגר	2 VERB.1P_סגר 1 NOUN.MS 1
סוגרות	1 VERB.4P_סגר 1
סוגרי	1 NOUN.MP_סוגר 1
סוגרים	1 VERB.4P_סגר 1
סוגרת	1 VERB.1P_סגר 1
סוד	1 NOUN.MS 1
סודות	1 NOUN.MP_סוד 1
סודי	1 ADJ.MS 1
סוהר	2 NOUN.MS 2
סוויליה	1 PROPN 1
סווינדון	1 PROPN 1
סוזי	1 PROPN 1
סוחף	1 VERB.1P_סחף 1
סוחר	1 NOUN.MS 1
סוחרי	2 NOUN.MP_סוחר 2
סוחרים	1 NOUN.MP_סוחר 1
סוטים	1 VERB.4P_סטה 1
סוכם	6 VERB.3P 6
סוכמו	1 VERB.6P_סוכם 1
סוכן	1 NOUN.MS 1
סוכנויות	2 NOUN.FP_סוכנות 2
סוכנות	8 NOUN.FS 8
סוכני	7 NOUN.MP_סוכן 7
סולודר	3 PROPN 3
סולטן	1 PROPN 1
סולידאריות	1 NOUN 1
סוליה	2 NOUN.FS 2
סולית	1 NOUN.FS_סוליה 1
סולל	2 VERB.1P_סלל 2
סולם	1 NOUN.MS 1
סולר	1 NOUN.MS 1
סולתם	1 PROPN_סולת 1
סומאו	1 VERB_סומא 1
סומך	5 NOUN.MS 3 VERB.1P_סמך 2
סומכים	1 VERB.4P_סמך 1
סומן	2 VERB.3P 2
סונג	1 PROPN 1
סונוורו	1 VERB 1
סוניה	5 PROPN 5
סוסיידאד	1 PROPN 1
סוער	1 ADJ.MS 1
סוערות	1 ADJ.FP_סוער 1
סוערת	1 ADJ.FS_סוער 1
סוף	18 NOUN.MS 10 ADV__ 8
סופה	1 NOUN.MS_סוף 1
סופח	1 VERB.1P_ספח 1
סופי	3 ADJ.MS 2 PROPN 1
סופית	2 ADV 2
סופר	7 NOUN.MS 7
סופרי	1 NOUN.MP_סופר 1
סופרים	4 NOUN.MP_סופר 4
סופרמרקט	1 NOUN.MS 1
סוציאל	1 ADJ 1
סוציאלי	1 ADJ.MS 1
סוציאליות	1 ADJ.FP_סוציאלי 1
סוציאליים	2 ADJ.MP_סוציאלי 2
סוציאליסט	1 NOUN.MS 1
סוציאלית	1 ADJ.FS_סוציאלי 1
סוציולוגיים	1 ADJ 1
סוקריסטוב	1 PROPN 1
סורדי	1 PROPN 1
סוריה	1 PROPN 1
סוריים	1 ADJ.MP_סורי 1
סורית	1 ADJ.FS_סורי 1
סורק	1 NOUN.MS 1
סושו	1 PROPN 1
סותביס	1 PROPN 1
סותרות	1 ADJ.FP_סותר 1
סותרת	1 VERB.1P_סתר 1
סחוטה	1 ADJ.FS_סחוט 1
סחור	1 PROPN 1
סחורה	1 NOUN.FS 1
סחיטת	1 NOUN.FS_סחיטה 1
סט	4 NOUN.MS 4
סט.	4 PROPN_סטyyד%ת 4
סטאז	1 NOUN 1
סטאנדארד	1 PROPN 1
סטאר	3 PROPN 3
סטה	1 VERB.3P 1
סטודיו	1 PROPN 1
סטודנט	5 NOUN.MS 5
סטודנטיאלי	1 ADJ.MS 1
סטודנטים	6 NOUN.MP_סטודנט 6
סטוקטון	1 PROPN 1
סטטוטורי	1 ADJ 1
סטטוס	1 NOUN.MS 1
סטטיסטיים	1 ADJ.MP_סטטיסטי 1
סטיב	1 PROPN 1
סטיבן	1 PROPN 1
סטיוון	1 PROPN 1
סטייט	3 PROPN 3
סטיין	1 PROPN 1
סטים	1 NOUN.MP_סט 1
סטליניסטית	1 ADJ 1
סטלמך	1 PROPN 1
סטנדרד	1 NOUN__ 1
סטנדרדיים	1 ADJ 1
סטנדרטי	1 ADJ.MS 1
סטר	1 VERB.3P 1
סטראוס	2 PROPN 2
סטראקאן	1 PROPN 1
סטרויסקי	4 PROPN 4
סטריאוטיפית	1 ADJ.FS_סטריאוטיפי 1
סטריט	3 PROPN 3
סטריק	1 PROPN 1
סטריקלנד	1 PROPN 1
סטתה	1 VERB.3P_סטה 1
סי	14 PROPN 14
סי.	1 PROPN_סיyyד%ת 1
סיאטל	1 PROPN 1
סיבה	8 NOUN.FS 8
סיבוב	2 NOUN.MS 2
סיבות	3 NOUN.FP_סיבה 3
סיבים	1 NOUN.MP_סיב 1
סיבית	1 NOUN.FS 1
סיבת	1 NOUN.FS_סיבה 1
סיגלתי	1 VERB.1P_סיגל 1
סידון	1 PROPN 1
סידור	1 NOUN.MS 1
סידורים	1 NOUN.MP_סידור 1
סידי	1 PROPN 1
סידר	1 VERB.3P 1
סידרה	1 NOUN.FS_סדרה 1
סיום	7 NOUN.MS 7
סיומה	2 NOUN.MS_סיום 2
סיומו	1 NOUN.MS_סיום 1
סיוע	5 NOUN.MS 5
סיור	5 NOUN.MS 5
סיורו	1 NOUN.MS_סיור 1
סיורי	1 NOUN.MP_סיור 1
סיורים	5 NOUN.MP_סיור 5
סיחררה	1 VERB.3P_סחרר 1
סיטואציה	1 NOUN.FS 1
סיטואציות	1 NOUN.FP_סיטואציה 1
סיטונאי	1 NOUN.MP 1
סיטוני	1 ADJ_סיטונאי 1
סיטי	6 NOUN.FS 6
סיטרי	1 ADJ__ 1
סיים	3 VERB.3P 3
סיימה	4 VERB.3P_סיים 4
סיימו	3 VERB.6P_סיים 3
סייע	1 VERB.3P 1
סייעה	1 VERB.3P_סייע 1
סייעו	2 VERB.6P_סייע 2
סיירו	1 VERB.6P_סייר 1
סיכוי	4 NOUN.MS 4
סיכוייו	1 NOUN.MP_סיכוי 1
סיכוייך	1 NOUN.MP_סיכוי 1
סיכום	3 NOUN.MS 3
סיכון	3 NOUN.MS 3
סיכונים	2 NOUN.MP_סיכון 2
סיכלה	1 VERB.3P_סיכל 1
סיכם	1 VERB.3P 1
סיכן	1 VERB.3P 1
סיכת	2 NOUN.FS_סיכה 2
סילביה	6 PROPN 6
סילון	1 NOUN.MS 1
סילקו	1 VERB.6P_סילק 1
סימון	4 PROPN 3 NOUN.MS 1
סימן	5 NOUN.MS 5
סימני	5 NOUN.MP_סימן 5
סימנים	1 NOUN.MP_סימן 1
סימפאטי	1 ADJ.MS_סימפתי 1
סימפטומטי	1 ADJ 1
סין	2 PROPN 2
סינג	1 PROPN 1
סיני	4 PROPN 4
סיניות	1 ADJ.FP_סיני 1
סינית	1 ADJ.FS_סיני 1
סיננו	1 VERB.6P_סינן 1
סיננתי	1 VERB.1P_סינן 1
סינתטית	2 ADJ_סינטטי 2
סיסלי	1 PROPN 1
סיסמאות	1 NOUN.FP_סיסמה 1
סיסמת	1 NOUN.FS_סיסמה 1
סיעה	1 NOUN.FS 1
סיעות	2 NOUN.FP_סיעה 2
סיעת	5 NOUN.FS_סיעה 5
סיעתו	1 NOUN.FS_סיעה 1
סיף	1 NOUN.MS 1
סיפוח	1 NOUN.MS 1
סיפוק	1 NOUN.MS 1
סיפור	8 NOUN.MS 8
סיפורה	1 NOUN.MS_סיפור 1
סיפורו	1 NOUN.MS_סיפור 1
סיפורי	2 NOUN.MP_סיפור 1 NOUN.MS_סיפור 1
סיפוריו	1 NOUN.MP_סיפור 1
סיפורים	1 NOUN.MP_סיפור 1
סיפק	1 VERB.3P 1
סיפקו	2 VERB.6P_סיפק 2
סיפר	8 VERB.3P 8
סיפרה	1 VERB.3P_סיפר 1
סיפרו	4 VERB.6P_סיפר 4
סיפרתי	1 VERB.1P_סיפר 1
סיקור	1 NOUN.MS 1
סיקרן	1 VERB.3P_סקרן 1
סירב	17 VERB.3P 17
סירבה	3 VERB.3P_סירב 3
סירבו	6 VERB.6P_סירב 6
סירובאטקו	1 PROPN 1
סירובה	1 NOUN.MS_סירוב 1
סירובם	1 NOUN.MS_סירוב 1
סירנה	1 NOUN.FS 1
סירני	2 PROPN 2
סירקין	2 PROPN 2
סך	3 NOUN.MS 3
סכום	11 NOUN.MS 11
סכומי	3 NOUN.MP_סכום 3
סכומים	4 NOUN.MP_סכום 4
סכין	5 NOUN.FS 5
סכינים	3 NOUN.FP_סכין 3
סכנה	6 NOUN.FS 6
סכנת	3 NOUN.FS_סכנה 3
סכסוך	1 NOUN.MS 1
סכסוכי	5 NOUN.MP_סכסוך 5
סכר	1 NOUN.MS 1
סכרת	1 NOUN.FS 1
סל	2 NOUN.MS 2
סלוודור	1 PROPN 1
סלזאר	1 PROPN 1
סלטיק	1 PROPN 1
סלטיקס	1 PROPN 1
סלימזיאנוב	1 PROPN 1
סלמינה	1 PROPN 1
סלע	1 NOUN.MS 1
סלפסטיק	1 PROPN 1
סלקציה	1 NOUN.FS 1
סם	4 PROPN 2 NOUN.MS 2
סמואל	1 PROPN 1
סמויה	2 ADJ.FS_סמוי 2
סמוך	11 VERB.1P_סמך 3 ADV__ 3 ADJ.MS 3 ADP__ 2
סמוכה	1 ADJ.FS_סמוך 1
סמיון	1 PROPN 1
סמים	3 NOUN.MP_סם 3
סמינר	2 NOUN.MS 2
סמירה	1 PROPN 1
סמך	4 NOUN 3 VERB.3P 1
סמכויות	8 NOUN.FP_סמכות 8
סמכויותיו	1 NOUN.FP_סמכות 1
סמכות	6 NOUN.FS 6
סמכותה	1 NOUN.FS_סמכות 1
סמכותו	1 NOUN.FS_סמכות 1
סמל	9 NOUN.MS 9
סמלי	2 NOUN.MP_סמל 2
סמליו	1 NOUN.MP_סמל 1
סמלים	5 NOUN.MP_סמל 5
סמלית	1 ADJ.FS_סמלי 1
סמנטי	1 ADJ.MS 1
סמנכ"ל	4 NOUN.MS 4
סמפדוריה	4 PROPN 4
סמרטוט	1 NOUN.MS 1
סמרי	1 PROPN 1
סן	4 PROPN 4
סנדוויץ	7 NOUN.MS 7
סנדיניסטים	1 NOUN.MP_סנדיניסט 1
סנדרלנד	2 PROPN 2
סנט	3 NOUN.MS_סנאט 3
סנטיאנה	1 PROPN 1
סנטר	1 NOUN.MS 1
סניגורו	1 NOUN.MS_סנגור 1
סניף	6 NOUN.MS 6
סניפה	1 NOUN.MS_סניף 1
סניפים	1 NOUN.MP_סניף 1
סניקרס	2 PROPN 2
סנקציות	1 NOUN.FP_סנקציה 1
ססגונית	1 ADJ.FS_ססגוני 1
ססטרי	1 PROPN 1
סעד	1 NOUN.MS 1
סעודי	1 ADJ.MS 1
סעודיה	12 PROPN 12
סעיד	2 PROPN 2
סעיף	9 NOUN.MS 9
סעיפי	3 NOUN.MP_סעיף 3
סעיפים	1 NOUN.MP_סעיף 1
סערת	1 NOUN.FS_סערה 1
סף	1 NOUN.MS 1
ספארס	1 PROPN 1
ספג	1 VERB.3P 1
ספד	3 VERB.3P 3
ספולדינג	1 PROPN 1
ספונטניות	1 NOUN.FS 1
ספור	2 VERB.1P_ספר 2
ספורות	3 ADJ.FP_ספור 3
ספורט	5 NOUN.MS 5
ספורטאים	1 NOUN.MP_ספורטאי 1
ספורטיווית	1 ADJ 1
ספורטינג	2 PROPN 2
ספורטקלוב	1 PROPN 1
ספורים	4 ADJ.MP_ספור 4
ספטמבר	6 PROPN 6
ספי	1 PROPN 1
ספיגת	1 NOUN.FS_ספיגה 1
ספיחת	1 NOUN.FS_ספיחה 1
ספיר	1 PROPN 1
ספירת	2 NOUN.FS_ספירה 2
ספנסר	3 PROPN 3
ספסל	1 NOUN.MS 1
ספציפי	2 ADJ.MS 2
ספציפיות	1 ADJ.FP_ספציפי 1
ספציפית	1 ADV 1
ספק	29 NOUN.MS 29
ספקית	1 NOUN.FS 1
ספקן	1 NOUN.MS 1
ספר	26 NOUN.MS 26
ספרד	1 PROPN 1
ספרדי	1 NOUN.MS 1
ספרדית	2 PROPN 2
ספרו	2 NOUN.MS_ספר 2
ספרות	5 NOUN.FS 5
ספרותי	3 ADJ.MS 3
ספרותיות	2 ADJ.FP_ספרותי 2
ספרותית	3 ADJ.FS_ספרותי 3
ספרטה	1 PROPN 1
ספרטק	2 PROPN 2
ספריו	1 NOUN.MP_ספר 1
ספרייה	1 NOUN.FS 1
ספרים	8 NOUN.MP_ספר 8
ספרתי	1 ADJ 1
סצינות	1 NOUN.FP_סצנה 1
סצינת	1 NOUN.FS_סצנה 1
סקי	1 NOUN.MS 1
סקירה	1 NOUN.FS 1
סקירות	1 NOUN.FP_סקירה 1
סקנדינווי	1 ADJ.MS_סקנדינבי 1
סקנדינווים	1 ADJ 1
סקסון	1 PROPN 1
סקר	4 NOUN.MS 4
סקרי	2 NOUN.MP_סקר 2
סקרן	1 ADJ.MS 1
סר	1 VERB.1P 1
סראס	2 PROPN 2
סרגיי	6 PROPN 6
סרגלים	1 NOUN.MP_סרגל 1
סרוג	1 ADJ.MS 1
סרזו	4 PROPN 4
סרט	6 NOUN.MS 6
סרטו	3 NOUN.MS_סרט 3
סרטי	4 NOUN.MP_סרט 4
סרטים	3 NOUN.MP_סרט 3
סרטן	2 NOUN.MS 2
סרטני	1 NOUN.MP_סרטן 1
סרטניות	1 ADJ.FP_סרטני 1
סרטניים	2 ADJ.MP_סרטני 2
סרי	1 NOUN.MS 1
סרן	1 NOUN.MS 1
סרנה	1 PROPN_סרן 1
סרסור	2 NOUN.MS 2
סרקל	1 PROPN 1
סתיו	1 NOUN.MS 1
סתירה	2 NOUN.FS 2
סתם	6 ADV 6
סתר	1 NOUN.MS 1
ע"י	6 ADP 6
ע"ם	2 NOUN 2
ע"ף	1 CCONJ 1
ע"ץ	1 PROPN 1
ע"ר	5 PROPN 3 NOUN 2
עבד	5 VERB.3P_עיבד 3 PROPN 2
עבדאללה	1 PROPN 1
עבדה	3 VERB.3P_עבד 3
עבדלל	1 PROPN 1
עבודה	24 NOUN.FS 24
עבודות	5 NOUN.FP_עבודה 5
עבודת	7 NOUN.FS_עבודה 7
עבודתה	1 NOUN.FS_עבודה 1
עבודתו	3 NOUN.FS_עבודה 3
עבודתנו	1 NOUN.FS_עבודה 1
עבור	11 ADP 11
עבורו	3 ADP_עבור 3
עבורי	1 ADP_עבור 1
עבורם	2 ADP_עבור 2
עבורן	1 ADP_עבור 1
עבותה	1 ADJ.FS_עבות 1
עבירה	1 NOUN.FS 1
עבירות	3 NOUN.FP_עבירה 3
עבר	19 VERB.3P 13 NOUN.MS 6
עברה	1 VERB.3P_עבר 1
עברו	10 VERB.6P_עבר 10
עברון	1 PROPN 1
עברי	1 PROPN 1
עבריין	1 NOUN.MS 1
עבריינים	1 NOUN.MP_עבריין 1
עגומה	1 ADJ.FS_עגום 1
עד	172 ADP 162 NOUN.MS 10 ***
עדה	3 NOUN.FS 1 PROPN 1 VERB.P__ 1
עדויות	3 NOUN.FP_עדות 3
עדות	3 NOUN.FS 2 NOUN.FP_עדה 1
עדותו	1 NOUN.FS_עדות 1
עדי	3 PROPN 3
עדיין	59 ADV 59 ***
עדים	8 NOUN.MP_עד 8
עדין	2 ADJ.MS 2
עדינים	1 ADJ.MP_עדין 1
עדיף	2 AUX.SP 2
עדיפויות	2 NOUN.FP_עדיפות 2
עדיפות	1 NOUN.FS 1
עדכוני	1 NOUN.MP_עדכון 1
עדן	3 PROPN 3
עדנה	3 PROPN 3
עדשות	1 NOUN.FP_עדשה 1
עדשפקידי	1 ADP__ 1
עדת	1 NOUN.FS_עדה 1
עו"ד	17 NOUN.MS 17
עובד	2 NOUN.MS 2
עובדה	7 NOUN.FS 7
עובדות	3 VERB.4P_עבד 2 NOUN.FP_עובד 1
עובדי	13 NOUN.MP_עובד 13
עובדיה	2 PROPN 2
עובדים	16 NOUN.MP_עובד 14 VERB.4P_עבד 2
עובדת	3 VERB.1P_עבד 2 NOUN.FS_עובדה 1
עובדתית	1 ADJ.FS_עובדתי 1
עובי	1 NOUN.MS 1
עובר	4 VERB.1P_עבר 4
עוברים	9 VERB.4P_עבר 8 NOUN.MP_עובר 1
עוד	94 ADV 90 ADP__ 4 ***
עודד	2 PROPN 1 VERB.3P 1
עודה	1 PROPN_עוד 1
עודו	1 ADV_עוד 1
עודף	2 NOUN.MS 2
עודפים	2 NOUN.MP_עודף 1 ADJ.MP_עודף 1
עוז	2 PROPN 2
עוזבים	1 VERB.4P_עזב 1
עוזי	2 PROPN 2
עוזר	7 NOUN.MS 5 VERB.1P_עזר 2
עוזרו	1 NOUN.MS_עוזר 1
עוזרים	1 NOUN.MP_עוזר 1
עוטי	1 VERB.4P_עטה 1
עוין	4 ADJ.MS 4
עוינות	2 NOUN.FS 2
עוינת	2 VERB.P__ 1 ADJ.FS_עוין 1
עולבים	1 VERB.4P_עלב 1
עולה	35 VERB.1P_עלה 24 NOUN.MS 6 NOUN.FS 5
עולות	9 VERB.4P_עלה 9
עולי	1 NOUN.MP_עולה 1
עולים	30 NOUN.MP_עולה 25 VERB.4P_עלה 5
עולם	20 NOUN.MS 20
עולמה	1 NOUN.MS_עולם 1
עולמו	1 NOUN.MS_עולם 1
עולמי	4 ADJ.MS 4
עולמים	1 NOUN.MP_עולם 1
עולמן	1 NOUN.MS_עולם 1
עומד	18 VERB.1P_עמד 18
עומדות	1 VERB.4P_עמד 1
עומדים	7 VERB.4P_עמד 7
עומדת	4 VERB.1P_עמד 4
עומרי	1 PROPN 1
עונה	7 VERB.1P_ענה 4 NOUN.FS 3
עונות	1 NOUN.FP_עונה 1
עונש	4 NOUN.MS 4
עונשי	1 NOUN.MP_עונש 1
עונשין	1 NOUN.MP_עונש 1
עונשם	1 NOUN.MS_עונש 1
עונת	3 NOUN.FS_עונה 3
עוסק	5 VERB.1P_עסק 5
עוסקות	1 VERB.4P_עסק 1
עוסקים	1 VERB.4P_עסק 1
עוסקת	2 VERB.1P_עסק 2
עופר	4 PROPN 4
עופרי	1 PROPN 1
עוצב	1 VERB.3P 1
עוצמה	4 NOUN.FS 4
עוצמת	2 NOUN.FS_עוצמה 2
עוצר	1 NOUN.MS 1
עוקבת	2 VERB.1P_עקב 2
עור	5 NOUN.MS 5
עורך	7 NOUN.MS 6 VERB.1P_ערך 1
עורכו	1 NOUN.MS_עורך 1
עורכי	4 NOUN.MP_עורך 4
עורכת	1 NOUN.FS_עורך 1
עורף	3 NOUN.MS 3
עורר	1 VERB.3P 1
עוררה	1 VERB.3P_עורר 1
עוררין	1 NOUN.MP 1
עוררנו	1 VERB.4P_עורר 1
עושה	14 VERB.1P_עשה 14
עושים	6 VERB.4P_עשה 6
עושרו	1 NOUN.MS_עושר 1
עותקים	3 NOUN.MP_עותק 3
עז	1 ADJ.MS 1
עזב	2 VERB.3P 2
עזבה	2 VERB.3P_עזב 2
עזבו	2 VERB.6P_עזב 2
עזה	17 PROPN 16 ADJ.FS_עז 1
עזיבתו	1 NOUN.FS_עזיבה 1
עזיבתם	1 NOUN.FS_עזיבה 1
עזים	1 ADJ.MP_עז 1
עזיקרי	3 PROPN 3
עזר	2 VERB.3P 1 NOUN.MS 1
עזרא	1 PROPN 1
עזרה	1 NOUN.FS 1
עזריה	1 PROPN 1
עזרן	2 PROPN_עזר 2
עזרתם	1 NOUN.FS_עזרה 1
עטו	1 NOUN.MS_עט 1
עטוף	1 ADJ.MS 1
עטור	1 ADJ.MS 1
עטי	1 PROPN 1
עטיה	2 PROPN 2
עטרה	1 PROPN 1
עיבוד	2 NOUN.MS 2
עידוד	6 NOUN.MS 6
עידכנה	1 VERB.3P_עדכן 1
עידן	2 PROPN 2
עיוורון	1 NOUN.MS 1
עיוורת	3 ADJ.FS_עיוור 3
עיוות	1 NOUN.FS 1
עיוותים	2 NOUN.FP_עיוות 2
עיון	3 NOUN.MS 3
עיוניות	1 ADJ.FP_עיוני 1
עיזאת	1 PROPN 1
עייף	1 ADJ.MS 1
עיירה	1 NOUN.FS 1
עיירות	4 NOUN.FP_עיירה 4
עיירת	3 NOUN.FS_עיירה 3
עילאי	2 ADJ.MS 2
עילה	1 NOUN.FS 1
עילום	1 NOUN.MS 1
עילת	1 NOUN.FS_עילה 1
עימו	2 ADP_עם 2
עימות	2 NOUN.FS 2
עימותים	1 NOUN.FP_עימות 1
עין	15 NOUN.FS 15
עינה	1 VERB.3P 1
עינו	1 NOUN.FS_עין 1
עינויים	1 NOUN.MP_עינוי 1
עיניה	1 NOUN.FP_עין 1
עיניהם	2 NOUN.FP_עין 2
עיניו	3 NOUN.FP_עין 3
עיניים	4 NOUN.FP_עין 4
עיסוקו	1 NOUN.MS_עיסוק 1
עיסקות	2 NOUN.FP_עסקה 2
עיסקיים	1 ADJ.MP_עסקי 1
עיצבה	1 VERB.3P_עיצב 1
עיצוב	3 NOUN.MS 3
עיצובה	1 NOUN.MS_עיצוב 1
עיצומים	1 NOUN.MP 1
עיקולים	2 NOUN.MP_עיקול 2
עיקר	5 NOUN.MS 5
עיקרון	2 NOUN.MS 2
עיקרי	2 NOUN.MP_עיקר 1 ADJ.MS 1
עיקריו	1 NOUN.MP_עיקר 1
עיקריים	1 ADJ.MP_עיקרי 1
עיקשת	1 ADJ.FS_עיקש 1
עיר	7 NOUN.FS 7
עיראק	54 PROPN 54 ***
עיראקי	1 ADJ.MS 1
עיראקית	5 ADJ.FS_עיראקי 5
עירוני	7 PROPN 7
עירונית	3 ADJ.FS_עירוני 3
עירייה	1 NOUN.FS 1
עיריית	12 NOUN.FS_עירייה 12
עירך	2 NOUN.FS_עיר 2
עירנו	1 NOUN.FS_עיר 1
עיתויה	1 NOUN.MS_עיתוי 1
עיתון	1 NOUN.MS 1
עיתונאי	1 NOUN.MP 1
עיתונאיים	1 ADJ.MP_עיתונאי 1
עיתונאים	12 NOUN.MP_עיתונאי 12
עיתונאית	2 ADJ.FS_עיתונאי 1 NOUN.FS 1
עיתונו	1 NOUN.MS_עיתון 1
עיתונות	3 NOUN.FS 3
עיתוני	4 NOUN.MP_עיתון 4
עיתונים	3 NOUN.MP_עיתון 3
עכברי	1 NOUN.MP_עכבר 1
עכברים	1 NOUN.MP_עכבר 1
עכו	3 PROPN 3
עכשיו	28 ADV 28
על	1110 ADP 1105 NOUN.MS 5 ***
עלה	25 VERB.3P 24 NOUN.MS 1
עלו	12 VERB.6P_עלה 12
עלובי	1 NOUN_עלוב 1
עלובים	1 ADJ.MP_עלוב 1
עלויות	1 NOUN.FP_עלות 1
עלול	17 AUX.1 17
עלולה	12 AUX.1_עלול 12
עלולים	6 AUX.4_עלול 6
עלומים	1 ADJ.MP_עלום 1
עלון	2 NOUN.MS 2
עלות	1 NOUN.FS 1
עלותו	1 NOUN.FS_עלות 1
עלי	8 ADP_על 5 PROPN 2 NOUN.MP_עלה 1
עליאוף	1 PROPN 1
עליה	17 ADP_על 16 NOUN.FS_עלייה 1
עליהם	17 ADP_על 17
עליהן	3 ADP_על 3
עליו	33 ADP_על 33
עליון	5 ADJ.MS 5
עליונות	2 NOUN.FS 2
עליות	10 NOUN.FP_עלייה 10
עליזים	1 ADJ.MP_עליז 1
עלייה	18 NOUN.FS 18
עליית	3 NOUN.FS_עלייה 3
עלייתו	1 NOUN.FS_עלייה 1
עלייתם	2 NOUN.FS_עלייה 2
עליך	1 ADP_על 1
עלילה	2 NOUN.FS 2
עלינו	5 ADP_על 5
עלית	1 NOUN.FS 1
עלתה	9 VERB.3P_עלה 9
עם	359 ADP 351 NOUN.MS 8 ***
עמד	4 VERB.3P 4
עמדה	5 NOUN.FS 3 VERB.3P_עמד 2
עמדו	3 VERB.6P_עמד 3
עמדות	4 NOUN.FP_עמדה 4
עמדת	1 NOUN.FS_עמדה 1
עמדתו	2 NOUN.FS_עמדה 2
עמה	9 ADP_עם 9
עמו	11 ADP_עם 10 NOUN.MS_עם 1
עמודו	1 NOUN.MS_עמוד 1
עמודי	1 NOUN.MP_עמוד 1
עמודים	1 NOUN.MP_עמוד 1
עמוס	5 PROPN 5
עמוסים	2 VERB.P_עמוס 1 ADJ.MP_עמוס 1
עמוק	6 ADJ.MS 6
עמוקה	2 ADJ.FS_עמוק 2
עמותה	2 NOUN.FS 2
עמותת	1 NOUN.FS_עמותה 1
עמי	2 NOUN.MP_עם 1 NOUN.MS_עם 1
עמיאל	1 PROPN 1
עמידות	3 NOUN.FS 3
עמידים	2 ADJ.MP_עמיד 1 VERB.P_עמיד 1
עמידר	5 PROPN 5
עמים	5 NOUN.MP_עם 5
עמיר	1 PROPN 1
עמית	2 PROPN 2
עמיתו	3 NOUN.FS_עמית 3
עמיתותיה	1 NOUN.FP_עמיתה 1
עמיתיו	2 NOUN.FP_עמית 2
עמל	1 NOUN.MS 1
עמלה	2 NOUN.FS 2
עמלו	1 VERB.6P_עמל 1
עמלות	3 NOUN.FP_עמלה 3
עמלותיהן	1 NOUN.FP_עמלה 1
עמלת	3 NOUN.FS_עמלה 3
עמם	6 ADP_עם 6
עמן	2 ADP_עם 2
עמנו	2 NOUN.MS_עם 2
עמנואל	1 PROPN 1
עמסי	1 PROPN 1
עמק	3 NOUN.MS 3
עמר	2 PROPN 2
ענה	2 VERB.3P 2
ענווה	2 NOUN.FS 2
עניבה	1 NOUN.FS 1
עניי	3 NOUN.MP_עני 3
עניין	11 NOUN.MS 11
עניינים	1 NOUN.MP_עניין 1
עניינית	2 ADJ.FS_ענייני 2
ענין	2 NOUN.MS_עניין 2
ענישה	1 NOUN.FS 1
ענן	1 NOUN.MS 1
ענף	5 NOUN.MS 5
ענפי	3 NOUN.MP_ענף 3
ענפים	6 NOUN.MP_ענף 6
ענק	6 NOUN.MS 5 ADJ.MS 1
ענקי	1 ADJ.MS 1
ענת	1 PROPN 1
ענתה	1 VERB.3P_ענה 1
עסוק	2 VERB.2_עסק 2
עסיסית	1 ADJ.FS_עסיסי 1
עסק	7 NOUN.MS 4 VERB.3P 3
עסקה	2 VERB.3P_עסק 2
עסקו	2 VERB.6P_עסק 2
עסקות	2 NOUN.FP_עסקה 2
עסקיות	1 ADJ.FP_עסקי 1
עסקיים	3 ADJ.MP_עסקי 3
עסקים	5 NOUN.MP_עסק 5
עסקן	1 NOUN.MS 1
עסקני	2 NOUN.MP_עסקן 2
עסקת	4 NOUN.FS_עסקה 4
עפ"י	1 ADP 1
עפיף	1 PROPN 1
עץ	15 NOUN.MS 15
עצבים	1 NOUN.MP_עצב 1
עצבני	1 ADJ.MS 1
עצבנית	1 ADJ.FS_עצבני 1
עצוב	2 ADJ.MS 2
עצובה	1 ADJ.FS_עצוב 1
עצום	3 ADJ.MS 3
עצומה	2 ADJ.FS_עצום 2
עצומות	1 NOUN.FP_עצומה 1
עצומים	1 ADJ.MP_עצום 1
עצור	1 ADJ.MS 1
עצותיהם	1 NOUN.FP_עצה 1
עצי	3 NOUN.MP_עץ 3
עצים	6 NOUN.MP_עץ 6
עצם	1 NOUN.MS 1
עצמאות	3 NOUN.FS 3
עצמאותם	1 NOUN.FS_עצמאות 1
עצמאותן	1 NOUN.FS_עצמאות 1
עצמאי	3 ADJ.MS 3
עצמאית	3 ADJ.FS_עצמאי 3
עצמה	23 PRON.SP_עצמו 23
עצמו	47 PRON.SP 47
עצמות	1 NOUN.FP_עצם 1
עצמי	8 PRON.SP_עצמו 8
עצמית	7 ADJ.FS_עצמי 7
עצמך	2 PRON.SP_עצמו 2
עצמם	19 PRON.PP_עצמו 19
עצמן	3 PRON.SP_עצמו 3
עצמנו	4 PRON.PP_עצמו 4
עצר	2 VERB.3P 2
עצרה	2 VERB.3P_עצר 2
עצרו	3 VERB.6P_עצר 3
עצרתי	1 VERB.1P_עצר 1
עקב	23 CCONJ__ 22 VERB.3P 1
עקבות	1 NOUN.MP_עקב 1
עקובה	1 ADJ.FS_עקוב 1
עקובים	1 ADJ.MP_עקוב 1
עקורים	1 NOUN.MP_עקור 1
עקיבא	1 PROPN 1
עקילוב	5 PROPN 5
עקרו	1 VERB.6P_עקר 1
עקרונות	3 NOUN.MP_עיקרון 3
עקרוני	1 ADJ.MS 1
עקרונית	4 ADJ.FS_עקרוני 3 ADV 1
עקרות	1 NOUN.FP_עקר 1
עקרים	1 ADJ.MP_עקר 1
ער	1 VERB.P__ 1
ערב	10 NOUN.MS 10
ערבוב	1 NOUN.MS 1
ערבויות	1 NOUN.FP_ערבות 1
ערבות	1 NOUN.FS 1
ערבי	9 ADJ.MS 5 NOUN.MS 4
ערביי	3 NOUN.MP_ערבי 3
ערביים	4 ADJ.MP_ערבי 4
ערבים	11 NOUN.MP_ערבי 9 ADJ.MP_ערבי 2
ערבית	1 ADJ.FS_ערבי 1
ערובה	5 NOUN.FS 5
ערוכות	1 VERB.4P_ערך 1
ערוכים	1 VERB.4P_ערך 1
ערומים	1 ADJ.MP_ערום 1
ערי	1 NOUN.FP_עיר 1
עריכת	1 NOUN.FS_עריכה 1
ערים	5 NOUN.FP_עיר 4 ADJ.MP_ער 1
ערימות	2 NOUN.FP_ערימה 2
ערך	8 NOUN.MS 5 VERB.3P 3
ערכו	2 NOUN.MS_ערך 1 VERB.6P_ערך 1
ערכם	1 NOUN.MS_ערך 1
ערכתי	1 VERB.1P_ערך 1
ערמון	1 NOUN.MS 1
ערן	1 PROPN 1
ערנות	1 NOUN.FS 1
ערעור	4 NOUN.MS 4
ערערו	1 VERB.6P_ערער 1
ערפאת	1 PROPN 1
ערש	1 NOUN.MS 1
עשה	9 VERB.3P 9
עשו	12 VERB.6P_עשה 12
עשוי	14 AUX.1 9 ADJ.MS 5
עשויה	8 AUX.1_עשוי 5 ADJ.FS_עשוי 3
עשויות	4 ADJ.FP_עשוי 2 AUX.4_עשוי 2
עשויים	4 AUX.4_עשוי 3 ADJ.MP_עשוי 1
עשור	2 NOUN.MS 2
עשורים	1 NOUN.MP_עשור 1
עשינו	1 VERB.4P_עשה 1
עשיר	1 ADJ.MS 1
עשירות	1 ADJ.FP_עשיר 1
עשיתי	1 VERB.1P_עשה 1
עשן	1 NOUN.MS 1
עשר	2 NUM 2
עשרה	2 NUM 2
עשרות	18 NUM 18
עשרים	4 NUM 4
עשתה	3 VERB.3P_עשה 3
עת	5 NOUN.FS 5
עתה	37 ADV 37
עתודות	1 NOUN.FP_עתודה 1
עתודותיהן	1 NOUN.FP_עתודה 1
עתויין	1 NOUN 1
עתיד	4 NOUN.MS 2 AUX.SP 2
עתידו	3 NOUN.MS_עתיד 3
עתידות	3 AUX.P 2 NOUN.MP_עתיד 1
עתידי	2 ADJ.MS 2
עתידיים	1 ADJ.MP_עתידי 1
עתידים	1 ADJ.MP_עתיד 1
עתידם	1 NOUN.MS_עתיד 1
עתידנו	1 NOUN.MS_עתיד 1
עתיק	3 ADJ.MS 3
עתיקה	2 ADJ.FS_עתיק 2
עתיקות	1 NOUN.FP 1
עתיקים	1 ADJ.MP_עתיק 1
עתיקת	1 ADJ.FS_עתיק 1
עתיר	2 ADJ.MS 2
עתירת	1 ADJ.FS_עתיר 1
עתלית	1 PROPN 1
פ"ת	2 PROPN 2
פ.	5 PROPN_פyyד%ת 5
פאהד	2 PROPN 2
פאולו	5 PROPN_פאול 5
פאולי	1 PROPN 1
פאוסט	1 PROPN 1
פאוק	1 PROPN 1
פאזיה	1 PROPN 1
פאחם	2 PROPN 2
פאיז	1 PROPN 1
פאלאס	3 PROPN 3
פאלס	1 PROPN 1
פאלץ	1 PROPN 1
פאלקו	1 PROPN 1
פאמאליקאו	1 PROPN 1
פאנאצאיקי	1 PROPN 1
פאנאתינאיקוס	2 PROPN 2
פאני	2 PROPN 2
פאניוניוס	1 PROPN 1
פאנל	1 NOUN.MS_פנל 1
פאס	3 PROPN 3
פאסיון	1 NOUN.MS_פסיון 1
פאפא	2 NOUN 2
פאפטיה	1 PROPN 1
פאציונה	1 PROPN 1
פאראקאן	1 PROPN 1
פארדו	1 PROPN 1
פארוק	1 PROPN 1
פאריט	1 PROPN 1
פאריס	4 PROPN_פריז 4
פארמה	2 PROPN 2
פארנשה	1 PROPN 1
פארק	1 NOUN.MS 1
פאשב	1 PROPN 1
פאשיסטיים	1 ADJ.MP_פשיסטי 1
פאשיסטים	2 NOUN.MP_פשיסט 2
פאשיסטית	1 ADJ.FS_פשיסטי 1
פאתוס	1 NOUN.MS_פתוס 1
פברואר	1 PROPN 1
פג	3 VERB.3P 3
פגו	1 PROPN 1
פגיעה	8 NOUN.FS 8
פגיעות	1 NOUN.FP_פגיעה 1
פגישה	2 NOUN.FS 2
פגישות	1 NOUN.FP_פגישה 1
פגם	1 NOUN.MS 1
פגמים	1 NOUN.MP_פגם 1
פגע	3 VERB.3P 2 NOUN.MS 1
פגעה	2 VERB.3P_פגע 2
פגעו	2 VERB.6P_פגע 2
פגר	1 NOUN.MS 1
פגש	1 VERB.3P 1
פגשנו	2 VERB.4P_פגש 2
פדיון	1 NOUN.MS 1
פדרטיווי	2 ADJ.MS_פדרטיבי 2
פדרציה	1 NOUN.FS 1
פה	15 ADV 8 NOUN.MS 7
פואמה	1 NOUN.FS 1
פואנטות	1 NOUN_פואנטה 1
פוגי	1 PROPN_פג 1
פוגימורי	1 PROPN 1
פוגם	1 VERB.1P_פגם 1
פוגע	1 VERB.P_פגע 1
פוגעים	3 VERB.P_פגע 3
פוגשים	2 VERB.4P_פגש 2
פוגשת	1 VERB.1P_פגש 1
פוזות	1 NOUN.FP_פוזה 1
פוחד	2 VERB.1P_פחד 2
פוחדים	2 VERB.4P_פחד 2
פוטנציאל	4 NOUN.MS 4
פוטנציאלי	1 ADJ.MS 1
פוטר	2 VERB.3P 2
פוטרות	1 VERB.4P_פטר 1
פוטרים	1 VERB.4P_פטר 1
פוינט	1 PROPN 1
פול	7 PROPN 7
פולחן	4 NOUN.MS 4
פולט	2 VERB.1P_פלט 2
פולטן	1 PROPN 1
פוליוויניל	1 NOUN 1
פוליטורה	1 NOUN 1
פוליטי	11 ADJ.MS 11
פוליטיות	5 ADJ.FP_פוליטי 5
פוליטיים	9 ADJ.MP_פוליטי 9
פוליטיקאי	6 NOUN.MS 6
פוליטיקאים	7 NOUN.MP_פוליטיקאי 7
פוליטית	13 ADJ.FS_פוליטי 13
פולין	13 PROPN 13
פוליסות	1 NOUN.FP_פוליסה 1
פולמן	1 PROPN 1
פולני	7 ADJ.MS 7
פולנים	5 NOUN.MP_פולני 3 ADJ.MP_פולני 2
פולנסקי	3 PROPN 3
פולק	3 PROPN 3
פולש	1 VERB.1P_פלש 1
פומבי	1 NOUN.MS 1
פומבית	4 ADJ.FS_פומבי 4
פונדמליסטיים	1 ADJ 1
פונדמנטליסט	1 NOUN.MS 1
פונדמנטליסטיות	1 ADJ.FP_פונדמנטליסטי 1
פונה	1 VERB.1P_פנה 1
פונו	3 VERB.6P_פונה 3
פונקציה	1 NOUN.FS 1
פונקציונליים	1 ADJ_פונקציונלי 1
פונקציונלית	1 ADJ_פונקציונלי 1
פוס	26 PROPN 26
פוסט	5 PROPN 5
פועל	2 VERB.1P_פעל 2
פועלו	1 NOUN.MS_פועל 1
פועלי	4 NOUN.MP_פועל 4
פועלים	4 NOUN.MP_פועל 3 VERB.4P_פעל 1
פועלת	5 VERB.1P_פעל 5
פופולרי	2 ADJ.MS 2
פופולריים	1 ADJ.MP_פופולרי 1
פוצה	1 VERB.1P_פצה 1
פוצץ	1 VERB.3P 1
פוקוס	1 NOUN.MS 1
פוקס	1 PROPN 1
פור	1 NOUN.MS 1
פורוורטס	1 PROPN 1
פורום	2 NOUN.MS 2
פורחת	1 ADJ.FS_פורח 1
פורט	1 PROPN 1
פורטלנד	1 PROPN 1
פורטסמות	1 PROPN 1
פורטר	1 PROPN 1
פורטרטים	1 NOUN.MP_פורטרט 1
פורמאלית	1 ADJ.FS_פורמאלי 1
פורמייקה	10 NOUN.FS 10
פורמינג	1 PROPN 1
פורמליים	1 ADJ.MP_פורמאלי 1
פורמלית	1 ADJ_פורמאלית 1
פורנוגראפיים	1 ADJ_פורנוגרפי 1
פורנוגרפי	1 ADJ.MS 1
פורניר	2 NOUN.MS 2
פורסם	3 VERB.3P 3
פורסמה	1 VERB.3P_פורסם 1
פורץ	1 VERB.1P_פרץ 1
פורקה	1 VERB.3P_פורק 1
פורקן	1 NOUN.MS 1
פורשו	1 VERB.6P_פורש 1
פורשת	1 VERB.1P_פרש 1
פורת	4 PROPN 4
פושרת	1 ADJ.FS_פושר 1
פותח	3 VERB.1P_פתח 2 VERB.3P 1
פותחים	1 VERB.4P_פתח 1
פזיה	1 PROPN 1
פזיזים	1 ADJ.MP_פזיז 1
פח	1 NOUN.MS 1
פחד	7 NOUN.MS 7
פחדה	2 NOUN.MS_פחד 1 VERB.3P_פחד 1
פחדתי	1 VERB.1P_פחד 1
פחות	26 ADV 26
פחותה	1 ADJ.FS_פחות 1
פחותות	1 ADJ.FP_פחות 1
פחותים	1 ADJ.MP_פחות 1
פחתו	1 VERB.6P_פחת 1
פטוציני	1 NOUN 1
פטור	1 VERB.1P_פטר 1
פטורה	2 VERB.1P_פטר 2
פטורים	2 VERB.4P_פטר 1 NOUN.MP_פטור 1
פטירתו	1 NOUN.FS_פטירה 1
פטם	1 NOUN.MS 1
פטמה	1 NOUN.FS 1
פטנט	1 NOUN.MS 1
פטר	1 NOUN.MS 1
פטרוכימיה	1 NOUN 1
פטרולגז	1 PROPN 1
פטריוט	1 ADJ.MS 1
פטריוטיות	1 NOUN.FS 1
פטריוטים	3 ADJ.MP_פטריוט 3
פטריק	5 PROPN 5
פי	90 NOUN.MS_פה 76 PROPN 7 ADV 7 ***
פי.	1 PROPN_פיyyד%ת 1
פיבו	1 PROPN 1
פיגוארדו	1 PROPN 1
פיגוע	2 NOUN.MS 2
פיגור	2 NOUN.MS 2
פידל	1 PROPN 1
פיה	2 NOUN.MS_פה 2
פיהם	2 NOUN.MS_פה 2
פיו	5 NOUN.MS_פה 5
פיובאנלי	1 PROPN 1
פיורנטינה	2 PROPN 2
פיזה	4 PROPN 4
פיטורי	3 NOUN.MP_פיטורין 3
פיטורין	1 NOUN.MP 1
פיטסימונס	1 PROPN 1
פיטר	2 PROPN 2
פיטרה	1 VERB.3P_פיטר 1
פייבוריט	1 NOUN.MS 1
פייבוריטית	1 NOUN.FS_פייבוריט 1
פייגינס	1 PROPN 1
פיילי	1 PROPN 1
פיינורד	1 PROPN 1
פיינסוד	1 PROPN 1
פייסל	3 PROPN 3
פיירו	1 PROPN 1
פיל	1 NOUN.MS 1
פילגרימם	1 PROPN 1
פילדלפיה	2 PROPN 2
פילוסופיה	1 NOUN 1
פיליף	1 PROPN 1
פיליפס	1 PROPN 1
פיללו	1 VERB.6P_פילל 1
פילסודסקי	1 PROPN 1
פינה	1 NOUN.FS 1
פינוי	2 NOUN.MS 2
פינויה	1 NOUN.MS_פינוי 1
פינוק	1 NOUN.MS 1
פיני	1 PROPN 1
פיניקס	6 PROPN 6
פינלנד	2 PROPN 2
פיננסי	1 ADJ.MS 1
פיננסית	1 ADJ.FS_פיננסי 1
פינסקי	1 PROPN 1
פינת	1 NOUN.FS_פינה 1
פינתה	2 VERB.3P_פינה 2
פינתי	2 ADJ.MS 2
פיסיולוגי	1 ADJ.MS_פיזיולוגי 1
פיסית	2 ADJ.FS_פיסי 2
פיסת	1 NOUN.FS_פיסה 1
פיפ"א	1 PROPN 1
פיצוחים	1 NOUN.MP 1
פיצויים	1 NOUN.MP_פיצוי 1
פיצול	1 NOUN.MS 1
פיקדון	1 NOUN.MS 1
פיקוד	8 NOUN.MS 8
פיקודי	1 ADJ.MS 1
פיקוח	2 NOUN.MS 2
פיקריה	3 PROPN 3
פיראוס	1 PROPN 1
פירוט	2 NOUN.MS 2
פירוש	1 NOUN.MS 1
פירושה	1 NOUN.MS_פירוש 1
פירושים	1 NOUN.MP_פירוש 1
פירושם	1 NOUN.MS_פירוש 1
פירזול	1 NOUN_פרזול 1
פירסון	1 PROPN 1
פירסטנרידר	2 PROPN 2
פירסם	1 VERB.3P_פרסם 1
פירסמו	1 VERB.6P_פרסם 1
פירעון	1 NOUN.MS 1
פישוט	1 NOUN.MS 1
פיתוח	15 NOUN.MS 15
פיתחו	1 VERB.6P_פיתח 1
פיתרונות	1 NOUN.MP_פתרון 1
פכוור	1 PROPN 1
פלא	3 NOUN.MS 3
פלאגיאט	1 NOUN_פלגיאט 1
פלאט	1 PROPN 1
פלאטו	1 PROPN 1
פלאטות	1 NOUN.FP_פלטה 1
פלאטיני	1 PROPN 1
פלאשוב	1 PROPN 1
פלג	1 PROPN 1
פלגי	1 NOUN.MP_פלג 1
פלד	2 PROPN 2
פלה	1 PROPN 1
פלוס	1 CCONJ__ 1
פלור	1 PROPN 1
פלורידה	1 PROPN 1
פלט	2 VERB.3P 2
פלטות	1 NOUN.FP_פלטה 1
פליאתו	1 NOUN.FS_פליאה 1
פליטה	1 NOUN.FS_פליט 1
פליטי	1 NOUN.MP_פליט 1
פליטים	4 NOUN.MP_פליט 4
פליטת	2 NOUN.FS_פליטה 2
פלילי	7 ADJ.MS 7
פליליות	1 ADJ.FP_פלילי 1
פלילת	1 ADJ 1
פלימות	1 PROPN 1
פלישת	2 NOUN.FS_פלישה 2
פלסטי	1 ADJ.MS 1
פלפלים	1 NOUN.MP_פלפל 1
פלר	1 PROPN 1
פלשתין	1 PROPN 1
פלשתינאיים	1 ADJ.MP_פלסטיני 1
פלשתינאים	4 ADJ.MP_פלסטיני 2 NOUN.MP_פלשתינאי 2
פלשתינאית	1 ADJ.FS_פלסטיני 1
פלשתיני	3 ADJ.MS_פלסטיני 3
פלשתיניים	15 ADJ.MP_פלסטיני 15
פלשתינים	1 ADJ.MP_פלסטיני 1
פלשתינית	1 ADJ.FS_פלסטיני 1
פמגוסטה	1 PROPN 1
פנאומטיקה	2 NOUN.FS 2
פנאפייל	1 PROPN 1
פנה	10 VERB.3P 10
פנו	4 VERB.6P_פנה 4
פנחס	1 PROPN 1
פנחסי	5 PROPN 5
פנטזיה	1 NOUN.FS 1
פנטזיות	1 NOUN.FP_פנטזיה 1
פנטסיה	1 NOUN.FS_פנטזיה 1
פני	12 NOUN.FP_פנים 12
פניהם	2 NOUN.FP_פנים 2
פניו	4 NOUN.FP_פנים 4
פניות	1 NOUN.FP_פנייה 1
פניותיהן	1 NOUN.FP_פנייה 1
פנייה	2 NOUN.FS 2
פניית	1 NOUN.FS_פנייה 1
פנייתו	1 NOUN.FS_פנייה 1
פנים	17 NOUN.FP 8 NOUN.MS 5 NOUN.MP__ 4
פנימה	2 ADV 2
פנימי	1 ADJ.MS 1
פנימית	4 ADJ.FS_פנימי 4
פניתי	1 VERB.1P_פנה 1
פנמן	1 NOUN 1
פנסו	1 PROPN_פנס 1
פנסיה	6 NOUN.FS 6
פנקייביצים	2 PROPN 2
פנקס	1 NOUN.MS 1
פנתה	4 VERB.3P_פנה 4
פס	10 NOUN.MS 10
פסול	4 ADJ.MS 3 VERB.1P_פסל 1
פסולת	1 NOUN.FS 1
פסוק	1 NOUN.MS 1
פסוקים	3 NOUN.MP_פסוק 3
פסח	1 PROPN 1
פסחה	1 VERB.3P_פסח 1
פסטה	2 NOUN.FS 2
פסטורלי	1 ADJ 1
פסיכולוג	1 NOUN.MS 1
פסיכולוגי	1 ADJ.MS 1
פסיכולוגיה	1 NOUN 1
פסיכיאטרי	1 ADJ 1
פסיכיאטריות	1 ADJ.FP_פסיכיאטרי 1
פסיכיאטריים	1 ADJ_פסיכיאטרי 1
פסיכית	1 ADJ.FS_פסיכי 1
פסילת	1 NOUN.FS_פסילה 1
פסים	1 NOUN.MP_פס 1
פסימית	1 ADJ.FS_פסימי 1
פסיקותיה	1 NOUN.FP_פסיקה 1
פסיקתו	1 NOUN.FS_פסיקה 1
פסנתרן	1 NOUN.MS 1
פסק	9 NOUN.MS 7 VERB.3P 2
פסקי	1 NOUN.MP_פסק 1
פעוט	1 ADJ.MS 1
פעולה	36 NOUN.FS 36
פעולות	12 NOUN.FP_פעולה 12
פעולת	4 NOUN.FS_פעולה 4
פעולתו	1 NOUN.FS_פעולה 1
פעולתם	1 NOUN.FS_פעולה 1
פעיל	6 ADJ.MS 3 NOUN.MS 3
פעילה	2 ADJ.FS_פעיל 2
פעילות	3 NOUN.FS 3
פעילותו	4 NOUN.FS_פעילות 4
פעילי	3 NOUN.MP_פעיל 3
פעילים	4 NOUN.MP_פעיל 3 ADJ.MP_פעיל 1
פעל	6 VERB.3P 6
פעלה	3 VERB.3P_פעל 3
פעלו	6 VERB.6P_פעל 6
פעם	32 ADV 19 NOUN.FS 13
פעמי	1 ADJ.MS 1
פעמיים	6 NOUN.FD_פעם 3 ADV 3
פעמים	9 NOUN.FP_פעם 9
פער	3 NOUN.MS 3
פערים	1 NOUN.MP_פער 1
פצועה	1 VERB.1P_פצע 1
פצועים	7 NOUN.MP_פצוע 5 VERB.4P_פצע 1 ADJ.MP_פצוע 1
פציעה	1 NOUN.FS 1
פצעו	1 VERB.6P_פצע 1
פצעי	1 NOUN.MP_פצע 1
פצעיהם	1 NOUN.MP_פצע 1
פצעיו	2 NOUN.MP_פצע 2
פצצת	1 NOUN.FS_פצצה 1
פקד	3 NOUN.MS 3
פקודות	1 NOUN.FP_פקודה 1
פקולטה	1 NOUN.FS 1
פקיד	5 NOUN.MS 5
פקידות	2 NOUN.FS 1 NOUN.FP_פקידה 1
פקידי	5 NOUN.MP_פקיד 5
פקידים	7 NOUN.MP_פקיד 7
פקיסטאן	1 PROPN 1
פראית	1 ADJ.FS_פראי 1
פראנסואה	1 PROPN 1
פראנצסקה	2 PROPN 2
פראנק	5 PROPN 5
פראנקים	1 NOUN 1
פרבר	1 PROPN 1
פרדוקסלי	2 ADJ.MS_פרדוקסאלי 2
פרדי	1 PROPN 1
פרדס	1 NOUN.MS 1
פרו	3 PROPN 2 ADV 1
פרואני	1 ADJ.MS 1
פרוגרמת	1 NOUN.FS_פרוגרמה 1
פרודורמול	1 PROPN 1
פרווה	2 NOUN.FS 2
פרוזאק	1 PROPN 1
פרוטקציה	1 NOUN.FS 1
פרוינד	1 PROPN 1
פרויקט	7 NOUN.MS 7
פרויקטים	2 NOUN.MP_פרויקט 2
פרוסט	1 PROPN 1
פרוספר	1 PROPN 1
פרוף	24 NOUN.MS_פרופסור 23 VERB.1P_פרף 1
פרופורציה	1 NOUN.FS 1
פרופורציונאלי	1 ADJ.MS_פרופורציונלי 1
פרופורציונלית	2 ADJ.FS_פרופורציונלי 2
פרופיל	1 NOUN.MS 1
פרופסור	5 NOUN.MS 5
פרוץ	3 NOUN__ 3
פרוקופייב	1 PROPN 1
פרוש	1 NOUN.MS 1
פרח	1 PROPN 1
פרחה	1 VERB.3P_פרח 1
פרט	4 NOUN.MS 3 ADP__ 1
פרטי	10 ADJ.MS 8 NOUN.MP_פרט 2
פרטיו	1 NOUN.MP_פרט 1
פרטיזן	3 NOUN.MS 3
פרטיים	6 ADJ.MP_פרטי 6
פרטים	3 NOUN.MP_פרט 3
פרטית	8 ADJ.FS_פרטי 8
פרטניות	1 ADJ.FP_פרטני 1
פרטנרים	1 NOUN.MP_פרטנר 1
פרי	2 NOUN.MS 1 PROPN 1
פרידלנדר	3 PROPN 3
פריחתם	1 NOUN.FS_פריחה 1
פריטים	1 NOUN.MP_פריט 1
פריים	1 NOUN.MS 1
פרימאקוב	1 PROPN 1
פריס	1 PROPN_פריז 1
פריסת	1 NOUN.FS_פריסה 1
פריסתה	2 NOUN.FS_פריסה 2
פריצות	1 NOUN.FP_פריצה 1
פריצת	2 NOUN.FS_פריצה 2
פרישה	1 NOUN.FS 1
פרישמן	1 PROPN 1
פרישת	1 NOUN.FS_פרישה 1
פרישתו	3 NOUN.FS_פרישה 3
פרישתם	1 NOUN.FS_פרישה 1
פרל	2 PROPN 2
פרלמנט	2 NOUN.MS 2
פרלמנטרית	2 ADJ.FS_פרלמנטרי 2
פרמיה	2 NOUN.FS 2
פרנסיס	1 PROPN 1
פרנסיסקו	1 PROPN 1
פרנסת	1 NOUN.FS_פרנסה 1
פרנסתם	1 NOUN.FS_פרנסה 1
פרנצסקו	1 PROPN 1
פרנקפורט	1 PROPN 1
פרס	20 PROPN 10 NOUN.MS 10
פרסה	2 NOUN.FS 2
פרסום	10 NOUN.MS 10
פרסומת	2 NOUN.FS 2
פרסט	1 PROPN 1
פרסטיגקוסמטיקס	1 PROPN 1
פרסי	2 NOUN.MP_פרס 2
פרסים	1 NOUN.MP_פרס 1
פרסלני	1 PROPN 1
פרסמה	1 VERB.3P_פרסם 1
פרספקס	1 PROPN 1
פרץ	7 VERB.3P 7
פרצה	4 VERB.3P_פרץ 3 NOUN.FS 1
פרצו	5 VERB.6P_פרץ 5
פרצי	1 NOUN.MP_פרץ 1
פרק	6 NOUN.MS 5 VERB.3P 1
פרקי	1 NOUN.MP_פרק 1
פרקים	2 NOUN.MP_פרק 2
פרקיס	1 PROPN 1
פרקליט	3 NOUN.MS 3
פרקליטה	2 NOUN.FS_פרקליט 1 NOUN.MS_פרקליט 1
פרקליטו	1 NOUN.MS_פרקליט 1
פרקליטות	2 NOUN.FS 2
פרקליטי	2 NOUN.MP_פרקליט 2
פרקליטת	3 NOUN.FS_פרקליט 3
פרר	1 PROPN 1
פרש	1 VERB.3P 1
פרשה	3 VERB.3P_פרש 2 NOUN.FS 1
פרשות	2 NOUN.FP_פרשה 2
פרשן	2 NOUN.MS 2
פרשנים	2 NOUN.MP_פרשן 2
פרשת	3 NOUN.FS_פרשה 3
פשוט	6 ADV 4 ADJ.MS 2
פשוטה	5 ADJ.FS_פשוט 5
פשוטות	1 ADJ.FP_פשוט 1
פשוטים	2 ADJ.MP_פשוט 2
פשטניות	1 ADJ.FP_פשטני 1
פשיטות	1 NOUN.FP_פשיטה 1
פשע	1 NOUN.MS 1
פשר	2 NOUN.MS 2
פשרה	3 NOUN.FS 3
פת	1 PROPN 1
פתאום	2 ADV 2
פתוח	4 ADJ.MS 3 VERB.1P_פתח 1
פתוחה	2 ADJ.FS_פתוח 2
פתוחות	2 ADJ.FP_פתוח 2
פתוחים	1 ADJ.MP_פתוח 1
פתורה	1 ADJ.FS_פתור 1
פתח	9 NOUN.MS 8 VERB.3P 1
פתחה	4 VERB.3P_פתח 4
פתחו	1 VERB.6P_פתח 1
פתחי	1 NOUN.MP_פתח 1
פתיחה	3 NOUN.FS 3
פתיחות	1 NOUN.FS 1
פתיחת	3 NOUN.FS_פתיחה 3
פתלתלים	1 ADJ.MP_פתלתל 1
פתע	1 ADV__ 1
פתקים	1 NOUN.MP_פתק 1
פתרון	20 NOUN.MS 20
פתרונו	1 NOUN.MS_פתרון 1
פתרונות	3 NOUN.MP_פתרון 3
פתרונותיהם	1 NOUN.MP_פתרון 1
צ.	2 PROPN_צyyד%ת 2
צאדק	1 PROPN 1
צאווס	1 PROPN 1
צאושסקו	1 PROPN 1
צאלח	1 PROPN 1
צאצא	1 NOUN.MS 1
צאצאי	2 NOUN.MP_צאצא 2
צארלטון	1 PROPN 1
צאתן	1 NOUN.FS_צאת 1
צבא	7 NOUN.MS 7
צבאות	1 NOUN.MP_צבא 1
צבאי	12 ADJ.MS 12
צבאיות	2 ADJ.FP_צבאי 2
צבאיים	10 ADJ.MP_צבאי 10
צבאית	6 ADJ.FS_צבאי 6
צבוע	1 ADJ.MS 1
צבי	12 PROPN 12
צבינסקה	1 PROPN 1
צביעה	3 NOUN.FS 3
צביעת	1 NOUN.FS_צביעה 1
צבע	2 NOUN.MS 2
צבעה	1 VERB.3P_צבע 1
צבעוני	1 ADJ.MS 1
צבעוניות	1 ADJ.FP_צבעוני 1
צבעוניים	1 ADJ.MP_צבעוני 1
צבעי	1 NOUN.MP_צבע 1
צבעים	4 NOUN.MP_צבע 4
צבר	3 NOUN.MS 2 VERB.3P 1
צד	5 NOUN.MS 5
צד"ל	1 NOUN.MS 1
צדדית	1 ADJ.FS_צדדי 1
צדן	1 NOUN.MS_צד 1
צדק	3 VERB.3P 2 NOUN.MS 1
צה"ל	51 PROPN 51
צהבהב	1 ADJ.MS 1
צהובים	1 ADJ.MP_צהוב 1
צהריים	1 NOUN.MP 1
צו	5 NOUN.MS 5
צובר	1 VERB.1P_צבר 1
צודק	4 VERB.1P_צדק 4
צודקת	1 VERB.1P_צדק 1
צווחות	1 NOUN.FP_צווחה 1
צוות	11 NOUN.FS 11
צוותו	1 NOUN.FS_צוות 1
צוותי	2 NOUN.FP_צוות 2
צוחקים	2 VERB.4P_צחק 2
צוטט	1 VERB.3P 1
צויין	1 VERB.3P_צוין 1
צוין	2 VERB.3P 2
צולעת	1 VERB.1P_צלע 1
צומצמו	1 VERB.6P_צומצם 1
צומת	2 NOUN.FS 2
צועדים	1 VERB.4P_צעד 1
צועדת	1 VERB.1P_צעד 1
צופה	1 VERB.1P_צפה 1
צופים	18 NOUN.MP_צופה 17 VERB.4P_צפה 1
צופן	1 VERB.1P_צפן 1
צופר	2 NOUN.MS 2
צוקר	1 PROPN 1
צור	7 PROPN 6 NOUN.MS 1
צורבת	1 VERB.1P_צרב 1
צורך	11 NOUN.MS 10 VERB.1P_צרך 1
צורכי	1 NOUN.MP_צורך 1
צורכים	1 VERB.4P_צרך 1
צורף	2 VERB.3P 2
צורפו	2 VERB.6P_צורף 2
צורת	4 NOUN.FS_צורה 4
צזנה	2 PROPN 2
צחוק	1 NOUN.MS 1
צחי	1 PROPN 1
צחקוקו	1 NOUN.MS_צחקוק 1
ציבור	11 NOUN.MS 11
ציבורי	6 ADJ.MS 6
ציבוריות	1 ADJ.FP_ציבורי 1
ציבוריים	2 ADJ.MP_ציבורי 2
ציבורית	4 ADJ.FS_ציבורי 4
ציגלהאוז	1 PROPN 1
ציד	1 NOUN.MS 1
צידדו	1 VERB.6P_צידד 1
צידוק	1 NOUN.MS 1
ציוד	3 NOUN.MS 3
ציוותה	1 VERB.3P_ציווה 1
ציון	2 PROPN 1 NOUN.MS 1
ציונות	1 NOUN.FS 1
ציוני	2 ADJ.MS 2
ציוניים	1 ADJ.MP_ציוני 1
ציונים	3 ADJ.MP_ציוני 2 NOUN.MP_ציון 1
ציונית	1 ADJ.FS_ציוני 1
ציור	1 NOUN.MS 1
ציורים	1 NOUN.MP_ציור 1
ציורית	1 ADJ.FS_ציורי 1
ציטוט	2 NOUN.MS 2
ציטוטים	1 NOUN.MP_ציטוט 1
ציטט	3 VERB.3P 3
ציין	9 VERB.3P 9
ציינה	3 VERB.3P_ציין 3
ציינו	7 VERB.6P_ציין 7
צייני	2 PROPN 2
ציינת	1 VERB.2P_ציין 1
צייר	1 NOUN.MS 1
ציירים	1 NOUN.MP_צייר 1
ציית	1 VERB.3P 1
צילומי	1 NOUN.MP_צילום 1
צילצל	1 VERB.3P_צלצל 1
צימצם	1 VERB.3P_צמצם 1
צימק	1 VERB.3P 1
ציני	2 ADJ.MS 2
צינית	1 ADJ.FS_ציני 1
ציפו	2 VERB.6P_ציפה 2
ציפוי	5 NOUN.MS 5
ציפור	1 NOUN.MS 1
ציפורה	1 PROPN 1
ציפיות	1 NOUN.FP_ציפייה 1
ציפייה	2 NOUN.FS 2
ציר	2 NOUN.MS 2
צירוף	1 NOUN.MS 1
צירופה	1 NOUN.MS_צירוף 1
צירי	3 NOUN.MP_ציר 3
צירים	2 NOUN.MP_ציר 2
צכוב	1 PROPN 1
צכוסלובקיה	1 PROPN 1
צל	2 NOUN.MS 2
צלבינסן	2 PROPN 2
צלולה	1 ADJ.FS_צלול 1
צליינים	1 NOUN.MP_צליין 1
צליל	1 NOUN.MS 1
צלמים	1 NOUN.MP_צלם 1
צלסי	2 PROPN 2
צלסיוס	1 PROPN 1
צמאי	1 ADJ.MP_צמא 1
צמאים	2 ADJ.MP_צמא 2
צמדן	1 NOUN.MS_צמד 1
צמו	1 PROPN 1
צמוד	2 ADJ.MS 2
צמודות	1 ADJ.FP_צמוד 1
צמודת	2 ADJ.FS_צמוד 2
צמח	1 VERB.3P 1
צמחו	1 VERB.6P_צמח 1
צמחיית	1 NOUN.FS_צמחייה 1
צמחים	2 NOUN.MP_צמח 2
צמצום	1 NOUN.MS 1
צמצומים	1 NOUN.MP_צמצום 1
צמרת	5 NOUN.FS 5
צנוע	2 ADJ.MS 2
צנועה	2 ADJ.FS_צנוע 2
צנועות	1 ADJ.FP_צנוע 1
צנועים	2 ADJ.MP_צנוע 2
צנע	1 NOUN.MS 1
צנצנות	1 NOUN.FP_צנצנת 1
צנצנת	1 NOUN.FS 1
צנרת	3 NOUN.FS 3
צעד	14 NOUN.MS 12 VERB.3P 2
צעדה	1 NOUN.FS 1
צעדו	3 NOUN.MS_צעד 2 VERB.6P_צעד 1
צעדי	2 NOUN.MP_צעד 2
צעדיה	1 NOUN.MP_צעד 1
צעדיהם	2 NOUN.MP_צעד 2
צעדת	1 NOUN.FS_צעדה 1
צעיפים	1 NOUN.MP_צעיף 1
צעיר	11 ADJ.MS 6 NOUN.MS 5
צעירה	7 ADJ.FS_צעיר 4 NOUN.FS_צעיר 3
צעירות	1 ADJ.FP_צעיר 1
צעירים	10 NOUN.MP_צעיר 6 ADJ.MP_צעיר 4
צעירינו	1 NOUN.MP_צעיר 1
צעצוע	1 NOUN.MS 1
צעק	1 VERB.3P 1
צעקן	1 ADJ.MS 1
צעקניות	1 ADJ.FP_צעקני 1
צעקנית	1 ADJ.FS_צעקני 1
צער	1 NOUN.MS 1
צפה	1 VERB.3P 1
צפו	3 VERB.6P_צפה 3
צפוי	5 AUX.SP 3 ADJ.MS 2
צפויה	4 ADJ.FS_צפוי 4
צפויות	1 VERB.4P_צפה 1
צפויים	3 VERB.4P_צפה 2 ADJ.MP_צפוי 1
צפון	5 NOUN.MS 5
צפונית	3 ADV 2 ADJ.FS_צפוני 1
צפייה	1 NOUN.FS 1
צפיר	1 PROPN 1
צפירות	2 NOUN.FP_צפירה 2
צפירת	1 NOUN.FS_צפירה 1
צפמאן	1 PROPN 1
צפצפה	1 NOUN.FS 1
צפרירים	3 NOUN.MP_צפריר 3
צצים	2 VERB.4P_צץ 2
צקים	1 NOUN.MP_צ'ק 1
צרה	3 ADJ.FS_צר 2 NOUN.FS 1
צרו	1 VERB.6P_צר 1
צרוף	1 ADJ.MS 1
צרורה	1 ADJ.FS_צרור 1
צרורות	1 NOUN.MP_צרור 1
צרות	2 NOUN.FP_צרה 2
צריך	41 AUX.1 40 ADJ.MS 1
צריכה	7 AUX.1_צריך 5 NOUN.FS 2
צריכות	1 AUX.4_צריך 1
צריכים	8 AUX.4_צריך 8
צרכיה	1 NOUN.MP_צורך 1
צרכני	1 NOUN.MP_צרכן 1
צרכנים	1 NOUN.MP_צרכן 1
צרכנית	1 NOUN.FS_צרכן 1
צרלטון	1 PROPN 1
צרנר	1 PROPN 1
צרפת	9 PROPN 9
צרפתי	1 NOUN.MS 1
צרפתיים	2 ADJ.MP_צרפתי 2
צרפתים	1 ADJ.MP_צרפתי 1
צרפתית	1 ADJ.FS_צרפתי 1
ק"ג	11 NOUN.MS_קילוגרם 11
ק"ם	9 NOUN.MS 9
ק"ק	1 NOUN 1
ק.	2 PROPN_קyyד%ת 2
קאבררה	1 PROPN 1
קאובויים	1 NOUN_קאובוי 1
קאול	1 PROPN 1
קאונטי	1 PROPN 1
קאופמן	1 PROPN 1
קאחה	1 PROPN 1
קאט	1 NOUN 1
קאליארי	3 PROPN 3
קאם	1 PROPN 1
קאמינגס	1 PROPN 1
קאמף	1 PROPN 1
קאמרי	1 ADJ.MS 1
קאן	1 PROPN 1
קאנארי	2 PROPN 2
קאנטו	1 PROPN 1
קארד	1 NOUN 1
קארו	1 PROPN 1
קאריירה	2 NOUN_קריירה 2
קארל	1 PROPN 1
קארלסרה	1 PROPN 1
קארן	2 PROPN 2
קארסון	1 PROPN 1
קארפיו	1 PROPN 1
קארקה	1 PROPN 1
קבאיוס	1 PROPN 1
קבוע	8 ADJ.MS 8
קבועה	1 ADJ.FS_קבוע 1
קבועות	1 ADJ.FP_קבוע 1
קבוצה	19 NOUN.FS 19
קבוצות	18 NOUN.FP_קבוצה 18
קבוצת	11 NOUN.FS_קבוצה 11
קבוצתו	8 NOUN.FS_קבוצה 8
קבוצתי	2 ADJ.MS 2
קבורתו	1 NOUN.FS_קבורה 1
קבילה	3 ADJ.FS_קביל 3
קבילותן	1 NOUN.FS_קבילות 1
קבילים	2 ADJ.MP_קביל 2
קביעה	2 NOUN.FS 2
קביעת	9 NOUN.FS_קביעה 9
קבלו	2 PROPN 2
קבלות	1 NOUN.FP_קבלה 1
קבלנים	1 NOUN.MP_קבלן 1
קבלת	8 NOUN.FS_קבלה 8
קבע	28 VERB.3P 18 NOUN.MS 10
קבעה	4 VERB.3P_קבע 4
קבעו	5 VERB.6P_קבע 5
קבענו	2 VERB.4P_קבע 2
קבצן	1 NOUN.MS 1
קבר	1 NOUN.MS 1
קברו	2 NOUN.MS_קבר 2
קברות	1 NOUN.MP_קבר 1
קברותיהם	1 NOUN.MP_קבר 1
קדומה	1 ADJ.FS_קדום 1
קדומות	1 ADJ.FP_קדום 1
קדומים	4 NOUN.MS 3 ADJ.MP_קדום 1
קדוש	3 PROPN 3
קדושה	1 ADJ.FS_קדוש 1
קדושים	1 NOUN.MP_קדוש 1
קדושתו	1 NOUN.FS_קדושה 1
קדימה	3 ADV 3
קדיש	1 NOUN.MS 1
קדישא	1 PROPN 1
קדישזון	1 PROPN 1
קדם	2 ADV 1 NOUN.MS 1
קדמני	2 PROPN 2
קדנציה	1 NOUN.FS 1
קדס	1 PROPN 1
קהילה	1 NOUN.FS 1
קהילות	2 NOUN.FP_קהילה 2
קהילת	1 NOUN.FS_קהילה 1
קהילתי	1 ADJ.MS 1
קהילתיים	1 ADJ.MP_קהילתי 1
קהיר	2 PROPN 2
קהל	9 NOUN.MS 9
קו	8 NOUN.MS 8
קואליציה	2 NOUN.FS 2
קואליציוני	1 ADJ.MS 1
קואליציות	1 NOUN.FP_קואליציה 1
קואן	1 PROPN 1
קובה	2 PROPN 2
קובל	1 PROPN 1
קובלים	1 VERB.4P_קבל 1
קובלסקי	1 PROPN 1
קובנטרי	2 PROPN 2
קובע	3 VERB.1P_קבע 3
קובעים	1 VERB.4P_קבע 1
קוד	1 NOUN.MS 1
קודם	19 ADV 15 ADJ.MS 3 ADP 1
קודמות	2 ADJ.FP_קודם 2
קודמיו	1 NOUN.MP_קודם 1
קודמים	3 VERB.4P_קדם 2 ADJ.MP_קודם 1
קודמת	4 ADJ.FS_קודם 4
קוהל	3 PROPN 3
קווארץ	1 PROPN 1
קווין	2 PROPN 2
קווינס	1 PROPN 1
קוטג	1 NOUN 1
קוטון	1 PROPN 1
קוטל	1 VERB.1P_קטל 1
קול	3 NOUN.MS 3
קולו	5 NOUN.MS_קול 5
קולונל	2 NOUN.MS 2
קולות	3 NOUN.MP_קול 3
קולחוז	9 NOUN.MS 9
קולט	1 VERB.1P_קלט 1
קולטורה	1 PROPN 1
קולטים	3 VERB.4P_קלט 3
קולין	2 PROPN 2
קולם	1 NOUN.MS_קול 1
קולנוע	5 NOUN.MS 5
קולנועית	1 ADJ.FS_קולנועי 1
קולני	1 ADJ.MS 1
קולף	4 PROPN 4
קולק	6 PROPN 6
קולקטיווי	1 ADJ.MS_קולקטיבי 1
קולקטיוויסטיות	1 ADJ 1
קולקטיווית	2 ADJ.FS_קולקטיבי 2
קולר	1 NOUN.MS 1
קולת	2 X__ 1 PROPN 1
קומאן	1 PROPN 1
קומדי	2 PROPN 2
קומה	1 NOUN.FS 1
קומוניזם	2 NOUN.MS 2
קומוניסטי	1 ADJ.MS 1
קומוניסטית	1 ADJ.FS_קומוניסטי 1
קומות	2 NOUN.FP_קומה 2
קומי	1 ADJ.MS 1
קומיקאי	1 NOUN.MS 1
קומית	1 ADJ.FS_קומי 1
קומנדו	2 NOUN.MS 2
קומפורט	2 PROPN 2
קומפלקס	1 NOUN.MS 1
קומץ	2 NOUN.MS 2
קונבקטורים	1 NOUN_קונבקטור 1
קונג	3 PROPN 3
קונדס	1 NOUN.MS 1
קונדסי	1 ADJ.MS 1
קונה	2 NOUN.MS 1 VERB.1P_קנה 1
קונוונציונליים	1 ADJ.MP_קונבנציונלי 1
קונווקטורים	1 NOUN.MP_קונווקטור 1
קונוטציות	1 NOUN.FP_קונוטציה 1
קונטראס	2 PROPN 2
קוני	1 NOUN.MP_קונה 1
קונים	4 VERB.4P_קנה 3 NOUN.MP_קונה 1
קונסטנטינסקו	4 PROPN 4
קונסרווטיווי	1 ADJ_קונסרבטיבי 1
קונפדרציה	1 NOUN.FS 1
קונפורמיסטי	1 ADJ 1
קונפליקט	2 NOUN.MS 2
קונצנזוס	1 NOUN.MS 1
קונצפציה	1 NOUN_קונספציה 1
קונצרטים	1 NOUN.MP_קונצרט 1
קונצרן	1 NOUN.MS 1
קוסיגה	1 PROPN 1
קוסמטי	1 ADJ.MS 1
קופ"ח	2 NOUN 2
קופות	1 NOUN.FP_קופה 1
קופל	1 PROPN 1
קופמן	2 PROPN 2
קופצים	1 NOUN.MP_קופץ 1
קופת	10 NOUN.FS_קופה 10
קוצר	1 NOUN.MS 1
קוק	2 PROPN 2
קורא	4 VERB.1P_קרא 4
קוראות	1 VERB.4P_קרא 1
קוראים	2 VERB.4P_קרא 2
קורבן	6 NOUN.MS 6
קורבנות	2 NOUN.MP_קורבן 2
קורדרוי	1 NOUN.MS 1
קורה	6 VERB.1P_קרה 6
קורות	1 NOUN.FP_קורה 1
קורט	1 NOUN.MS 1
קורטרייק	1 PROPN 1
קורן	3 PROPN 3
קורסים	1 NOUN.MP_קורס 1
קורפו	2 PROPN 2
קורצים	1 VERB.4P_קרץ 1
קורק	1 PROPN 1
קורת	3 NOUN.FS_קורה 3
קושי	3 NOUN.MS 3
קושינסקי	1 PROPN 1
קושרים	1 VERB.4P_קשר 1
קזאן	6 PROPN 6
קטורזה	2 PROPN 2
קטין	1 NOUN.MS 1
קטינים	3 NOUN.MP_קטין 3
קטיפה	1 NOUN.FS 1
קטלנית	1 ADJ.FS_קטלני 1
קטמאנדו	1 PROPN 1
קטן	16 ADJ.MS 16
קטנה	5 ADJ.FS_קטן 5
קטנות	3 ADJ.FP_קטן 3
קטניות	1 NOUN.FP_קטנית 1
קטנים	8 ADJ.MP_קטן 8
קטע	1 NOUN.MS 1
קטעי	3 NOUN.MP_קטע 3
קטעים	1 NOUN.MP_קטע 1
קטרקט	1 NOUN 1
קיבה	1 NOUN.FS 1
קיבוץ	15 NOUN.MS 15
קיבוצית	1 ADJ.FS_קיבוצי 1
קיבוצניק	2 NOUN.MS 2
קיבל	11 VERB.3P 11
קיבלה	7 VERB.3P_קיבל 7
קיבלו	6 VERB.6P_קיבל 6
קיבלתי	1 VERB.1P_קיבל 1
קידום	2 NOUN.MS 2
קידומם	1 NOUN.MS_קידום 1
קידוש	1 NOUN.MS 1
קידמו	1 VERB.6P_קידם 1
קידר	4 PROPN 4
קיווה	2 VERB.3P 2
קיוויתי	1 VERB.1P_קיווה 1
קיוותה	1 VERB.3P_קיווה 1
קיום	11 NOUN.MS 11
קיומה	2 NOUN.MS_קיום 2
קיומו	1 NOUN.MS_קיום 1
קיומם	1 NOUN.MS_קיום 1
קיוסק	1 NOUN.MS 1
קיוצי	1 PROPN 1
קיטוב	1 NOUN.MS 1
קיטל	2 PROPN 2
קיטש	5 NOUN.MS 5
קיי	1 PROPN 1
קייזר	2 PROPN 2
קיים	23 ADJ.MS 21 VERB.3P 1 VERB.P__ 1
קיימא	1 NOUN.MS 1
קיימו	2 VERB.6P_קיים 2
קיימות	2 ADJ.FP_קיים 2
קיימים	3 ADJ.MP_קיים 2 VERB.P_קיים 1
קיימת	11 ADJ.FS_קיים 10 VERB.2P_קיים 1
קילו	1 NOUN.MS_קילוגרם 1
קילומטר	1 NOUN.MS 1
קילומטרים	1 NOUN.MP_קילומטר 1
קיללו	1 VERB.6P_קילל 1
קינג	20 PROPN 20
קינגדום	1 PROPN 1
קינוח	1 NOUN.MS 1
קיני	4 PROPN 4
קינמון	1 NOUN.MS 1
קיסינגר	1 PROPN 1
קיסר	5 PROPN 5
קיסרות	1 NOUN.FS 1
קיסריה	1 PROPN 1
קיפאון	2 NOUN.MS 2
קיץ	1 NOUN.MS 1
קיצוני	4 ADJ.MS 3 NOUN.MS 1
קיצוניות	3 ADJ.FP_קיצוני 3
קיצוניים	5 ADJ.MP_קיצוני 5
קיצונים	1 NOUN.MP_קיצוני 1
קיצונית	1 ADJ.FS_קיצוני 1
קיצוץ	6 NOUN.MS 6
קיצור	2 NOUN.MS 2
קיצן	3 PROPN_קיץ 3
קיק	1 PROPN 1
קירבתם	1 NOUN.FS_קירבה 1
קישור	4 NOUN.MS 4
קל	15 ADJ.MS 9 AUX.SP 4 ADV__ 2
קלאבריה	1 PROPN 1
קלאוס	1 PROPN 1
קלאנמצה	1 PROPN 1
קלאסית	3 ADJ.FS_קלאסי 3
קלה	6 ADJ.FS_קל 6
קלווין	1 PROPN 1
קלופים	1 ADJ.MP_קלוף 1
קלוריות	1 NOUN.FP_קלוריה 1
קלוש	1 ADJ.MS 1
קלושים	1 ADJ.MP_קלוש 1
קלות	3 ADJ.FP_קל 2 ADV 1
קלט	2 VERB.3P 2
קלטו	2 VERB.6P_קלט 2
קלטות	1 NOUN.FP_קלטת 1
קליבורן	1 PROPN 1
קליבר	1 NOUN.MS 1
קליוולנד	3 PROPN 3
קליטה	3 NOUN.FS 3
קליטת	4 NOUN.FS_קליטה 4
קלייטון	1 PROPN 1
קלילות	1 NOUN.FS 1
קלים	3 ADJ.MP_קל 3
קלינגר	3 PROPN 3
קליניות	1 ADJ.FP_קליני 1
קלינית	1 ADJ.FS_קליני 1
קלינקר	1 PROPN 1
קליעה	2 NOUN.FS 2
קליעות	1 NOUN.FP_קליעה 1
קליפורניה	1 PROPN 1
קללות	1 NOUN.FP_קללה 1
קלן	1 PROPN 1
קלסית	1 ADJ_קלאסי 1
קלע	10 VERB.3P 10
קלעו	2 VERB.6P_קלע 2
קלף	1 NOUN.MS 1
קלפיש	1 PROPN 1
קלצקין	2 PROPN 2
קם	2 VERB.3P 2
קמבל	6 PROPN 6
קמה	4 VERB.3P_קם 3 VERB.1P_קם 1
קמו	1 VERB.6P_קם 1
קמחי	4 PROPN 4
קמיטים	1 ADJ.MP_קמיט 1
קמים	1 VERB.4P_קם 1
קמף	2 PROPN 2
קמפסינוס	1 PROPN 1
קנאה	1 NOUN.FS 1
קנאים	1 ADJ.MP_קנאי 1
קנדה	2 PROPN 2
קנדל	4 PROPN 4
קנו	2 VERB.6P_קנה 2
קנט	1 PROPN 1
קניג	1 PROPN 1
קנייה	1 NOUN.FS 1
קניינים	1 NOUN.MP_קניין 1
קניתי	1 VERB.1P_קנה 1
קנקן	1 NOUN.MS 1
קסאנטי	1 PROPN 1
קסטליטו	2 PROPN 2
קסטרו	1 PROPN 1
קסירר	1 PROPN 1
קסל	1 PROPN 1
קסם	1 NOUN.MS 1
קסמה	1 NOUN.MS_קסם 1
קסמים	1 NOUN.MP_קסם 1
קפדן	1 ADJ.MS 1
קפדני	2 ADJ.MS 2
קפה	6 NOUN.MS 6
קפטן	1 NOUN.MS 1
קפידבינבסוף	1 X__ 1
קפידבינבסניף	1 X__ 1
קפידבינברצועה	1 X__ 1
קפידבינהחוקרים	1 X__ 1
קפידבינהמארק	1 X__ 1
קפידבינהמלך	1 X__ 1
קפידבינהמקורות	1 X__ 1
קפידבינהעיתון	1 X__ 1
קפידבינהתובעת	1 X__ 1
קפידבינהתוכנית	1 X__ 1
קפידבינלראשונה	1 X__ 1
קפידבינממשלתו	1 X__ 1
קפידבינמקסים	1 X__ 1
קפידבינמשמעות	1 X__ 1
קפידבינפחות	1 X__ 1
קפידבינתומכיו	1 X__ 1
קפיטל	1 NOUN.MS 1
קפכות	5 X 5
קפכותאחד	1 X__ 1
קפכותהיה	1 X__ 1
קפלן	6 PROPN 6
קפספבינאולדהאם	1 X__ 1
קפספבינהגרעון	1 X__ 1
קפספבינההתאחדות	1 X__ 1
קפספבינהמנכ"ל	1 X__ 1
קפספבינהערב	1 X__ 1
קפספבינהרבה	1 X__ 1
קפספבינכן	1 X 1
קפספבינמחצית	1 X__ 1
קפספבינמשחק	1 X__ 1
קפספבינתוך	1 X__ 1
קפספקו	6 X 6
קפץ	1 VERB.3P 1
קפצה	1 VERB.3P_קפץ 1
קפצו	1 VERB.6P_קפץ 1
קפריסין	3 PROPN 3
קפתמונה1	1 X 1
קץ	3 NOUN.MS 3
קצב	4 PROPN 3 NOUN.MS 1
קצבאות	1 NOUN.FP_קצבה 1
קצובה	1 ADJ.FS_קצוב 1
קצין	4 NOUN.MS 4
קציני	5 NOUN.MP_קצין 5
קצינים	6 NOUN.MP_קצין 6
קצף	1 NOUN.MS 1
קצר	16 ADJ.MS 16
קצרה	3 ADJ.FS_קצר 3
קצרות	2 ADJ.FP_קצר 2
קצרים	2 ADJ.MP_קצר 2
קצת	7 ADV 6 DET 1
קר	2 ADJ.MS 2
קרא	9 VERB.3P 9
קראו	4 VERB.6P_קרא 4
קראוס	1 PROPN 1
קראקסי	1 PROPN 1
קראת	1 VERB.2P_קרא 1
קראתי	3 VERB.1P_קרא 3
קרב	3 NOUN.MS 3
קרבה	2 VERB.1P_קרב 2
קרבות	1 NOUN.MP_קרב 1
קרבט	2 PROPN 2
קרבן	2 NOUN.MS 2
קרבת	1 NOUN.FS_קרבה 1
קרדיולוג	2 NOUN.MS 2
קרה	4 VERB.3P 4
קרוב	3 ADJ.MS 2 ADP__ 1
קרובה	2 ADJ.FS_קרוב 2
קרובות	10 ADJ.FP_קרוב 10
קרובי	2 NOUN.MP_קרוב 2
קרובים	1 ADJ.MP_קרוב 1
קרוואנים	1 NOUN.MP_קרוואן 1
קרויף	1 PROPN 1
קרול	1 PROPN 1
קרטר	1 PROPN 1
קרי	1 CCONJ 1
קריאות	1 NOUN.FP_קריאה 1
קריאת	1 NOUN.FS_קריאה 1
קריאתו	1 NOUN.FS_קריאה 1
קריות	1 NOUN.FP_קריה 1
קריטיים	1 ADJ_קריטי 1
קריטריונים	3 NOUN.MP_קריטריון 3
קריינר	1 PROPN 1
קרייריסטית	1 ADJ 1
קריית	1 NOUN.FS_קריה 1
קרים	2 ADJ.MP_קר 2
קרינה	1 NOUN.FS 1
קריסטי	1 PROPN 1
קריסטל	2 PROPN 2
קריסתן	1 NOUN.FS_קריסה 1
קריצר	1 PROPN 1
קרית	6 NOUN.FS_קריה 6
קרלה	1 PROPN 1
קרמס	1 PROPN 1
קרמרב	1 PROPN 1
קרן	18 NOUN.FS 18
קרנות	7 NOUN.FP_קרן 7
קרניים	1 NOUN.FD_קרן 1
קרסוליהן	1 NOUN.MP_קרסול 1
קרע	1 NOUN.MS 1
קרף	2 NOUN.MS 2
קרקוב	4 PROPN 4
קרקע	6 NOUN.FS 6
קרקעות	3 NOUN.FP_קרקע 3
קרתא	1 PROPN 1
קרתה	1 VERB.3P_קרה 1
קש	1 NOUN.MS 1
קשה	51 AUX.SP 24 ADJ.MS 12 ADV 10 ADJ.FS 5
קשוחים	1 ADJ.MP_קשוח 1
קשור	6 VERB.1P_קשר 5 ADJ.MS 1
קשורה	2 VERB.1P_קשר 1 ADJ.FS_קשור 1
קשורים	1 ADJ.MP_קשור 1
קשות	9 ADJ.FP_קשה 8 ADV 1
קשי	1 NOUN.MP_קש 1
קשיי	3 NOUN.MP_קושי 3
קשיים	4 NOUN.MP_קושי 4
קשים	2 ADJ.MP_קשה 2
קשישים	1 NOUN.MP_קשיש 1
קשר	13 NOUN.MS 13
קשרי	2 NOUN.MP_קשר 2
קשרים	5 NOUN.MP_קשר 5
קשתות	1 NOUN.FP_קשת 1
קת	1 NOUN.FS 1
קתולי	2 ADJ.MS 2
ר"ג	3 PROPN 3
ר.	1 PROPN_רyyד%ת 1
ראבו	1 PROPN 1
ראגיב	1 PROPN 1
ראה	9 VERB.3P 9
ראו	4 VERB.6P_ראה 4
ראובן	4 PROPN 4
ראוי	10 AUX.1 7 ADJ.MS 3
ראויה	4 AUX.1_ראוי 3 ADJ.FS_ראוי 1
ראויים	5 AUX.4_ראוי 5
ראיה	3 NOUN.FS 3
ראיונות	1 NOUN.MP_ריאיון 1
ראיות	4 NOUN.FP_ראיה 4
ראיותיה	1 NOUN.FP_ראיה 1
ראייה	11 NOUN.FS 11
ראיין	1 VERB.2 1
ראייתה	1 NOUN.FS_ראייה 1
ראינו	3 VERB.4P_ראה 3
ראיסה	1 PROPN 1
ראיתי	3 VERB.1P_ראה 3
ראלף	1 PROPN 1
ראמאסוואמי	1 PROPN 1
ראפיד	2 PROPN 2
ראפידיה	2 PROPN 2
ראש	64 NOUN.MS 64 ***
ראשו	1 NOUN.MS_ראש 1
ראשון	40 ADJ.MS__ 23 PROPN 14 NUM 3
ראשונה	7 ADJ.FS__ 7
ראשונות	1 ADJ.FP__ 1
ראשוני	2 ADJ.MS 2
ראשוניות	1 ADJ.FP_ראשוני 1
ראשונים	1 ADJ.MP__ 1
ראשי	22 NOUN.MP_ראש 21 ADJ.MS 1
ראשית	8 ADV 3 NOUN.FS 3 ADJ.FS_ראשי 2
ראשל"ץ	5 PROPN 5
ראשם	1 NOUN.MS_ראש 1
ראשנו	1 NOUN.MS_ראש 1
ראתה	1 VERB.3P_ראה 1
רב	42 ADJ.MS 32 NOUN 6 NOUN.MS 4
רבבות	2 NUM 2
רבה	31 ADJ.FS_רב 31
רבועים	1 ADJ.MP_רבוע 1
רבות	36 ADJ.FP_רב 32 NOUN.FP__ 2 ADV 2
רבותא	1 NOUN.FS 1
רבי	3 NOUN.MS 2 ADJ.MP_רב 1
רביב	1 PROPN 1
רבים	58 ADJ.MP_רב 36 VERB.4P_רב 22
רבין	2 PROPN 2
רביעי	8 PROPN 7 NUM 1
רביעית	3 NUM 3
רביץ	2 PROPN 2
רבניה	1 NOUN.MP_רב 1
רבנים	2 NOUN.MP_רב 2
רבע	3 NUM 3
רבעים	1 NOUN.MP_רובע 1
רבת	3 ADJ.FS_רב 3
רגבה	1 PROPN 1
רגועים	1 ADJ.MP_רגוע 1
רגיל	4 ADJ.MS 4
רגילה	2 ADJ.FS_רגיל 2
רגילות	3 ADJ.FP_רגיל 3
רגישות	1 ADJ.FP_רגיש 1
רגל	1 NOUN.FS 1
רגלו	2 NOUN__ 1 NOUN.FS_רגל 1
רגליו	3 NOUN.FP_רגל 3
רגליים	1 NOUN.FP_רגל 1
רגלית	1 ADV__ 1
רגע	2 NOUN.MS 2
רגעית	1 ADJ.FS_רגעי 1
רגש	5 NOUN.MS 5
רגשות	8 NOUN.MP_רגש 8
רגשותיהם	1 NOUN.MP_רגש 1
רגשותיו	1 NOUN.MP_רגש 1
רגשי	1 NOUN__ 1
רגשיים	1 ADJ.MP_רגשי 1
רדאי	2 PROPN 2
רדואן	1 PROPN 1
רדומה	1 ADJ.FS_רדום 1
רדומים	1 ADJ.MP_רדום 1
רדי	1 PROPN 1
רדיאטורי	1 NOUN_רדיאטור 1
רדיו	3 NOUN.MS 3
רדיוס	1 NOUN.MS 1
רדיפת	1 NOUN.FS_רדיפה 1
רדיקליים	2 ADJ.MP_רדיקלי 2
רדלר	1 PROPN 1
רדף	1 VERB.3P 1
רדפו	1 VERB.6P_רדף 1
רה	1 ADV 1
רהב	2 PROPN 2
רואה	14 VERB.1P_ראה 11 NOUN.MS 2 VERB.P__ 1
רואי	7 NOUN.MP_רואה 7
רואים	7 VERB.4P_ראה 7
רוב	17 DET 14 NOUN.MS 3
רובה	1 NOUN.MS 1
רובים	1 NOUN.MP_רובה 1
רובין	1 PROPN 1
רובינסון	5 PROPN 5
רובל	4 NOUN.MS 4
רובלים	1 NOUN.MP_רובל 1
רובם	5 NOUN.MS__ 5
רובן	3 NOUN.MS__ 3
רובנו	1 NOUN.MS_רוב 1
רובסון	1 PROPN 1
רוברט	4 PROPN 4
רוברטס	2 PROPN 2
רוברס	1 PROPN 1
רוד	2 PROPN 2
רודה	1 PROPN 1
רודי	4 PROPN 4
רודיאו	1 PROPN 1
רודן	1 NOUN.MS 1
רודפים	1 NOUN.MP_רודף 1
רווח	9 NOUN.MS 7 PROPN 2
רווחי	1 ADJ.MS 1
רווחים	3 NOUN.MP_רווח 3
רווחית	1 ADJ.FS_רווחי 1
רווי	2 VERB.4P_רווה 2
רוויו	1 PROPN_רווה 1
רווקים	1 NOUN.MP_רווק 1
רוז	1 PROPN 1
רוזה	1 PROPN 1
רוזי	1 PROPN 1
רוזלסר	1 PROPN 1
רוזמרין	1 NOUN.MS 1
רוזן	2 PROPN 2
רוזנטל	3 PROPN 3
רוזנסל	1 PROPN 1
רוח	7 NOUN.FS 7
רוחב	1 NOUN.MS 1
רוחה	1 NOUN.FS_רוח 1
רוחו	1 NOUN.FS_רוח 1
רוחות	1 NOUN.FP_רוח 1
רוחמה	7 PROPN 7
רוחני	2 ADJ.MS 2
רוחץ	1 VERB.1P_רחץ 1
רוחק	1 NOUN.MS 1
רוטאציה	1 NOUN 1
רוטציה	1 NOUN 1
רוטרדאם	1 PROPN 1
רוטשילד	2 PROPN 2
רויאל	3 PROPN 3
רויטר	5 PROPN 5
רוכב	1 VERB.1P_רכב 1
רוכש	2 VERB.1P_רכש 2
רומא	7 PROPN 7
רומאית	1 ADJ.FS_רומאי 1
רומאן	4 NOUN.MS_רומן 4
רומז	1 VERB.1P_רמז 1
רומל	1 PROPN 1
רומליה	1 PROPN 1
רומן	3 NOUN.MS 2 PROPN 1
רומנטי	1 ADJ.MS 1
רומנטיות	1 ADJ.FP_רומנטי 1
רומנטים	1 ADJ 1
רומניה	5 PROPN 5
רונאל	1 PROPN 1
רוני	5 PROPN 5
רוסי	4 ADJ.MS 3 NOUN.MS 1
רוסיה	8 PROPN 7 ADJ.FS_רוסי 1
רוסים	2 NOUN.MP_רוסי 1 ADJ.MP_רוסי 1
רוסית	1 ADJ.FS_רוסי 1
רועה	1 NOUN.MS 1
רועי	1 NOUN.MP_רועה 1
רופא	4 NOUN.MS 4
רופאה	1 NOUN.FS_רופא 1
רופאי	2 NOUN.MP_רופא 2
רופאים	6 NOUN.MP_רופא 6
רופין	1 PROPN 1
רוצה	27 VERB.1P_רצה 27
רוצות	2 VERB.4P_רצה 2
רוצח	1 VERB.1P_רצח 1
רוצחו	1 NOUN.MS_רוצח 1
רוצחים	1 NOUN.MP_רוצח 1
רוצים	24 VERB.4P_רצה 24
רוק	1 NOUN.MS 1
רוקדים	1 VERB.4P_רקד 1
רוקי	1 NOUN_רוק 1
רוקמן	1 PROPN_רקם 1
רושם	2 NOUN.MS 2
רושמים	2 VERB.4P_רשם 2
רות	1 PROPN 1
רותם	2 NOUN.MS 1 PROPN 1
רז	5 PROPN 5
רזה	2 ADJ.MS 2
רזין	3 PROPN 3
רזרב	2 PROPN 2
רח	1 NOUN 1
רחב	2 ADJ.MS 2
רחבה	2 ADJ.FS_רחב 2
רחבות	2 NOUN.FP_רחבה 2
רחבי	2 NOUN.MP_רחב 1 ADJ.MP_רחב 1
רחבעם	2 PROPN 2
רחוב	6 NOUN.MS 6
רחובות	2 NOUN.MP_רחוב 2
רחוק	5 ADJ.MS 5
רחוקה	3 ADJ.FS_רחוק 3
רחוקות	2 ADJ.FP_רחוק 2
רחוקים	4 ADJ.MP_רחוק 4
רחל	1 PROPN 1
רחמים	3 PROPN 2 NOUN.MP 1
רחצה	1 NOUN.FS 1
רטנר	1 PROPN 1
רטרואקטיווית	1 ADJ.FS_רטרואקטיבי 1
ריאד	1 PROPN 1
ריאל	1 PROPN 1
ריאלי	2 ADJ.MS 2
ריאליות	1 ADJ.FP_ריאלי 1
ריאליים	1 ADJ.MP_ריאלי 1
ריאליסטית	1 ADJ_ריאליסטי 1
ריאלית	3 ADJ.FS_ריאלי 2 ADV 1
ריאקציה	1 NOUN 1
ריבאונד	1 NOUN.MS 1
ריבאונדים	1 NOUN.MP_ריבאונד 1
ריבוין	1 NOUN.MS_ריבוי 1
ריבונות	7 NOUN.FS 7
ריבועים	1 NOUN.MP_ריבוע 1
ריבית	8 NOUN.FS 8
ריבלין	7 PROPN 7
ריבעווי	1 PROPN 1
ריגלה	1 VERB.3P_ריגל 1
ריד	1 PROPN 1
רידן	1 PROPN 1
ריהוט	1 NOUN.MS 1
ריוזאבורו	1 PROPN 1
ריוזי	1 PROPN 1
ריוס	1 PROPN 1
ריח	2 NOUN.MS 2
ריחף	1 VERB.3P 1
ריטה	1 PROPN 1
ריי	1 PROPN 1
ריידאאוט	1 PROPN 1
רייך	2 PROPN 2
רייכמן	5 PROPN 5
ריימון	1 PROPN 1
ריינאלדו	1 PROPN 1
ריינגרס	4 PROPN 4
ריינהארדט	1 PROPN 1
ריינולדס	1 PROPN 1
ריכוז	4 NOUN.MS 4
ריכוזיות	2 ADJ.FP_ריכוזי 2
ריכז	1 VERB.3P 1
ריכטר	1 PROPN 1
ריכליס	1 PROPN 1
רימון	2 NOUN.MS 2
רימוני	1 NOUN.MP_רימון 1
ריסון	1 NOUN.MS 1
ריסן	1 VERB.3P 1
ריססו	2 VERB.6P_ריסס 2
ריסקי	1 PROPN 1
ריסרץ	1 PROPN 1
ריפוי	2 NOUN.MS 2
ריצארד	2 PROPN 2
ריצה	1 NOUN.FS 1
ריצרד	2 PROPN 2
ריק	2 ADJ.MS 2
ריקה	1 ADJ.FS_ריק 1
ריקי	1 PROPN 1
רישוי	1 NOUN.MS 1
רישום	2 NOUN.MS 2
רישיון	1 NOUN.MS 1
רישקולניק	1 PROPN 1
רך	1 ADJ.MS 1
רכב	2 NOUN.MS 2
רכבו	1 NOUN.MS_רכב 1
רכבת	1 NOUN.FS 1
רכה	2 ADJ.FS_רך 2
רכוש	2 NOUN.MS 2
רכז	1 NOUN.MS 1
רכילות	1 NOUN.FS 1
רכים	1 ADJ.MP_רך 1
רכיסת	1 NOUN.FS_רכיסה 1
רכישה	2 NOUN.FS 2
רכישת	4 NOUN.FS_רכישה 4
רכישתה	1 NOUN.FS_רכישה 1
רכסים	1 PROPN 1
רכש	4 VERB.3P 2 NOUN.MS 2
רכשה	2 VERB.3P_רכש 2
רכשו	1 VERB.6P_רכש 1
רלוונטי	4 ADJ.MS 4
רלוונטית	2 ADJ.FS_רלוונטי 2
רם	1 PROPN 1
רמב"ם	4 PROPN 4
רמה	2 NOUN.FS 2
רמון	1 PROPN 1
רמות	1 NOUN.FP_רמה 1
רמז	2 NOUN.MS 2
רמזורים	1 NOUN.MP_רמזור 1
רמזים	1 NOUN.MP_רמז 1
רמי	1 PROPN 1
רמלה	1 PROPN 1
רמן	2 PROPN 2
רמפה	1 NOUN.FS 1
רמקול	1 NOUN.MS 1
רמקולים	1 NOUN.MP_רמקול 1
רמת	18 NOUN.FS_רמה 18
רנדי	1 PROPN 1
רנואר	1 PROPN 1
רנטגן	1 NOUN 1
רס	1 PROPN 1
רע	9 ADJ.MS 8 NOUN.MS 1
רעה	1 ADJ.FS_רע 1
רעולי	8 NOUN_רעול 8
רעות	2 PROPN 2
רעידת	2 NOUN.FS_רעידה 2
רעיון	6 NOUN.MS 6
רעיונות	2 NOUN.MP_רעיון 2
רעיונותיהם	1 NOUN.MP_רעיון 1
רעיונותיו	4 NOUN.MP_רעיון 4
רעיוני	1 ADJ.MS 1
רעייתו	4 NOUN.FS_רעייה 4
רעיל	1 ADJ.MS 1
רעישות	1 NOUN 1
רעלה	1 NOUN.FS 1
רענן	3 PROPN 2 ADJ.MS 1
רעננה	2 PROPN 2
רעננות	1 NOUN.FS 1
רעש	2 NOUN.MS 2
רפאל	4 PROPN 4
רפואה	9 NOUN.FS 9
רפואי	3 ADJ.MS 3
רפואיים	1 ADJ.MP_רפואי 1
רפואית	2 ADJ.FS_רפואי 2
רפובליקה	1 NOUN.FS 1
רפובליקות	1 NOUN.FP_רפובליקה 1
רפורמה	4 NOUN.FS 4
רפי	1 PROPN 1
רפידה	1 NOUN.FS 1
רפיון	1 NOUN.MS 1
רפסודה	1 NOUN.FS 1
רפפורט	1 PROPN 1
רץ	1 PROPN_רצ 1
רצבסקי	2 PROPN 2
רצה	5 VERB.3P 5
רצו	3 VERB.6P_רץ 3
רצוי	2 AUX.1 2
רצויה	1 AUX.1_רצוי 1
רצון	10 NOUN.MS 10
רצונו	3 NOUN.MS_רצון 3
רצוני	1 NOUN.MS_רצון 1
רצועה	1 NOUN.FS 1
רצועת	1 NOUN.FS_רצועה 1
רצוף	2 ADJ.MS 2
רצופות	1 ADJ.FP_רצוף 1
רצופים	2 ADJ.MP_רצוף 2
רצח	14 NOUN.MS 14
רציונליסט	1 NOUN.MS 1
רציונליסטים	1 ADJ.MP_רציונליסטי 1
רציחות	2 NOUN.FP_רציחה 2
רצים	2 VERB.4P_רץ 2
רצינו	2 VERB.4P_רצה 2
רצינות	1 NOUN.FS 1
רציני	4 ADJ.MS 4
רציניים	1 ADJ.MP_רציני 1
רצינית	2 ADJ.FS_רציני 2
רציתי	1 VERB.1P_רצה 1
רצנו	1 VERB.4P_רץ 1
רצפה	1 NOUN.FS 1
רצתה	1 VERB.3P_רצה 1
רק	172 ADV 172 ***
רקם	1 VERB.3P 1
רקמה	1 NOUN.FS 1
רקמו	1 VERB.6P_רקם 1
רקמת	1 NOUN.FS_רקמה 1
רקע	21 NOUN.MS 21
רשאי	4 AUX.1 4
רשאיות	1 AUX.4_רשאי 1
רשאית	4 AUX.1_רשאי 4
רשויות	4 NOUN.FP_רשות 4
רשות	15 NOUN.FS 15
רשיון	4 NOUN.MS_רישיון 4
רשיונות	1 NOUN.MP_רישיון 1
רשימה	2 NOUN.FS 2
רשימות	2 NOUN.FP_רשימה 2
רשימת	1 NOUN.FS_רשימה 1
רשלנית	1 ADJ.FS_רשלני 1
רשם	2 VERB.3P 2
רשמו	1 VERB.6P_רשם 1
רשמי	3 ADJ.MS 3
רשמיו	1 NOUN.MP__ 1
רשמיות	2 ADJ.FP_רשמי 2
רשמיים	4 ADJ.MP_רשמי 4
רשמית	6 ADV 4 ADJ.FS_רשמי 2
רשמת	1 VERB.2P_רשם 1
רשף	2 PROPN 2
רשת	5 NOUN.FS 5
רשתות	1 NOUN.FP_רשת 1
ש	4 SCONJ 4
ש"אין	2 SCONJ__ 2
ש"איננו	1 SCONJ__ 1
ש"אפשר	1 SCONJ__ 1
ש"אשמה	1 SCONJ__ 1
ש"במצבים	1 SCONJ__ 1
ש"בסופו	1 SCONJ__ 1
ש"היחידה	1 SCONJ__ 1
ש"המכתב	1 SCONJ__ 1
ש"זה	1 SCONJ__ 1
ש"ח	88 NOUN.MS 88 ***
ש"ח.	1 NOUN__ 1
ש"כוויית	1 SCONJ__ 1
ש"לבו	1 SCONJ__ 1
ש"נטייתו	1 SCONJ__ 1
ש"נטש	1 SCONJ__ 1
ש"ס	3 PROPN 3
ש"עשה	1 SCONJ__ 1
ש"רואה	1 SCONJ__ 1
ש22חת	1 X__ 1
שא	1 SCONJ__ 1
שאבה	1 VERB.3P_שאב 1
שאבו	1 VERB.6P_שאב 1
שאבורה	1 PROPN 1
שאביו	1 SCONJ_ש 1
שאגו"י	1 SCONJ__ 1
שאגודת	2 SCONJ_ש 2
שאדם	1 SCONJ_ש 1
שאוכלוסייה	1 SCONJ_ש 1
שאוכלוסיית	1 SCONJ_ש 1
שאול	4 PROPN 3 NOUN.FS 1
שאולה	1 ADJ.FS_שאול 1
שאולי	4 SCONJ_ש 3 PROPN 1
שאומר	1 SCONJ_ש 1
שאומרים	1 SCONJ_ש 1
שאומרת	1 SCONJ_ש 1
שאוקטביו	1 SCONJ__ 1
שאורגן	1 SCONJ_ש 1
שאורכו	1 SCONJ_ש 1
שאושפז	1 SCONJ_ש 1
שאושר	1 SCONJ_ש 1
שאושרה	1 SCONJ_ש 1
שאושרו	5 SCONJ_ש 5
שאותה	6 SCONJ_ש 6
שאותו	2 SCONJ_ש 2
שאותם	2 SCONJ_ש 2
שאותן	1 SCONJ_ש 1
שאותר	1 SCONJ_ש 1
שאז	1 SCONJ_ש 1
שאחד	4 SCONJ_ש 4
שאחדים	1 SCONJ_ש 1
שאחז	1 SCONJ_ש 1
שאחרי	3 SCONJ_ש 3
שאחריתו	1 SCONJ_ש 1
שאחת	1 SCONJ_ש 1
שאט	2 PROPN 1 NOUN 1
שאטי	1 PROPN 1
שאי	5 SCONJ_ש 5
שאיבד	5 SCONJ_ש 5
שאיבדה	1 SCONJ_ש 1
שאיבדו	1 SCONJ_ש 1
שאיבה	2 NOUN.FS 2
שאיכלסו	1 SCONJ_ש 1
שאילו	3 SCONJ_ש 3
שאימצו	1 SCONJ_ש 1
שאין	29 SCONJ_ש 29
שאינה	9 SCONJ_ש 9
שאינו	16 SCONJ_ש 16
שאינם	11 SCONJ_ש 11
שאינן	5 SCONJ_ש 5
שאיפה	1 NOUN.FS 1
שאיפותיו	1 NOUN.FP_שאיפה 1
שאיפשרה	1 SCONJ_ש 1
שאיפשרו	1 SCONJ_ש 1
שאירגן	1 SCONJ_ש 1
שאירועים	1 SCONJ_ש 1
שאירעה	2 SCONJ_ש 2
שאירעו	1 SCONJ_ש 1
שאיש	5 SCONJ_ש 5
שאישים	1 SCONJ_ש 1
שאישרה	1 SCONJ_ש 1
שאישרר	1 SCONJ_ש 1
שאישתי	1 SCONJ_ש 1
שאכן	3 SCONJ_ש 3
שאל	4 VERB.3P 3 VERB.2 1
שאלה	12 NOUN.FS 9 SCONJ_ש 2 VERB.3P_שאל 1
שאלו	2 VERB.6P_שאל 2
שאלות	6 NOUN.FP_שאלה 6
שאלותיה	1 NOUN.FP_שאלה 1
שאליהם	2 SCONJ_ש 2
שאליו	2 SCONJ_ש 2
שאלמלא	2 SCONJ_ש 2
שאלנו	4 VERB.4P_שאל 4
שאלפרד	1 SCONJ_ש 1
שאלתי	1 VERB.1P_שאל 1
שאם	16 SCONJ_ש 16
שאמור	2 SCONJ_ש 2
שאמנם	1 SCONJ_ש 1
שאמצעי	1 SCONJ_ש 1
שאמר	4 SCONJ_ש 4
שאמרו	3 SCONJ_ש 3
שאן	4 NOUN 4
שאנדרה	1 PROPN 1
שאנו	7 SCONJ_ש 7
שאנחנו	3 SCONJ_ש 3
שאני	12 SCONJ_ש 12
שאנשי	5 SCONJ_ש 5
שאנשים	1 SCONJ_ש 1
שאסור	1 SCONJ_ש 1
שאספקה	1 SCONJ_ש 1
שאף	5 SCONJ_ש 5
שאפו	1 VERB.6P_שאף 1
שאפילו	3 SCONJ_ש 3
שאפשר	7 SCONJ_ש 7
שאפתנות	1 NOUN.FS 1
שאפתנותו	1 NOUN.FS_שאפתנות 1
שאצל	1 SCONJ_ש 1
שארגוני	1 SCONJ_ש 1
שארה"ב	3 SCONJ_ש 3
שאריות	1 NOUN.FP_שארית 1
שארית	1 NOUN.FS 1
שארכו	1 SCONJ_ש 1
שארלוט	3 PROPN 3
שארלרואה	1 PROPN 1
שארצו	1 SCONJ_ש 1
שארצות	1 SCONJ_ש 1
שאש"ף	1 SCONJ__ 1
שאשף	1 SCONJ_ש 1
שאשתו	1 SCONJ_ש 1
שאשתי	1 SCONJ_ש 1
שאת	3 SCONJ_ש 3
שאתה	1 SCONJ_ש 1
שאתם	2 SCONJ_ש 2
שאתפטר	1 SCONJ_ש 1
שב	1 VERB.3P 1
שבא	3 SCONJ_ש 3
שבאדם	1 SCONJ_ש 1
שבאו	7 SCONJ_ש 7
שבאולפן	1 SCONJ_ש 1
שבאוקטובר	1 SCONJ_ש 1
שבאותה	1 SCONJ_ש 1
שבאים	1 SCONJ_ש 1
שבאליפות	1 SCONJ_ש 1
שבאמצעות	1 SCONJ_ש 1
שבאר	1 SCONJ_ש 1
שבארה"ב	1 SCONJ_ש 1
שבאתר	1 SCONJ_ש 1
שבבדיקה	1 SCONJ_ש 1
שבבוא	1 SCONJ_ש 1
שבבחירות	1 SCONJ_ש 1
שבבית	5 NOUN.FS 4 SCONJ_ש 1
שבביתו	1 SCONJ_ש 1
שבבעלות	1 SCONJ_ש 1
שבגד	2 SCONJ_ש 2
שבגוף	1 SCONJ_ש 1
שבגיל	1 SCONJ_ש 1
שבגינה	1 SCONJ_ש 1
שבגינן	1 SCONJ_ש 1
שבגללו	1 SCONJ_ש 1
שבגר	1 SCONJ_ש 1
שבגרמניה	1 SCONJ_ש 1
שבדבר	1 SCONJ_ש 1
שבדיסני	1 SCONJ_ש 1
שבדיסקונט	1 SCONJ_ש 1
שבדירה	1 SCONJ_ש 1
שבדלתות	1 SCONJ_ש 1
שבדק	3 SCONJ_ש 3
שבה	22 SCONJ_ש 22
שבהחזקת	1 SCONJ_ש 1
שבהכרח	1 SCONJ_ש 1
שבהלוויית	1 SCONJ_ש 1
שבהלווייתו	1 SCONJ_ש 1
שבהם	13 SCONJ_ש 13
שבהן	15 SCONJ_ש 15
שבהרי	2 SCONJ_ש 2
שבהשוואה	1 SCONJ_ש 1
שבו	41 SCONJ_ש 38 VERB.6P_שב 3
שבודדים	1 SCONJ_ש 1
שבודקים	1 SCONJ_ש 1
שבוחר	1 SCONJ_ש 1
שבוטלה	1 SCONJ_ש 1
שבויים	1 NOUN.MP_שבוי 1
שבוע	18 NOUN.MS 18
שבועון	1 NOUN.MS 1
שבועות	13 NOUN.MP_שבוע 13
שבועיות	1 ADJ.FP_שבועי 1
שבועיים	9 NOUN.MD_שבוע 9
שבוצעה	1 SCONJ_ש 1
שבוצעו	1 SCONJ_ש 1
שבוש	2 SCONJ_ש 2
שבושוויץ	1 SCONJ_ש 1
שבחזית	1 SCONJ_ש 1
שבחייו	2 SCONJ_ש 2
שבחירתם	1 SCONJ_ש 1
שבחלקם	1 SCONJ_ש 1
שבחר	1 SCONJ_ש 1
שבחרו	2 SCONJ_ש 2
שבט	1 NOUN.MS 1
שבידם	1 SCONJ_ש 1
שביוונית	1 SCONJ_ש 1
שביורוקרטים	1 SCONJ_ש 1
שביחס	1 SCONJ_ש 1
שביטאו	1 SCONJ_ש 1
שביטלה	2 SCONJ_ש 2
שבייקר	1 SCONJ_ש 1
שביל	2 NOUN.MS 2
שבימים	1 SCONJ_ש 1
שבין	11 SCONJ_ש 11
שביניהם	2 SCONJ_ש 2
שביעות	2 NOUN.FS 2
שביצוא	1 SCONJ_ש 1
שביצע	2 SCONJ_ש 2
שביצעו	1 SCONJ_ש 1
שביקש	2 SCONJ_ש 2
שביקשו	2 SCONJ_ש 2
שבישראל	1 SCONJ_ש 1
שבית"ר	1 SCONJ_ש 1
שביתה	4 NOUN.FS 4
שביתתם	1 NOUN.FS_שביתה 1
שבכהנא	1 SCONJ_ש 1
שבכוונתה	2 SCONJ_ש 2
שבכוונתו	2 SCONJ_ש 2
שבכל	3 SCONJ_ש 3
שבכלא	1 SCONJ_ש 1
שבכתבתך	1 SCONJ_ש 1
שבלי	2 SCONJ_ש 2
שבלעדיו	1 SCONJ_ש 1
שבמבחר	1 SCONJ_ש 1
שבמהלכו	1 SCONJ_ש 1
שבמודעות	1 SCONJ_ש 1
שבמחוז	1 SCONJ_ש 1
שבמחזר	1 SCONJ_ש 1
שבמטה	1 SCONJ_ש 1
שבממשלה	1 SCONJ_ש 1
שבמסגרתה	4 SCONJ_ש 4
שבמסגרתו	1 SCONJ_ש 1
שבמסלול	1 SCONJ_ש 1
שבמפעל	1 SCONJ_ש 1
שבמצרים	1 SCONJ_ש 1
שבמקום	1 SCONJ_ש 1
שבמקרה	1 SCONJ_ש 1
שבמקרים	1 X_ש 1
שבמרכזה	1 SCONJ_ש 1
שבמשך	1 SCONJ_ש 1
שבנו	1 SCONJ_ש 1
שבני	2 SCONJ_ש 2
שבניגוד	1 SCONJ_ש 1
שבניהולו	1 SCONJ_ש 1
שבנייתו	1 SCONJ_ש 1
שבנסיבות	2 SCONJ_ש 2
שבסביבה	1 SCONJ_ש 1
שבסופה	1 SCONJ_ש 1
שבסופו	1 SCONJ_ש 1
שבסיציליה	2 SCONJ_ש 2
שבע	13 NUM 12 VERB.3P 1
שבעבר	1 SCONJ_ש 1
שבעד	1 SCONJ_ש 1
שבעה	5 NUM 5
שבעו	1 VERB.6P_שבע 1
שבעולם	1 SCONJ_ש 1
שבעונה	1 SCONJ_ש 1
שבעות	1 NOUN.FS 1
שבעזרתן	1 SCONJ_ש 1
שבעט	2 SCONJ_ש 2
שבעטיו	1 SCONJ_ש 1
שבעים	1 NUM 1
שבעיני	1 SCONJ_ש 1
שבעלה	1 SCONJ_ש 1
שבעלי	2 SCONJ_ש 2
שבעניין	1 SCONJ_ש 1
שבעצם	1 SCONJ_ש 1
שבעקבותיהם	1 SCONJ_ש 1
שבעתיים	1 ADV 1
שבפועל	1 SCONJ_ש 1
שבפי	1 SCONJ_ש 1
שבפיו	1 SCONJ_ש 1
שבפיקודו	1 SCONJ_ש 1
שבפני	1 SCONJ_ש 1
שבפעם	1 SCONJ_ש 1
שבפקודות	1 SCONJ_ש 1
שבציבור	2 SCONJ_ש 2
שבקיבוץ	1 SCONJ_ש 1
שבקלאבריה	1 SCONJ__ 1
שבקרבתם	1 SCONJ_ש 1
שבקרוב	1 SCONJ_ש 1
שבראווי	2 PROPN 2
שבראשה	1 SCONJ_ש 1
שבראשו	1 SCONJ_ש 1
שברוב	1 SCONJ_ש 1
שברוח	1 SCONJ_ש 1
שברור	2 SCONJ_ש 2
שברחבי	1 SCONJ_ש 1
שברחה	1 SCONJ_ש 1
שבריאנט	1 PROPN 1
שבריה"ם	2 SCONJ__ 2
שבריטניה	1 SCONJ_ש 1
שברים	1 NOUN.MP_שבר 1
שברפיח	1 SCONJ_ש 1
שברשותו	2 SCONJ_ש 2
שברשותם	1 SCONJ_ש 1
שבשוק	1 SCONJ_ש 1
שבשלבים	2 SCONJ_ש 2
שבשלוש	1 SCONJ_ש 1
שבשליטת	1 SCONJ_ש 1
שבשמם	1 SCONJ_ש 1
שבשנים	1 SCONJ_ש 1
שבשנת	1 SCONJ_ש 1
שבת	5 PROPN 5
שבתה	1 SCONJ_ש 1
שבתו	1 VERB.6P_שבת 1
שבתחום	1 SCONJ_ש 1
שבתחומו	1 SCONJ_ש 1
שבתי	2 SCONJ_ש 1 PROPN 1
שגאד	1 SCONJ__ 1
שגב	18 PROPN 18
שגבו	1 SCONJ_ש 1
שגובר	1 SCONJ_ש 1
שגווע	1 SCONJ_ש 1
שגויות	1 ADJ.FP_שגוי 1
שגונים	1 SCONJ_ש 1
שגופי	1 SCONJ_ש 1
שגורביץ	1 SCONJ_ש 1
שגיאה	1 NOUN.FS 1
שגיאות	2 NOUN.FP_שגיאה 2
שגיבש	1 SCONJ_ש 1
שגיבשה	1 SCONJ_ש 1
שגילה	2 SCONJ_ש 2
שגילמו	1 SCONJ_ש 1
שגל	1 SCONJ_ש 1
שגם	18 SCONJ_ש 18
שגריר	1 NOUN.MS 1
שגרם	1 SCONJ_ש 1
שגרמה	1 SCONJ_ש 1
שגרמו	1 SCONJ_ש 1
שגררו	1 SCONJ_ש 1
שגרת	2 NOUN.FS_שגרה 2
שגרתי	2 ADJ.MS 2
שגרתיים	1 ADJ.MP_שגרתי 1
שגרתית	1 ADJ.FS_שגרתי 1
שד	3 NOUN.MS 3
שדבק	1 SCONJ_ש 1
שדבקו	1 SCONJ_ש 1
שדבר	1 SCONJ_ש 1
שדברו	1 SCONJ_ש 1
שדד	2 VERB.3P 2
שדה	4 NOUN.MS 4
שדובר	1 SCONJ_ש 1
שדווקא	1 SCONJ_ש 1
שדומה	1 SCONJ_ש 1
שדורון	1 SCONJ_ש 1
שדורש	1 SCONJ_ש 1
שדות	8 NOUN.MP_שדה 8
שדי	1 SCONJ_ש 1
שדיק	1 SCONJ__ 1
שדירבנה	1 SCONJ_ש 1
שדם	1 SCONJ_ש 1
שדמי	1 SCONJ_ש 1
שדן	1 SCONJ_ש 1
שדנו	1 SCONJ_ש 1
שדרוש	1 SCONJ_ש 1
שדרושה	1 SCONJ_ש 1
שדרות	1 NOUN.FP_שדרה 1
שדרש	1 SCONJ_ש 1
שדרת	1 NOUN.FS_שדרה 1
שהאוהדים	1 SCONJ_ש 1
שהאוכלוסייה	1 SCONJ_ש 1
שהאוניברסיטה	1 SCONJ_ש 1
שהאוצר	3 SCONJ_ש 3
שהאיבה	1 SCONJ_ש 1
שהאילוצים	1 SCONJ_ש 1
שהאיצטדיון	1 SCONJ_ש 1
שהאל	2 SCONJ_ש 2
שהאם	1 SCONJ_ש 1
שהאמריקאים	3 SCONJ_ש 3
שהאשים	1 SCONJ_ש 1
שהאשכנזים	1 SCONJ_ש 1
שהבאנו	1 SCONJ_ש 1
שהבוחרים	2 SCONJ_ש 2
שהבורא	1 SCONJ_ש 1
שהבחירה	1 SCONJ_ש 1
שהבטחת	1 SCONJ_ש 1
שהבטיח	2 SCONJ_ש 2
שהביא	1 SCONJ_ש 1
שהביאו	2 SCONJ_ש 2
שהבינה	1 SCONJ_ש 1
שהביס	1 SCONJ_ש 1
שהביעו	1 SCONJ_ש 1
שהבליט	1 SCONJ_ש 1
שהבנות	1 SCONJ_ש 1
שהבנק	2 SCONJ_ש 2
שהבעיה	1 SCONJ_ש 1
שהבקיע	1 SCONJ_ש 1
שהבריחה	1 SCONJ_ש 1
שהגיע	4 SCONJ_ש 4
שהגיעה	2 SCONJ_ש 2
שהגיעו	5 SCONJ_ש 5
שהגירעון	1 SCONJ_ש 1
שהגיש	3 SCONJ_ש 3
שהגישה	2 SCONJ_ש 2
שהגישו	2 SCONJ_ש 2
שהגנרל	1 SCONJ_ש 1
שהגשנו	1 SCONJ_ש 1
שהדבר	3 SCONJ_ש 3
שהדברים	5 SCONJ_ש 5
שהדיחה	1 SCONJ_ש 1
שהדלתות	1 SCONJ_ש 1
שהדם	1 SCONJ_ש 1
שהדמיון	1 SCONJ_ש 1
שהדקירה	1 SCONJ_ש 1
שהה	1 VERB.3P 1
שההבחנות	1 SCONJ_ש 1
שההונגרי	1 SCONJ_ש 1
שההוראה	1 SCONJ_ש 1
שההוראות	1 SCONJ_ש 1
שההחלטה	1 SCONJ_ש 1
שההחלטות	1 SCONJ_ש 1
שההיסטוריה	1 SCONJ_ש 1
שההיסטוריוגרפיה	2 SCONJ_ש 2
שההנהלה	1 SCONJ_ש 1
שההסתדרות	1 SCONJ_ש 1
שההעדרות	1 SCONJ_ש 1
שההפסד	1 SCONJ_ש 1
שההצלחה	1 SCONJ_ש 1
שההקלה	1 SCONJ_ש 1
שההשפעה	1 SCONJ_ש 1
שהוא	105 SCONJ_ש 105 ***
שהובא	2 SCONJ_ש 2
שהובאו	1 SCONJ_ש 1
שהובטח	1 SCONJ_ש 1
שהובטחה	1 SCONJ_ש 1
שהוביל	1 SCONJ_ש 1
שהובסו	1 SCONJ_ש 1
שהוברר	2 SCONJ_ש 2
שהוגלה	1 SCONJ_ש 1
שהוגש	2 SCONJ_ש 2
שהוגשה	2 SCONJ_ש 2
שהוגשו	1 SCONJ_ש 1
שהודח	1 SCONJ_ש 1
שהודחה	1 SCONJ_ש 1
שהודלף	1 SCONJ_ש 1
שהוועד	1 SCONJ_ש 1
שהוועדה	2 SCONJ_ש 2
שהוותיקים	1 SCONJ_ש 1
שהוזרמו	1 SCONJ_ש 1
שהוזרק	2 SCONJ_ש 2
שהוחדרה	1 SCONJ_ש 1
שהוחמצה	1 SCONJ_ש 1
שהוחרמו	1 SCONJ_ש 1
שהוטבעה	1 SCONJ_ש 1
שהוטל	1 SCONJ_ש 1
שהוטלה	1 SCONJ_ש 1
שהוטלו	2 SCONJ_ש 2
שהוטרד	1 SCONJ_ש 1
שהוטרדו	1 SCONJ_ש 1
שהוכחשו	1 SCONJ_ש 1
שהוליד	1 SCONJ_ש 1
שהולידו	2 SCONJ_ש 2
שהונהגה	2 SCONJ_ש 2
שהונחו	1 SCONJ_ש 1
שהוסיפה	1 SCONJ_ש 1
שהועלו	1 SCONJ_ש 1
שהועלתה	1 SCONJ_ש 1
שהועמדו	1 SCONJ_ש 1
שהוענקו	1 SCONJ_ש 1
שהופיע	2 SCONJ_ש 2
שהופיעה	1 SCONJ_ש 1
שהופיעו	3 SCONJ_ש 3
שהופכים	1 SCONJ_ש 1
שהופכת	1 SCONJ_ש 1
שהופנה	1 SCONJ_ש 1
שהופעלו	1 SCONJ_ש 1
שהופץ	3 SCONJ_ש 3
שהוצגה	1 SCONJ_ש 1
שהוצע	1 SCONJ_ש 1
שהוצעו	1 SCONJ_ש 1
שהוקיעה	1 SCONJ_ש 1
שהוקמו	2 SCONJ_ש 2
שהוקצה	1 SCONJ_ש 1
שהוראות	1 SCONJ_ש 1
שהורגל	1 SCONJ_ש 1
שהורה	1 SCONJ_ש 1
שהורו	1 SCONJ_ש 1
שהורים	1 SCONJ_ש 1
שהוריש	1 SCONJ_ש 1
שהורשע	2 SCONJ_ש 2
שהורשעו	2 SCONJ_ש 2
שהושג	1 SCONJ_ש 1
שהושגו	1 SCONJ_ש 1
שהושלכה	1 SCONJ_ש 1
שהושמו	1 SCONJ_ש 1
שהושמעו	1 SCONJ_ש 1
שהושר	1 SCONJ_ש 1
שהות	1 NOUN.FS 1
שהותיר	1 SCONJ_ש 1
שהזכירה	1 SCONJ_ש 1
שהזמינה	1 SCONJ_ש 1
שהזמן	2 SCONJ_ש 2
שהזרימה	1 SCONJ_ש 1
שהזרימו	1 SCONJ_ש 1
שהחברה	3 SCONJ_ש 3
שהחברות	1 SCONJ_ש 1
שהחומר	2 SCONJ_ש 2
שהחופש	1 SCONJ_ש 1
שהחזיק	1 SCONJ_ש 1
שהחיים	1 SCONJ_ש 1
שהחל	1 SCONJ_ש 1
שהחלה	1 SCONJ_ש 1
שהחלו	1 SCONJ_ש 1
שהחלטת	1 SCONJ_ש 1
שהחליף	3 SCONJ_ש 3
שהחקירה	1 SCONJ_ש 1
שהחריף	1 SCONJ_ש 1
שהטילה	1 SCONJ_ש 1
שהטלוויזיה	1 SCONJ_ש 1
שהטקסטים	1 SCONJ_ש 1
שהיא	25 SCONJ_ש 25
שהידאלגו	1 SCONJ__ 1
שהיה	43 SCONJ_ש 43
שהיו	33 SCONJ_ש 33
שהיום	2 SCONJ_ש 2
שהייה	2 NOUN.FS 2
שהיינו	2 SCONJ_ש 2
שהייתי	2 SCONJ_ש 2
שהילדה	1 SCONJ_ש 1
שהיקפו	1 SCONJ_ש 1
שהישוותה	1 SCONJ__ 1
שהישיבה	1 SCONJ_ש 1
שהיתה	11 SCONJ_ש 11
שהכיוון	1 SCONJ_ש 1
שהכילה	1 SCONJ_ש 1
שהכין	1 SCONJ_ש 1
שהכינו	1 SCONJ_ש 1
שהכנסנו	1 SCONJ_ש 1
שהכנסת	2 SCONJ_ש 2
שהכנסתו	1 SCONJ_ש 1
שהכספים	1 SCONJ_ש 1
שהכריז	1 SCONJ_ש 1
שהכריעו	1 SCONJ_ש 1
שהכתיבה	1 SCONJ_ש 1
שהלהט	1 SCONJ_ש 1
שהליגה	1 SCONJ_ש 1
שהליכוד	1 SCONJ_ש 1
שהלך	2 SCONJ_ש 2
שהלשון	1 SCONJ_ש 1
שהם	31 SCONJ_ש 31
שהמאבק	1 SCONJ_ש 1
שהמבנה	1 SCONJ_ש 1
שהמדד	1 SCONJ_ש 1
שהמודעה	1 SCONJ_ש 1
שהמוטיוואציה	1 SCONJ_ש 1
שהמונים	1 SCONJ_ש 1
שהמועצה	1 SCONJ_ש 1
שהמורה	1 SCONJ_ש 1
שהמחיר	1 SCONJ_ש 1
שהמטבח	1 SCONJ_ש 1
שהמידע	1 SCONJ_ש 1
שהמים	1 SCONJ_ש 1
שהמימון	1 SCONJ_ש 1
שהמינהל	1 SCONJ_ש 1
שהממשל	2 SCONJ_ש 2
שהממשלה	4 SCONJ_ש 4
שהמנהיג	1 SCONJ_ש 1
שהמניע	1 SCONJ_ש 1
שהמספד	1 SCONJ_ש 1
שהמעוות	1 SCONJ_ש 1
שהמערכת	1 SCONJ_ש 1
שהמפלגה	1 SCONJ_ש 1
שהמצב	1 SCONJ_ש 1
שהמק"ם	1 SCONJ__ 1
שהמראה	1 SCONJ_ש 1
שהמרווח	1 SCONJ_ש 1
שהמריא	1 SCONJ_ש 1
שהמשטרה	2 SCONJ_ש 2
שהמשיכה	1 SCONJ_ש 1
שהמתח	1 SCONJ_ש 1
שהן	8 SCONJ_ש 8
שהנאשם	2 SCONJ_ש 2
שהנהיג	2 SCONJ_ש 2
שהנהלת	2 SCONJ_ש 2
שהנחה	2 SCONJ_ש 2
שהנחילה	1 SCONJ_ש 1
שהנחנו	1 SCONJ_ש 1
שהניחה	1 SCONJ_ש 1
שהנישואין	1 SCONJ_ש 1
שהנפש	1 SCONJ_ש 1
שהסב	1 SCONJ_ש 1
שהסבה	1 SCONJ_ש 1
שהסבו	1 SCONJ_ש 1
שהסבירו	1 SCONJ_ש 1
שהסדרות	1 SCONJ_ש 1
שהסטנד	1 SCONJ_ש 1
שהסיוע	1 SCONJ_ש 1
שהסיור	1 SCONJ_ש 1
שהסימון	2 SCONJ_ש 2
שהסיתו	1 SCONJ_ש 1
שהסכום	1 SCONJ_ש 1
שהסכמה	1 SCONJ_ש 1
שהסכסוך	1 SCONJ_ש 1
שהסנדוויץ	1 SCONJ_ש 1
שהסעודים	1 SCONJ_ש 1
שהספיק	1 SCONJ_ש 1
שהספיקו	1 SCONJ_ש 1
שהסתובב	1 SCONJ_ש 1
שהסתיים	1 SCONJ_ש 1
שהעביר	1 SCONJ_ש 1
שהעברית	1 SCONJ_ש 1
שהעובדים	1 SCONJ_ש 1
שהעונג	1 SCONJ_ש 1
שהעונה	1 SCONJ_ש 1
שהעונש	1 SCONJ_ש 1
שהעזה	1 SCONJ_ש 1
שהעיד	1 SCONJ_ש 1
שהעייפות	1 SCONJ_ש 1
שהעילה	1 SCONJ_ש 1
שהעיניים	1 SCONJ_ש 1
שהעיסוק	1 SCONJ_ש 1
שהעיצומים	1 SCONJ_ש 1
שהעיר	1 SCONJ_ש 1
שהעיתון	2 SCONJ_ש 2
שהעלאת	1 SCONJ_ש 1
שהעלו	1 SCONJ_ש 1
שהעלתה	1 SCONJ_ש 1
שהעניק	2 SCONJ_ש 2
שהעניקה	1 SCONJ_ש 1
שהענקת	1 SCONJ_ש 1
שהעסקים	1 SCONJ_ש 1
שהעץ	2 SCONJ_ש 2
שהערבים	2 SCONJ_ש 2
שהעשייה	1 SCONJ_ש 1
שהפארקים	1 SCONJ_ש 1
שהפוליטיקאי	1 SCONJ_ש 1
שהפועל	2 SCONJ_ש 2
שהפחד	1 SCONJ_ש 1
שהפיץ	1 SCONJ_ש 1
שהפיקה	1 SCONJ_ש 1
שהפך	3 SCONJ_ש 3
שהפכה	4 SCONJ_ש 4
שהפכו	1 SCONJ_ש 1
שהפכוהו	1 SCONJ__ 1
שהפסידו	1 SCONJ_ש 1
שהפעיל	1 SCONJ_ש 1
שהפרידה	1 SCONJ_ש 1
שהפריזו	1 SCONJ_ש 1
שהפרס	4 SCONJ_ש 4
שהפרשייה	1 SCONJ_ש 1
שהצביע	1 SCONJ_ש 1
שהצבע	1 SCONJ_ש 1
שהצדק	1 SCONJ_ש 1
שהצטברו	2 SCONJ_ש 2
שהצטרפו	1 SCONJ_ש 1
שהציגו	1 SCONJ_ש 1
שהצילו	1 SCONJ_ש 1
שהציעו	1 SCONJ_ש 1
שהציתה	1 SCONJ_ש 1
שהצליח	2 SCONJ_ש 2
שהצליחו	1 SCONJ_ש 1
שהצעתי	1 SCONJ_ש 1
שהקומפוזיציה	1 SCONJ_ש 1
שהקונטראס	1 SCONJ__ 1
שהקורות	1 SCONJ_ש 1
שהקיבוץ	2 SCONJ_ש 2
שהקים	2 SCONJ_ש 2
שהקנתה	1 SCONJ_ש 1
שהקפיץ	1 SCONJ_ש 1
שהקצב	1 SCONJ_ש 1
שהקרקע	1 SCONJ_ש 1
שהקשר	1 SCONJ_ש 1
שהרב	3 SCONJ_ש 3
שהרבה	5 SCONJ_ש 5
שהרבו	1 SCONJ_ש 1
שהרגו	1 SCONJ_ש 1
שהרגישה	1 SCONJ_ש 1
שהרגש	2 SCONJ_ש 2
שהרווחים	1 SCONJ_ש 1
שהרוסית	1 SCONJ_ש 1
שהרי	6 SCONJ_ש 6
שהריבית	1 SCONJ_ש 1
שהרעיון	1 SCONJ_ש 1
שהרעיפו	1 SCONJ_ש 1
שהרשה	1 SCONJ_ש 1
שהרשו	1 SCONJ_ש 1
שהרשויות	2 SCONJ_ש 2
שהרשות	1 SCONJ_ש 1
שהשהייה	1 SCONJ_ש 1
שהשואה	1 SCONJ_ש 1
שהשוו	1 SCONJ_ש 1
שהשופט	2 SCONJ_ש 2
שהשחקנים	2 SCONJ_ש 2
שהשיג	2 SCONJ_ש 2
שהשימו	1 SCONJ_ש 1
שהשימוש	1 SCONJ_ש 1
שהשכיל	1 SCONJ_ש 1
שהשכילה	1 SCONJ_ש 1
שהשכילו	1 SCONJ_ש 1
שהשלטון	2 SCONJ_ש 2
שהשליחות	1 SCONJ_ש 1
שהשליטה	1 SCONJ_ש 1
שהשלים	1 SCONJ_ש 1
שהשניים	1 SCONJ_ש 1
שהשפעות	1 SCONJ_ש 1
שהשפעתה	1 SCONJ_ש 1
שהשפעתו	1 SCONJ_ש 1
שהשקוף	1 SCONJ_ש 1
שהשרים	1 SCONJ_ש 1
שהשרפות	1 SCONJ__ 1
שהשתמש	1 SCONJ_ש 1
שהשתפר	1 SCONJ_ש 1
שהשתרע	1 SCONJ_ש 1
שהשתרר	2 SCONJ_ש 2
שהשתתפו	3 SCONJ_ש 3
שהתאגדו	1 SCONJ_ש 1
שהתאים	1 SCONJ_ש 1
שהתאסף	1 SCONJ_ש 1
שהתארגנה	1 SCONJ_ש 1
שהתבטא	2 SCONJ_ש 2
שהתבטאה	1 SCONJ_ש 1
שהתבססו	2 SCONJ_ש 2
שהתברר	2 SCONJ_ש 2
שהתבררו	1 SCONJ_ש 1
שהתגבש	1 SCONJ_ש 1
שהתגורר	1 SCONJ_ש 1
שהתהדרו	1 SCONJ_ש 1
שהתוודע	1 SCONJ_ש 1
שהתחומים	1 SCONJ_ש 1
שהתחייבו	1 SCONJ_ש 1
שהתייבשו	1 SCONJ_ש 1
שהתיימרו	1 SCONJ_ש 1
שהתיישבה	1 SCONJ_ש 1
שהתכוונתי	1 SCONJ_ש 1
שהתלווה	1 SCONJ_ש 1
שהתלקטו	1 SCONJ_ש 1
שהתמודד	1 SCONJ_ש 1
שהתמונה	1 SCONJ_ש 1
שהתמנה	2 SCONJ_ש 2
שהתנגד	1 SCONJ_ש 1
שהתנהגותו	1 SCONJ_ש 1
שהתנהלו	1 SCONJ_ש 1
שהתעופף	1 SCONJ_ש 1
שהתעסוקה	1 SCONJ_ש 1
שהתעקבה	1 SCONJ__ 1
שהתפרסם	2 SCONJ_ש 2
שהתפרסמה	1 SCONJ_ש 1
שהתפרסמו	1 SCONJ_ש 1
שהתפרעו	2 SCONJ_ש 2
שהתפתחה	1 SCONJ_ש 1
שהתקבל	1 SCONJ_ש 1
שהתקיים	5 SCONJ_ש 5
שהתקיימה	5 SCONJ_ש 5
שהתקיימו	1 SCONJ_ש 1
שהתקים	1 SCONJ_ש 1
שהתקריות	1 SCONJ_ש 1
שהתקשורת	1 SCONJ_ש 1
שהתקשרויות	1 SCONJ_ש 1
שהתרגשות	1 SCONJ_ש 1
שהתרופה	1 SCONJ_ש 1
שהתרחשו	1 SCONJ_ש 1
שהתרעמו	1 SCONJ_ש 1
שהתרשם	1 SCONJ_ש 1
שהתשואה	1 SCONJ_ש 1
שהתשלומים	1 SCONJ_ש 1
שואב	3 VERB.1P_שאב 3
שואבת	2 VERB.1P_שאב 2
שואה	2 NOUN.FS 2
שואל	3 VERB.1P_שאל 3
שואלים	1 VERB.4P_שאל 1
שואלת	3 VERB.1P_שאל 3
שואף	1 VERB.1P_שאף 1
שואפות	1 VERB.4P_שאף 1
שואפים	1 VERB.4P_שאף 1
שואפת	2 VERB.1P_שאף 2
שוב	24 ADV 23 NOUN.MS 1
שובה	2 VERB.1P 2
שובו	2 NOUN.MS 2
שוביניזם	1 NOUN.MS 1
שובל	1 PROPN 1
שוד	3 NOUN.MS 3
שודד	1 NOUN.MS 1
שודר	1 VERB.3P 1
שוהה	1 VERB.1P_שהה 1
שוהות	1 VERB.4P_שהה 1
שוהם	1 PROPN 1
שווא	1 NOUN.MS 1
שוודאי	1 SCONJ_ש 1
שוודי	1 ADJ.MS 1
שוודיה	2 PROPN 2
שוודים	3 NOUN.MP_שוודי 3
שווה	3 ADJ.FS 3
שווי	1 NOUN.MS 1
שוויג	1 PROPN 1
שוויון	2 NOUN.MS 2
שוויינשטיין	2 SCONJ_ש 2
שווייצרי	1 ADJ.MS 1
שווייצריים	1 ADJ 1
שווים	5 ADJ.MP_שווה 5
שוויץ	1 PROPN 1
שוולסטון	1 SCONJ_ש 1
שוועדת	1 SCONJ_ש 1
שוורדנאדזה	1 PROPN 1
שוורץ	3 PROPN 3
שוורצמן	1 PROPN 1
שוורצקוף	2 PROPN 2
שוות	2 ADJ_שווה 2
שוחזרו	1 VERB.6P_שוחזר 1
שוחח	1 VERB.3P 1
שוחט	6 PROPN 6
שוחר	1 NOUN.MS 1
שוחרי	2 NOUN.MP_שוחר 2
שוחרר	2 VERB.3P 2
שוחררו	6 VERB.6P_שוחרר 6
שוטים	1 ADJ.MP_שוטה 1
שוטף	2 ADJ.MS 2
שוטפים	2 ADJ.MP_שוטף 2
שוטר	4 NOUN.MS 4
שוטרי	1 NOUN.MP_שוטר 1
שוטרים	10 NOUN.MP_שוטר 10
שוייץ	1 PROPN_שווייץ 1
שוייצר	2 PROPN 2
שוכח	2 VERB.1P_שכח 2
שוכן	1 VERB.1P_שכן 1
שוכנע	2 VERB.3P 2
שוכרים	1 NOUN.MP_שוכר 1
שולחים	2 VERB.4P_שלח 2
שולחן	1 NOUN.MS 1
שולחנם	1 NOUN.MS_שולחן 1
שולט	2 VERB.1P_שלט 2
שוליות	1 ADJ.FP_שולי 1
שולל	3 NOUN.MS 3
שולף	1 VERB.1P_שלף 1
שולפים	1 VERB.4P_שלף 1
שום	21 DET 20 PROPN 1
שומן	8 NOUN.MS 8
שומע	1 VERB.1P_שמע 1
שומעים	2 VERB.4P_שמע 2
שומרון	3 PROPN 3
שומרי	1 NOUN.MP_שומר 1
שומרים	2 VERB.4P_שמר 2
שומרת	1 VERB.1P_שמר 1
שונא	2 VERB.1P_שנא 2
שונאים	2 VERB.4P_שנא 2
שונה	15 ADJ.MS 9 ADJ.FS 6
שונות	16 ADJ.FP_שונה 16
שוני	1 NOUN.MS 1
שונים	25 ADJ.MP_שונה 25
שועל	1 NOUN.MS 1
שוער	2 NOUN.MS 2
שוערים	1 NOUN.MP_שוער 1
שופט	4 NOUN.MS 4
שופטי	1 NOUN.MP_שופט 1
שופטים	4 NOUN.MP_שופט 4
שופטת	1 NOUN.FS_שופט 1
שופך	1 VERB.1P_שפך 1
שופן	1 PROPN 1
שופרה	1 VERB.3P_שופר 1
שוק	10 NOUN.MS 10
שוקדים	1 VERB.4P_שקד 1
שוקחתן	1 NOUN.MS 1
שוקמה	1 VERB.3P_שוקם 1
שוקרון	1 PROPN 1
שור	1 NOUN.MS 1
שורה	3 NOUN.FS 3
שורות	1 NOUN.FP_שורה 1
שורצקוף	1 PROPN 1
שורר	3 PROPN 2 VERB.1P_שרר 1
שוררים	2 VERB.4P_שרר 2
שוררת	4 VERB.1P_שרר 4
שורש	1 NOUN.MS 1
שורשים	2 NOUN.MP_שורש 2
שורת	1 NOUN.FS_שורה 1
שושיק	1 PROPN 1
שושנה	3 PROPN 3
שותף	5 NOUN.MS 4 VERB.3P 1
שותפו	1 NOUN.MS_שותף 1
שותפויות	1 NOUN.FP_שותפות 1
שותפים	4 NOUN.MP_שותף 4
שותפת	1 NOUN.FS_שותף 1
שותק	1 VERB.1P_שתק 1
שותקה	1 VERB.3P_שותק 1
שזאת	2 SCONJ_ש 2
שזה	16 SCONJ_ש 16
שזו	8 SCONJ_ש 8
שזוכים	1 SCONJ_ש 1
שזורים	1 VERB.4P_שזר 1
שזיכתה	1 SCONJ_ש 1
שזכה	2 SCONJ_ש 2
שזכו	3 SCONJ_ש 3
שזכות	1 SCONJ_ש 1
שזכתה	1 SCONJ_ש 1
שזמיר	1 SCONJ_ש 1
שזרועם	1 SCONJ_ש 1
שח"ל	1 PROPN 1
שחבורה	1 SCONJ_ש 1
שחברי	1 SCONJ_ש 1
שחברת	1 SCONJ_ש 1
שחדר	1 SCONJ_ש 1
שחווה	1 SCONJ_ש 1
שחווים	1 SCONJ_ש 1
שחוויתי	1 SCONJ_ש 1
שחוזה	1 SCONJ_ש 1
שחוזרים	1 SCONJ_ש 1
שחוחה	1 ADJ.FS_שחוח 1
שחולון	1 SCONJ_ש 1
שחולף	1 SCONJ_ש 1
שחולש	1 SCONJ_ש 1
שחומי	2 NOUN__ 2
שחוסיין	2 SCONJ_ש 2
שחוקקה	1 SCONJ_ש 1
שחור	5 ADJ.MS 5
שחורים	5 ADJ.MP_שחור 5
שחושפים	1 SCONJ_ש 1
שחזר	2 SCONJ_ש 2
שחזרה	1 SCONJ_ש 1
שחזרו	1 SCONJ_ש 1
שחטפו	1 SCONJ_ש 1
שחי	1 SCONJ_ש 1
שחיה	1 NOUN.FS_שחייה 1
שחייב	1 SCONJ_ש 1
שחיידאם	1 PROPN 1
שחייה	3 NOUN.FS 3
שחיילים	1 SCONJ_ש 1
שחיסלו	1 SCONJ_ש 1
שחיקת	1 NOUN.FS_שחיקה 1
שחלאסקו	1 SCONJ_ש 1
שחלפה	1 SCONJ_ש 1
שחלק	4 SCONJ_ש 4
שחלקה	1 SCONJ_ש 1
שחלקו	1 SCONJ_ש 1
שחלקם	3 SCONJ_ש 3
שחסרה	1 SCONJ_ש 1
שחסרים	1 SCONJ_ש 1
שחף	1 PROPN 1
שחק	1 PROPN 1
שחקים	1 NOUN.MP 1
שחקן	6 NOUN.MS 6
שחקני	18 NOUN.MP_שחקן 18
שחקניה	1 NOUN.MP_שחקן 1
שחקניו	1 NOUN.MP_שחקן 1
שחקנים	13 NOUN.MP_שחקן 13
שחקנית	2 NOUN.FS_שחקן 2
שחר	2 PROPN 1 NOUN.MS 1
שחרור	1 NOUN.MS 1
שחרורו	1 NOUN.MS_שחרור 1
שחרורם	2 NOUN.MS_שחרור 2
שחרף	1 SCONJ_ש 1
שחרש	1 SCONJ_ש 1
שחש	1 SCONJ_ש 1
שחשב	1 SCONJ_ש 1
שחשוב	1 SCONJ_ש 1
שחשיפה	1 SCONJ_ש 1
שחשש	1 SCONJ_ש 1
שחת	1 NOUN.FS 1
שחתם	1 SCONJ_ש 1
שחתן	1 SCONJ_ש 1
שטג	1 PROPN 1
שטואטאו	1 SCONJ_ש 1
שטוב	3 SCONJ_ש 3
שטווה	1 SCONJ_ש 1
שטוחות	1 ADV 1
שטוטגרט	1 PROPN 1
שטויות	2 NOUN.FP_שטות 2
שטורם	1 PROPN 1
שטח	10 NOUN.MS 10
שטחי	4 NOUN.MP_שטח 4
שטחים	1 NOUN.MP_שטח 1
שטיינבך	3 PROPN 3
שטייר	1 PROPN 1
שטיפח	1 SCONJ_ש 1
שטיפחו	1 SCONJ_ש 1
שטיפת	1 NOUN.FS_שטיפה 1
שטענה	1 SCONJ_ש 1
שטענו	1 SCONJ_ש 1
שטרות	1 NOUN.MP_שטר 1
שטרי	1 NOUN_שטר 1
שטרית	1 PROPN 1
שטרם	1 SCONJ_ש 1
שטרן	4 PROPN 4
שטרנספר	1 SCONJ_ש 1
שי	1 PROPN 1
שיא	9 NOUN.MS 9
שיאו	1 NOUN.MS_שיא 1
שיאחל	1 SCONJ_ש 1
שיאין	1 NOUN 1
שיאמר	3 SCONJ_ש 3
שיאפשרו	1 SCONJ_ש 1
שיארח	1 SCONJ_ש 1
שיבא	2 PROPN 2
שיבדוק	1 SCONJ_ש 1
שיבושים	2 NOUN.MP_שיבוש 2
שיבח	1 VERB.3P 1
שיבחו	1 VERB.6P_שיבח 1
שיבטא	1 SCONJ_ש 1
שיביא	1 SCONJ_ש 1
שיביאו	1 SCONJ_ש 1
שיבקר	1 SCONJ_ש 1
שיבקשו	1 SCONJ_ש 1
שיגוועו	1 SCONJ_ש 1
שיגור	1 NOUN.MS 1
שיגר	3 VERB.3P 3
שיגרה	3 VERB.3P_שיגר 2 NOUN.FS 1
שיגרו	2 VERB.6P_שיגר 2
שיגרום	1 SCONJ_ש 1
שיגרור	1 SCONJ_ש 1
שידוד	1 NOUN.MS 1
שידורי	1 NOUN.MP_שידור 1
שידע	2 SCONJ_ש 2
שידרה	1 VERB.3P_שידר 1
שידרש	1 SCONJ_ש 1
שיהודים	1 SCONJ_ש 1
שיהיה	17 SCONJ_ש 17
שיהיו	3 SCONJ_ש 3
שיהרגו	1 SCONJ_ש 1
שיו"ר	1 SCONJ_ש 1
שיובאו	1 SCONJ_ש 1
שיוגדרו	1 SCONJ_ש 1
שיוגש	1 SCONJ_ש 1
שיודעים	1 SCONJ_ש 1
שיווי	1 NOUN.MS 1
שיווק	2 NOUN.MS 2
שיוזמנו	1 SCONJ_ש 1
שיוכל	5 SCONJ_ש 5
שיוכלו	2 SCONJ_ש 2
שיוליכו	1 SCONJ_ש 1
שיום	1 SCONJ_ש 1
שיונפקו	1 SCONJ_ש 1
שיועבר	1 SCONJ_ש 1
שיופעלו	1 SCONJ_ש 1
שיוצא	2 SCONJ_ש 2
שיוקם	1 SCONJ_ש 1
שיוקרתו	1 SCONJ_ש 1
שיור	1 NOUN.MS 1
שיורכבו	1 SCONJ_ש 1
שיושבע	1 SCONJ_ש 1
שיושלמו	1 SCONJ_ש 1
שיותר	1 SCONJ_ש 1
שיזכה	2 SCONJ_ש 2
שיזם	1 SCONJ_ש 1
שיזמו	1 SCONJ_ש 1
שיח	2 NOUN.MS 2
שיחד	1 SCONJ_ש 1
שיחה	6 NOUN.FS 6
שיחוללו	1 SCONJ_ש 1
שיחוש	1 SCONJ_ש 1
שיחות	6 NOUN.FP_שיחה 6
שיחותיה	1 NOUN.FP_שיחה 1
שיחותיו	3 NOUN.FP_שיחה 3
שיחזור	2 SCONJ_ש 2
שיחזק	1 SCONJ_ש 1
שיחזר	1 VERB.3P_שחזר 1
שיחזרו	1 SCONJ_ש 1
שיחי	1 NOUN.MP_שיח 1
שיחל	1 SCONJ_ש 1
שיחליף	1 SCONJ_ש 1
שיחסי	1 SCONJ_ש 1
שיחפוץ	1 SCONJ_ש 1
שיחק	3 VERB.3P 3
שיחקה	1 VERB.3P_שיחק 1
שיחקו	4 VERB.6P_שיחק 4
שיחקנו	1 VERB.4P_שיחק 1
שיחרר	1 VERB.3P_שחרר 1
שיחררה	1 VERB.3P_שחרר 1
שיחתו	1 NOUN.FS_שיחה 1
שיחתום	1 SCONJ_ש 1
שיט	2 NOUN.MS 2
שיטה	4 NOUN.FS 4
שיטות	1 NOUN.FP_שיטה 1
שיטת	5 NOUN.FS_שיטה 5
שיטתה	1 NOUN.FS_שיטה 1
שיטתי	3 ADJ.MS 3
שיטתיים	1 ADJ.MP_שיטתי 1
שיטתית	1 ADJ.FS_שיטתי 1
שייאלצו	1 SCONJ_ש 1
שייאפשרו	1 SCONJ_ש 1
שיידרשו	1 SCONJ_ש 1
שייהנה	2 SCONJ_ש 2
שייווצר	1 SCONJ_ש 1
שייח	1 NOUN.MS 1
שייחשב	1 SCONJ_ש 1
שייך	2 ADJ.MS 2
שייכות	2 NOUN.FS 1 ADJ.FP_שייך 1
שייכת	3 ADJ.FS_שייך 3
שיימלט	1 SCONJ_ש 1
שיימצא	1 SCONJ_ש 1
שיימצאו	1 SCONJ_ש 1
שיימשך	1 SCONJ_ש 1
שיינפלד	2 PROPN 2
שיינר	2 PROPN 2
שיינתן	1 SCONJ_ש 1
שיינתנו	3 SCONJ_ש 3
שייעצרו	1 SCONJ_ש 1
שייערך	1 SCONJ_ש 1
שייערכו	1 SCONJ_ש 1
שייצגו	1 SCONJ_ש 1
שייקבעו	1 SCONJ_ש 1
שייקה	1 PROPN 1
שייקספיר	1 PROPN 1
שייקרה	1 SCONJ_ש 1
שיירגעו	1 SCONJ_ש 1
שיישאר	2 SCONJ_ש 2
שיכהן	2 SCONJ_ש 2
שיכול	2 SCONJ_ש 2
שיכולה	1 SCONJ_ש 1
שיכון	1 NOUN.MS 1
שיכורים	2 ADJ.MP_שיכור 1 NOUN.MP_שיכור 1
שיכין	1 SCONJ_ש 1
שיכל	1 VERB.3P 1
שיכלו	2 SCONJ_ש 2
שיכנע	3 VERB.3P_שכנע 3
שיכריע	1 SCONJ_ש 1
שיכתבתי	1 VERB.1P_שכתב 1
שיכתוב	1 SCONJ_ש 1
שילה	1 PROPN 1
שילוב	4 NOUN.MS 4
שילח	5 VERB.3P 5
שילך	1 SCONJ_ש 1
שילם	3 VERB.3P 3
שילמה	1 VERB.3P_שילם 1
שילמו	1 VERB.6P_שילם 1
שילמנו	1 VERB.4P_שילם 1
שילשום	1 ADV_שלשום 1
שים	1 NOUN__ 1
שימהרו	1 SCONJ_ש 1
שימונה	1 SCONJ_ש 1
שימוש	18 NOUN.MS 18
שימש	3 VERB.3P 3
שינאה	1 NOUN.FS_שנאה 1
שינה	5 VERB.3P 3 NOUN.FS 2
שינהלו	1 SCONJ_ש 1
שינווה	1 PROPN 1
שינוי	10 NOUN.MS 10
שינויים	3 NOUN.MP_שינוי 3
שינטש	1 SCONJ_ש 1
שיני	1 NOUN.FP_שן 1
שיניים	1 NOUN.FP_שן 1
שיננו	2 VERB.6P_שינן 2
שינתה	3 VERB.3P_שינה 3
שיסד	1 SCONJ_ש 1
שיסוי	1 NOUN.MS 1
שיסורו	1 SCONJ_ש 1
שיסייע	1 SCONJ_ש 1
שיספוג	1 SCONJ_ש 1
שיסתה	1 VERB.3P_שיסה 1
שיעבוד	1 SCONJ_ש 1
שיעברו	1 SCONJ_ש 1
שיעול	1 NOUN.MS 1
שיעור	10 NOUN.MS 10
שיעורי	2 NOUN.MP_שיעור 2
שיעוררו	1 SCONJ_ש 1
שיעזור	1 SCONJ_ש 1
שיעיד	2 SCONJ_ש 2
שיענו	1 SCONJ_ש 1
שיעצבו	1 SCONJ_ש 1
שיער	1 NOUN.MS 1
שיערן	1 NOUN.MS_שיער 1
שיערתי	1 VERB.1P_שיער 1
שיפא	1 PROPN 1
שיפוט	1 NOUN.MS 1
שיפוץ	1 NOUN.MS 1
שיפוצים	1 NOUN.MP_שיפוץ 1
שיפור	4 NOUN.MS 4
שיפורסם	1 SCONJ_ש 1
שיפעל	1 SCONJ_ש 1
שיפרו	1 VERB.6P_שיפר 1
שיפרוץ	1 SCONJ_ש 1
שיצא	5 SCONJ_ש 5
שיצאו	6 SCONJ_ש 6
שיצגו	1 SCONJ_ש 1
שיצירות	1 SCONJ_ש 1
שיצרה	1 SCONJ_ש 1
שיצרו	1 SCONJ_ש 1
שיקאגו	6 PROPN 6
שיקבלו	2 SCONJ_ש 2
שיקבע	2 SCONJ_ש 2
שיקול	2 NOUN.MS 2
שיקום	1 NOUN.MS 1
שיקומם	2 NOUN.MS_שיקום 2
שיקוף	1 NOUN.MS 1
שיקותיאל	1 SCONJ_ש 1
שיקימו	1 SCONJ_ש 1
שיקלו	1 SCONJ_ש 1
שיקנו	1 SCONJ_ש 1
שיקצור	2 SCONJ_ש 2
שיקרא	1 SCONJ_ש 1
שיקשה	1 SCONJ_ש 1
שיר	3 NOUN.MS 3
שיראו	1 SCONJ_ש 1
שירד	3 SCONJ_ש 3
שירדו	2 SCONJ_ש 2
שירדן	1 SCONJ_ש 1
שירדנו	1 SCONJ_ש 1
שירה	1 NOUN.MS_שיר 1
שירו	3 SCONJ_ש 3
שירוקנו	1 SCONJ__ 1
שירות	10 NOUN.MS 10
שירותו	1 NOUN.MS_שירות 1
שירותיו	1 NOUN.MP_שירות 1
שירותים	4 NOUN.MP_שירות 4
שירי	1 NOUN.MP_שיר 1
שירים	1 NOUN.MP_שיר 1
שירן	1 PROPN 1
שירצו	1 SCONJ_ש 1
שירתו	2 VERB.6P_שירת 1 NOUN.FS_שירה 1
שיש	40 SCONJ_ש 40
שישבו	2 SCONJ_ש 2
שישה	1 NUM 1
שישוב	1 SCONJ_ש 1
שישובו	1 SCONJ_ש 1
שישוו	1 SCONJ_ש 1
שישחרר	1 SCONJ_ש 1
שישי	10 PROPN 9 NUM 1
שישלם	1 SCONJ_ש 1
שישמיע	1 SCONJ_ש 1
שישמש	1 SCONJ_ש 1
שישמשו	1 SCONJ_ש 1
שישנם	1 SCONJ_ש 1
שישקול	1 SCONJ_ש 1
שישקלו	1 SCONJ_ש 1
שישראל	6 SCONJ_ש 6
שישרור	1 SCONJ_ש 1
שישתמשו	1 SCONJ_ש 1
שישתתפו	1 SCONJ_ש 1
שיתברר	2 SCONJ_ש 2
שיתוף	3 NOUN.MS 3
שיתופה	1 NOUN.MS_שיתוף 1
שיתוקה	1 NOUN.MS_שיתוק 1
שיתחרו	1 SCONJ_ש 1
שיתכנס	1 SCONJ_ש 1
שיתמוך	1 SCONJ_ש 1
שיתמיד	1 SCONJ_ש 1
שיתמכו	1 SCONJ_ש 1
שיתן	1 SCONJ_ש 1
שיתפו	1 VERB.6P_שיתף 1
שיתפרסמו	1 SCONJ_ש 1
שיתפתח	1 SCONJ_ש 1
שיתק	1 VERB.3P 1
שיתקבלו	2 SCONJ_ש 2
שיתקו	1 VERB.6P_שיתק 1
שיתרום	1 SCONJ_ש 1
שכ581	1 SCONJ_ש 1
שכאילו	1 SCONJ_ש 1
שכאלה	1 SCONJ_ש 1
שכאשר	3 SCONJ_ש 3
שכבה	2 VERB.3P_שכב 1 NOUN.FS 1
שכבות	5 NOUN.FP_שכבה 5
שכבר	8 SCONJ_ש 8
שכבשה	1 SCONJ_ש 1
שכבתי	1 ADJ.MS 1
שכדאי	1 SCONJ_ש 1
שכדאיות	1 SCONJ_ש 1
שכדי	1 SCONJ_ש 1
שכהנא	1 SCONJ_ש 1
שכוונתו	1 SCONJ_ש 1
שכוחות	2 SCONJ_ש 2
שכולו	3 SCONJ_ש 3
שכולם	5 SCONJ_ש 5
שכולנו	1 SCONJ_ש 1
שכונה	1 SCONJ_ש 1
שכונו	1 SCONJ_ש 1
שכונס	1 SCONJ_ש 1
שכותרתה	1 SCONJ_ש 1
שכזאת	2 SCONJ_ש 2
שכזה	1 SCONJ_ש 1
שכח	3 VERB.3P 3
שכחתי	1 VERB.1P_שכח 1
שכטר	1 PROPN 1
שכיהנה	1 SCONJ_ש 1
שכיהנתי	1 SCONJ_ש 1
שכיח	1 ADJ.MS 1
שכיחים	1 ADJ.MP_שכיח 1
שכינס	1 SCONJ_ש 1
שכיר	1 NOUN.MS 1
שכירות	2 NOUN.FS 2
שכישלון	1 SCONJ_ש 1
שכך	4 SCONJ_ש 4
שכל	14 SCONJ_ש 14
שכלי	1 ADJ.MS 1
שכלל	1 SCONJ_ש 1
שכללה	1 SCONJ_ש 1
שכם	7 PROPN 7
שכמה	2 SCONJ_ש 2
שכמו	1 NOUN.MS_שכם 1
שכן	20 SCONJ 20
שכנגדה	1 SCONJ_ש 1
שכנה	1 NOUN.MS_שכן 1
שכנו	1 NOUN.MS_שכן 1
שכנוע	1 NOUN.MS 1
שכנותיה	1 NOUN.FP_שכן 1
שכנים	1 NOUN.MP_שכן 1
שכנראה	1 SCONJ_ש 1
שכפה	1 SCONJ_ש 1
שכר	26 NOUN.MS 25 VERB.3P 1
שכרבים	1 SCONJ_ש 1
שכרה	1 VERB.3P_שכר 1
שכרו	4 NOUN.MS_שכר 4
שכרם	2 NOUN.MS_שכר 2
שכשלה	1 SCONJ_ש 1
שכתב	7 SCONJ_ש 7
שכתבת	1 SCONJ_ש 1
שכתוצאה	2 SCONJ_ש 2
של	1783 PART 1782 ***
של"מגה	1 SCONJ__ 1
שלא	105 SCONJ_ש 74 ADV 31
שלאורך	1 SCONJ_ש 1
שלאורם	1 SCONJ_ש 1
שלאחר	2 SCONJ_ש 2
שלאיגודים	1 SCONJ_ש 1
שלאיכות	1 SCONJ_ש 1
שלאף	1 SCONJ_ש 1
שלב	3 NOUN.MS 3
שלבי	3 NOUN.MP_שלב 3
שלביו	1 NOUN.MP_שלב 1
שלבנק	1 SCONJ_ש 1
שלבנקים	1 SCONJ_ש 1
שלבשו	1 SCONJ_ש 1
שלגביה	1 SCONJ_ש 1
שלדברים	1 SCONJ_ש 1
שלדעתה	1 SCONJ_ש 1
שלה	28 ADP__ 26 SCONJ_ש 2
שלהיטותם	1 SCONJ_ש 1
שלהם	30 ADP__ 29 SCONJ_ש 1
שלהן	1 ADP_של 1
שלו	82 ADP_של 82 ***
שלוות	1 NOUN.FS_שלווה 1
שלוחות	1 NOUN.FP_שלוחה 1
שלום	27 NOUN.MS 19 PROPN 8
שלומית	2 PROPN 2
שלורה	1 SCONJ_ש 1
שלוש	21 NUM 21
שלושה	42 NUM 42
שלושים	1 NUM 1
שלושת	6 NUM 6
שלח	6 VERB.3P 5 PROPN 1
שלחה	1 VERB.3P_שלח 1
שלחוסיין	1 SCONJ_ש 1
שלחלק	1 SCONJ_ש 1
שלחצה	1 SCONJ_ש 1
שלט	2 VERB.3P 1 NOUN.MS 1
שלטה	2 VERB.3P_שלט 2
שלטון	4 NOUN.MS 4
שלטונו	3 NOUN.MS_שלטון 3
שלטונות	4 NOUN.MP_שלטון 4
שלטים	1 NOUN.MP_שלט 1
שלי	17 ADP_של 17
שליד	3 SCONJ_ש 3
שליח	3 NOUN.MS 3
שליחו	1 SCONJ__ 1
שליחות	1 NOUN.FS 1
שליחים	1 NOUN.MP_שליח 1
שליטא	1 SCONJ_ש 1
שליטה	3 NOUN.FS 3
שליטים	1 NOUN.MP_שליט 1
שליטת	1 NOUN.FS_שליטה 1
שלייבוביץ	1 SCONJ_ש 1
שלילי	4 ADJ.MS 4
שליליות	4 ADJ.FP_שלילי 4
שלילית	1 ADJ.FS_שלילי 1
שלישי	9 NUM 6 PROPN 3
שלישית	3 NUM 2 ADV__ 1
שלך	4 ADP__ 4
שלכולם	2 SCONJ_ש 2
שלכם	1 ADP__ 1
שלל	4 VERB.3P 2 NOUN.MS 2
שללשכת	1 SCONJ_ש 1
שלם	7 ADJ.MS 6 NOUN.MS 1
שלמה	8 PROPN 6 ADJ.FS_שלם 2
שלמועצת	1 SCONJ_ש 1
שלמים	3 ADJ.MP_שלם 3
שלמעשה	2 SCONJ_ש 2
שלמרות	6 SCONJ_ש 6
שלנדאו	1 SCONJ_ש 1
שלנו	18 ADP__ 18
שלעתים	1 SCONJ_ש 1
שלפחות	2 SCONJ_ש 2
שלפיד	1 SCONJ_ש 1
שלפיה	5 SCONJ_ש 5
שלפיו	2 SCONJ_ש 2
שלפני	7 SCONJ_ש 7
שלפנינו	1 SCONJ_ש 1
שלצד	1 SCONJ_ש 1
שלקחו	1 SCONJ_ש 1
שלקמחי	1 SCONJ_ש 1
שלקראת	1 SCONJ_ש 1
שלרגע	1 SCONJ_ש 1
שלרובן	1 SCONJ_ש 1
שלשה	1 NOUN.FS 1
שלשום	26 ADV 26
שלשות	1 NOUN.FP_שלשה 1
שלשחקני	1 SCONJ_ש 1
שלשכת	1 SCONJ_ש 1
שלשלטונות	1 SCONJ_ש 1
שם	74 ADV 66 NOUN.MS 3 VERB.1P 3 VERB.3P 2 ***
שמא	5 SCONJ 5
שמאוס	1 SCONJ_ש 1
שמאז	2 SCONJ_ש 2
שמאחורי	1 SCONJ_ש 1
שמאל	3 NOUN.MS 3
שמאלי	1 ADJ.MS 1
שמאלית	1 ADJ.FS_שמאלי 1
שמאלן	1 NOUN.MS 1
שמאלני	1 ADJ.MS 1
שמאמנו	1 SCONJ_ש 1
שמבוסס	1 SCONJ_ש 1
שמבחינת	1 SCONJ_ש 1
שמביא	1 SCONJ_ש 1
שמבצעת	1 SCONJ_ש 1
שמבקרים	1 SCONJ_ש 1
שמגיע	1 SCONJ_ש 1
שמגיעה	1 SCONJ_ש 1
שמגמה	1 SCONJ_ש 1
שמדובר	6 SCONJ_ש 6
שמדינה	1 SCONJ_ש 1
שמדינות	1 SCONJ_ש 1
שמדינת	1 SCONJ_ש 1
שמה	3 NOUN.MS_שם 1 VERB.3P_שם 1 SCONJ_ש 1
שמהיום	1 SCONJ_ש 1
שמהן	2 SCONJ_ש 2
שמהפכני	1 SCONJ_ש 1
שמו	7 NOUN.MS_שם 7
שמואל	8 PROPN 8
שמובן	1 SCONJ_ש 1
שמונה	14 NUM 13 SCONJ_ש 1
שמונו	1 SCONJ_ש 1
שמונת	1 NUM 1
שמוסדות	1 SCONJ_ש 1
שמוסיקה	1 SCONJ_ש 1
שמועות	3 NOUN.FP_שמועה 3
שמועצה	2 SCONJ_ש 2
שמועצת	2 SCONJ_ש 2
שמוצר	1 SCONJ_ש 1
שמות	6 NOUN.MP_שם 6
שמזכיר	1 SCONJ_ש 1
שמזמינים	1 SCONJ_ש 1
שמזרימים	1 SCONJ_ש 1
שמח	1 ADJ.MS 1
שמחה	1 PROPN 1
שמחון	1 PROPN 1
שמחות	1 NOUN.FP_שמחה 1
שמחזיר	1 SCONJ_ש 1
שמחירה	1 SCONJ_ש 1
שמחירם	1 SCONJ_ש 1
שמחמט	1 SCONJ__ 1
שמחפשת	1 SCONJ_ש 1
שמחקה	1 SCONJ_ש 1
שמחשיבים	1 SCONJ_ש 1
שמחתם	1 NOUN.FS_שמחה 1
שמט	2 VERB.3P 2
שמטרתן	2 SCONJ_ש 2
שמי	3 SCONJ_ש 3
שמיד	1 SCONJ_ש 1
שמידרדר	1 SCONJ_ש 1
שמיהר	1 SCONJ_ש 1
שמיירי	2 PROPN 2
שמיכה	1 NOUN.FS 1
שמילאו	1 SCONJ_ש 1
שמים	1 NOUN.MP_שמיים 1
שמיצתה	1 SCONJ_ש 1
שמיר	10 PROPN 9 NOUN.MS 1
שמירה	2 NOUN.FS 2
שמירת	2 NOUN.FS_שמירה 2
שמישהו	3 SCONJ_ש 3
שמכבי	3 SCONJ_ש 3
שמכוחן	1 SCONJ_ש 1
שמכפר	1 SCONJ_ש 1
שמכרו	1 SCONJ_ש 1
שמכתב	1 SCONJ_ש 1
שמכתבים	1 SCONJ_ש 1
שמלים	1 SCONJ_ש 1
שמלמד	2 SCONJ_ש 2
שמלעיטים	1 SCONJ_ש 1
שמלת	1 NOUN.FS_שמלה 1
שמם	2 NOUN.MS_שם 2
שממול	1 SCONJ_ש 1
שממנה	3 SCONJ_ש 3
שממנו	2 SCONJ_ש 2
שממשיך	1 SCONJ_ש 1
שממשלת	1 SCONJ_ש 1
שמן	8 NOUN.MS 6 SCONJ_ש 2
שמנדים	1 SCONJ_ש 1
שמניותיה	2 SCONJ_ש 2
שמניחים	1 SCONJ_ש 1
שמנע	1 SCONJ_ש 1
שמנעו	1 SCONJ_ש 1
שמסוגלת	1 SCONJ_ש 1
שמסמכים	1 SCONJ_ש 1
שמספר	3 SCONJ_ש 3
שמספרם	1 SCONJ_ש 1
שמסרה	1 SCONJ_ש 1
שמסרו	3 SCONJ_ש 3
שמע	1 VERB.3P 1
שמעבר	1 SCONJ_ש 1
שמעו	4 VERB.6P_שמע 4
שמעולם	1 SCONJ_ש 1
שמעון	5 PROPN 5
שמעונוב	1 PROPN 1
שמעוניינים	1 SCONJ_ש 1
שמעידה	1 SCONJ_ש 1
שמעל	1 SCONJ_ש 1
שמעניק	1 SCONJ_ש 1
שמעצם	1 SCONJ_ש 1
שמעתי	3 VERB.1P_שמע 3
שמפגישים	1 SCONJ_ש 1
שמפלגות	1 SCONJ_ש 1
שמפקדים	1 SCONJ_ש 1
שמפקח	1 SCONJ_ש 1
שמפר	1 SCONJ_ש 1
שמפריך	1 SCONJ_ש 1
שמץ	1 NOUN.MS 1
שמצא	1 SCONJ_ש 1
שמצאו	2 SCONJ_ש 2
שמצב	2 SCONJ_ש 2
שמצווה	1 SCONJ_ש 1
שמצויים	1 SCONJ_ש 1
שמצטייר	2 SCONJ_ש 2
שמצייר	1 SCONJ_ש 1
שמציל	1 SCONJ_ש 1
שמצפון	2 SCONJ_ש 2
שמצפים	3 SCONJ_ש 3
שמקביל	1 SCONJ_ש 1
שמקום	1 SCONJ_ש 1
שמקורה	1 SCONJ_ש 1
שמקורם	1 SCONJ_ש 1
שמקיפים	1 SCONJ_ש 1
שמקפיד	1 SCONJ_ש 1
שמקצועו	1 SCONJ_ש 1
שמרביתם	1 SCONJ_ש 1
שמרגיע	1 SCONJ_ש 1
שמרה	2 VERB.3P_שמר 2
שמרו	2 VERB.6P_שמר 2
שמריעים	1 SCONJ_ש 1
שמרני	2 ADJ.MS 2
שמרנים	1 ADJ.MP_שמרן 1
שמש	1 NOUN.FS 1
שמשווה	1 SCONJ_ש 1
שמשון	2 PROPN 2
שמשות	1 NOUN.FP_שמשה 1
שמשך	1 SCONJ_ש 1
שמשכורתו	1 SCONJ_ש 1
שמשם	1 SCONJ_ש 1
שמשמעות	1 SCONJ_ש 1
שמשפחות	1 SCONJ_ש 1
שמשפיע	1 SCONJ_ש 1
שמשקיף	1 SCONJ_ש 1
שמשקל	1 SCONJ_ש 1
שמשקפים	1 SCONJ_ש 1
שמשרד	2 SCONJ_ש 2
שמשתה	1 NOUN.FS_שמשה 1
שמשתמשים	3 SCONJ_ש 3
שמשתפים	1 SCONJ_ש 1
שמת	1 SCONJ_ש 1
שמתבסס	1 SCONJ_ש 1
שמתבררת	1 SCONJ_ש 1
שמתחת	2 SCONJ_ש 2
שמתכוונת	1 SCONJ_ש 1
שמתנגד	1 SCONJ_ש 1
שמתנהלת	1 SCONJ_ש 1
שמתעניין	1 SCONJ_ש 1
שנאה	7 NOUN.FS 7
שנאמר	1 SCONJ_ש 1
שנאמרה	1 SCONJ_ש 1
שנאמרו	1 SCONJ_ש 1
שנאתו	1 NOUN.FS_שנאה 1
שנאתם	1 NOUN.FS_שנאה 1
שנבדק	1 SCONJ_ש 1
שנבדקה	1 SCONJ_ש 1
שנבחר	4 SCONJ_ש 4
שנבחרה	3 SCONJ_ש 3
שנבחרו	1 SCONJ_ש 1
שנבחרת	1 SCONJ_ש 1
שנבלמו	1 SCONJ_ש 1
שנבלעת	1 SCONJ_ש 1
שנבנה	1 SCONJ_ש 1
שנבע	1 SCONJ_ש 1
שנבעטה	1 SCONJ_ש 1
שנגבו	1 SCONJ_ש 1
שנגדם	1 SCONJ_ש 1
שנגחו	1 SCONJ_ש 1
שנגינתו	1 SCONJ_ש 1
שנגע	1 SCONJ_ש 1
שנדונה	1 SCONJ_ש 1
שנדחו	1 SCONJ_ש 1
שנדחסו	1 SCONJ_ש 1
שנדקר	1 SCONJ_ש 1
שנדקרה	2 SCONJ_ש 2
שנדרש	2 SCONJ_ש 2
שנה	41 NOUN.FS 41
שנהג	1 SCONJ_ש 1
שנהגו	1 SCONJ_ש 1
שנהיה	1 SCONJ_ש 1
שנהנה	1 SCONJ_ש 1
שנובעות	1 SCONJ_ש 1
שנודע	6 SCONJ_ש 6
שנוי	1 ADJ.MS 1
שנולדו	2 SCONJ_ש 2
שנוסה	1 SCONJ_ש 1
שנוסחה	1 SCONJ_ש 1
שנוסע	1 SCONJ_ש 1
שנועדה	1 SCONJ_ש 1
שנועדו	1 SCONJ_ש 1
שנוצח	2 SCONJ_ש 2
שנוצחו	1 SCONJ_ש 1
שנוצר	4 SCONJ_ש 4
שנוצרו	1 SCONJ_ש 1
שנוקט	1 SCONJ_ש 1
שנוקטת	1 SCONJ_ש 1
שנורה	2 SCONJ_ש 2
שנורו	1 SCONJ_ש 1
שנושא	1 SCONJ_ש 1
שנושאה	1 SCONJ_ש 1
שנות	28 NOUN.FP_שנה 28
שנותיו	2 NOUN.FP_שנה 2
שנותנים	1 SCONJ_ש 1
שנותקף	1 SCONJ_ש 1
שנותר	3 SCONJ_ש 3
שנותרו	2 SCONJ_ש 2
שנזרקה	1 SCONJ_ש 1
שנחה	1 SCONJ_ש 1
שנחזה	1 SCONJ_ש 1
שנחל	2 SCONJ_ש 2
שנחלו	1 SCONJ_ש 1
שנחלצו	1 SCONJ_ש 1
שנחשבת	1 SCONJ_ש 1
שנחשד	2 SCONJ_ש 2
שנחשדה	1 SCONJ_ש 1
שנחתך	1 SCONJ_ש 1
שנטל	2 SCONJ_ש 2
שנטלו	1 SCONJ_ש 1
שני	101 NUM 97 PROPN 4 ***
שניאור	1 PROPN 1
שנידון	1 SCONJ_ש 1
שניה	1 NUM 1
שניהולה	1 SCONJ_ש 1
שניהל	1 SCONJ_ש 1
שניהלו	1 SCONJ_ש 1
שניהם	2 NUM_שניים 1 PRON.PP_שניים 1
שניות	6 NOUN.FP_שנייה 6
שניטלו	1 SCONJ_ש 1
שניטרלה	1 SCONJ_ש 1
שניידר	2 PROPN 2
שנייה	6 NUM 4 NOUN.FS 2
שניים	9 NUM 9
שנים	64 NOUN.FP_שנה 64 ***
שניסה	1 SCONJ_ש 1
שניסו	1 SCONJ_ש 1
שניסתה	1 SCONJ_ש 1
שניפץ	1 SCONJ_ש 1
שניצב	1 SCONJ_ש 1
שניצח	6 SCONJ_ש 6
שניצחה	4 SCONJ_ש 4
שניצחו	1 SCONJ_ש 1
שניצלו	2 SCONJ_ש 2
שנית	3 ADV 3
שניתן	4 SCONJ_ש 4
שניתנו	2 SCONJ_ש 2
שנכון	1 SCONJ_ש 1
שנכללה	1 SCONJ_ש 1
שנכנע	1 SCONJ_ש 1
שנכנעה	1 SCONJ_ש 1
שנכפו	1 SCONJ_ש 1
שנכפתה	1 SCONJ_ש 1
שנכשל	1 SCONJ_ש 1
שנכתבו	1 SCONJ_ש 1
שנכתבים	1 SCONJ_ש 1
שנמלט	1 SCONJ_ש 1
שנמנע	1 SCONJ_ש 1
שנמסרו	4 SCONJ_ש 4
שנמצא	2 SCONJ_ש 2
שנמצאו	1 SCONJ_ש 1
שנמצאת	1 SCONJ_ש 1
שנמשך	1 SCONJ_ש 1
שננחל	1 SCONJ_ש 1
שננקטו	1 SCONJ_ש 1
שנסיבות	1 SCONJ_ש 1
שנסעה	2 SCONJ_ש 2
שנסעתי	1 SCONJ_ש 1
שנסתיים	1 SCONJ_ש 1
שנע	1 SCONJ_ש 1
שנערך	6 SCONJ_ש 6
שנערכה	3 SCONJ_ש 3
שנערכו	1 SCONJ_ש 1
שנערמה	1 SCONJ_ש 1
שנעשה	3 SCONJ_ש 3
שנעשו	2 SCONJ_ש 2
שנפגע	1 SCONJ_ש 1
שנפגש	1 SCONJ_ש 1
שנפטר	1 SCONJ_ש 1
שנפיק	1 SCONJ_ש 1
שנפל	3 SCONJ_ש 3
שנפסלה	1 SCONJ_ש 1
שנפסק	1 SCONJ_ש 1
שנפצע	2 SCONJ_ש 2
שנפצעו	1 SCONJ_ש 1
שנפרדנו	1 SCONJ_ש 1
שנפתחה	1 SCONJ_ש 1
שנפתחו	2 SCONJ_ש 2
שנצבע	1 SCONJ_ש 1
שנצברו	1 SCONJ_ש 1
שנצטוו	1 SCONJ_ש 1
שנציגי	1 SCONJ_ש 1
שנציגים	1 SCONJ_ש 1
שנקבל	1 SCONJ_ש 1
שנקבע	3 SCONJ_ש 3
שנקבעה	3 SCONJ_ש 3
שנקבעו	2 SCONJ_ש 2
שנקלוט	2 SCONJ_ש 2
שנקלע	3 SCONJ_ש 3
שנקלעה	1 SCONJ_ש 1
שנקראת	1 SCONJ_ש 1
שנקרו	1 SCONJ_ש 1
שנקרעו	2 SCONJ_ש 2
שנראה	3 SCONJ_ש 3
שנראו	1 SCONJ_ש 1
שנראתה	1 SCONJ_ש 1
שנרמסה	1 SCONJ_ש 1
שנרצח	2 SCONJ_ש 2
שנרצחו	2 SCONJ_ש 2
שנרקמה	1 SCONJ_ש 1
שנרקמו	1 SCONJ_ש 1
שנרשמו	1 SCONJ_ש 1
שנשא	1 SCONJ_ש 1
שנשארו	1 SCONJ_ש 1
שנשדדה	1 SCONJ_ש 1
שנשים	1 SCONJ_ש 1
שנשמתו	1 SCONJ_ש 1
שנשפטו	1 SCONJ_ש 1
שנשרו	1 SCONJ_ש 1
שנת	4 NOUN.FS_שנה 4
שנתגלה	1 SCONJ_ש 1
שנתונה	1 SCONJ_ש 1
שנתי	3 ADJ.MS 3
שנתיים	16 NOUN.FD_שנה 15 ADJ.MP_שנתי 1
שנתית	3 ADJ.FS_שנתי 3
שנתן	4 SCONJ_ש 4
שנתנה	1 SCONJ_ש 1
שנתעד	1 SCONJ_ש 1
שנתקל	1 SCONJ_ש 1
שנתקלו	1 SCONJ_ש 1
שסבורים	1 SCONJ_ש 1
שסביר	1 SCONJ_ש 1
שסבלו	2 SCONJ_ש 2
שסבתו	1 SCONJ_ש 1
שסדאם	2 SCONJ_ש 2
שסובל	1 SCONJ_ש 1
שסוכם	1 SCONJ_ש 1
שסוכנות	2 SCONJ_ש 2
שסועה	1 ADJ.FS_שסוע 1
שסופר	1 SCONJ_ש 1
שסופרה	1 SCONJ_ש 1
שסיורים	1 SCONJ_ש 1
שסיים	1 SCONJ_ש 1
שסייעו	1 SCONJ_ש 1
שסימנו	1 SCONJ_ש 1
שסיפק	1 SCONJ_ש 1
שסיפר	1 SCONJ_ש 1
שסירב	1 SCONJ_ש 1
שסירבו	1 SCONJ_ש 1
שסירנה	1 SCONJ_ש 1
שסמלים	2 SCONJ_ש 2
שסן	1 SCONJ_ש 1
שסף	1 SCONJ_ש 1
שספגה	1 SCONJ_ש 1
שספגו	1 SCONJ_ש 1
שספורטאי	1 SCONJ_ש 1
שספורטאים	1 SCONJ_ש 1
שספק	1 SCONJ_ש 1
שספרד	1 SCONJ_ש 1
שסרטנים	1 SCONJ_ש 1
שעבד	1 SCONJ_ש 1
שעבודה	1 SCONJ_ש 1
שעבר	33 SCONJ_ש 33
שעברה	7 SCONJ_ש 7
שעברו	3 SCONJ_ש 3
שעד	2 SCONJ_ש 2
שעדיין	8 SCONJ_ש 8
שעה	11 NOUN.FS 10 VERB.3P 1
שעובדים	1 SCONJ_ש 1
שעוברת	1 SCONJ_ש 1
שעוד	6 SCONJ_ש 6
שעולה	2 SCONJ_ש 2
שעומד	2 SCONJ_ש 2
שעון	2 NOUN.MS 2
שעוסקות	1 SCONJ_ש 1
שעוצמת	1 SCONJ_ש 1
שעורם	1 NOUN 1
שעורר	1 SCONJ_ש 1
שעוררו	1 SCONJ_ש 1
שעושים	2 SCONJ_ש 2
שעות	17 NOUN.FP_שעה 17
שעזבו	1 SCONJ_ש 1
שעיכב	2 SCONJ_ש 2
שעימם	1 SCONJ_ש 1
שעיניו	1 SCONJ_ש 1
שעיקרו	1 SCONJ_ש 1
שעיראק	3 SCONJ_ש 3
שעכשיו	1 SCONJ_ש 1
שעל	18 SCONJ_ש 18
שעלה	1 SCONJ_ש 1
שעלו	3 SCONJ_ש 3
שעלול	2 SCONJ_ש 2
שעלולות	1 SCONJ_ש 1
שעלולים	1 SCONJ_ש 1
שעליה	3 SCONJ_ש 3
שעליהם	2 SCONJ_ש 2
שעליהן	1 SCONJ_ש 1
שעליו	1 SCONJ_ש 1
שעלינו	1 SCONJ_ש 1
שעלתה	2 SCONJ_ש 2
שעם	6 SCONJ_ש 6
שעמד	4 SCONJ_ש 4
שעמדה	1 SCONJ_ש 1
שעמה	2 SCONJ_ש 2
שעמו	2 SCONJ_ש 2
שעמם	1 SCONJ_ש 1
שעמנו	1 SCONJ_ש 1
שען	1 NOUN.MS 1
שעניינה	1 SCONJ_ש 1
שענתה	1 SCONJ_ש 1
שעסק	2 SCONJ_ש 2
שעסקיו	1 SCONJ_ש 1
שעצמתי	1 SCONJ_ש 1
שעקב	1 SCONJ_ש 1
שער	17 NOUN.MS 17
שערבים	2 SCONJ_ש 2
שערה	1 NOUN.FS 1
שערו	2 NOUN.MS_שער 2
שערורייה	1 NOUN.FS 1
שערי	4 NOUN.MP_שער 4
שעריים	2 PROPN 2
שערים	10 NOUN.MP_שער 10
שערך	1 SCONJ_ש 1
שערכה	2 SCONJ_ש 2
שערכו	2 SCONJ_ש 2
שערכתי	1 SCONJ_ש 1
שעשה	4 SCONJ_ש 4
שעשוי	3 SCONJ_ש 3
שעשויים	1 SCONJ_ש 1
שעשתה	3 SCONJ_ש 3
שעת	3 NOUN.FS_שעה 3
שעתודותיה	1 SCONJ_ש 1
שעתיים	3 NOUN.FD_שעה 3
שפאייר	1 PROPN 1
שפגע	1 SCONJ_ש 1
שפגעה	1 SCONJ_ש 1
שפה	3 NOUN.FS 3
שפועל	1 SCONJ_ש 1
שפועלות	1 SCONJ_ש 1
שפוצץ	1 SCONJ_ש 1
שפוצצו	1 SCONJ_ש 1
שפורסם	3 SCONJ_ש 3
שפורסמה	1 SCONJ_ש 1
שפות	1 NOUN.FP_שפה 1
שפותח	1 SCONJ_ש 1
שפחה	1 NOUN.FS 1
שפחות	1 SCONJ_ש 1
שפחת	1 NOUN.FS_שפחה 1
שפט	11 VERB.3P 11
שפי	1 PROPN 1
שפיגל	1 PROPN 1
שפיגלר	1 PROPN 1
שפיגר	1 SCONJ_ש 1
שפיגרו	1 SCONJ_ש 1
שפיהם	1 SCONJ_ש 1
שפיכות	1 NOUN.FS 1
שפילד	3 PROPN 3
שפירא	2 PROPN 2
שפירושה	1 SCONJ_ש 1
שפירושו	1 SCONJ_ש 1
שפירסם	1 SCONJ_ש 1
שפליט	1 SCONJ_ש 1
שפנה	1 SCONJ_ש 1
שפנו	1 SCONJ_ש 1
שפע	1 NOUN.MS 1
שפעילותו	1 SCONJ_ש 1
שפעילותם	1 SCONJ_ש 1
שפעל	1 SCONJ_ש 1
שפעלה	1 SCONJ_ש 1
שפעלו	4 SCONJ_ש 4
שפעם	2 SCONJ_ש 2
שפקדה	1 SCONJ_ש 1
שפקידים	1 SCONJ_ש 1
שפר	2 PROPN 1 VERB.3P 1
שפראנצסקה	1 SCONJ_ש 1
שפרחה	1 SCONJ_ש 1
שפרינצק	3 PROPN 3
שפרסם	1 SCONJ_ש 1
שפרץ	1 SCONJ_ש 1
שפרצו	2 SCONJ_ש 2
שפת	1 NOUN.FS_שפה 1
שפתו	1 NOUN.FS_שפה 1
שפתות	1 NOUN.FP_שפה 1
שפתחה	1 SCONJ_ש 1
שפתחו	1 SCONJ_ש 1
שפתחנו	1 SCONJ_ש 1
שפתיים	1 NOUN.FD_שפה 1
שפתם	1 NOUN.FS_שפה 1
שפתרה	1 SCONJ_ש 1
שצבר	5 SCONJ_ש 5
שצדים	1 SCONJ_ש 1
שצוטטו	2 SCONJ_ש 2
שצוינה	1 SCONJ_ש 1
שצולמו	2 SCONJ_ש 2
שציין	2 SCONJ_ש 2
שצימצם	1 SCONJ_ש 1
שצירף	1 SCONJ_ש 1
שצמח	1 SCONJ_ש 1
שצעד	1 SCONJ_ש 1
שצעירים	1 SCONJ_ש 1
שצעק	1 SCONJ_ש 1
שצפוי	1 SCONJ_ש 1
שצריך	3 SCONJ_ש 3
שצריכה	2 SCONJ_ש 2
שצרלסטון	1 SCONJ__ 1
שק	3 NOUN.MS 3
שקאר	14 PROPN 14
שקאש	1 PROPN 1
שקבוצות	1 SCONJ_ש 1
שקבעה	2 SCONJ_ש 2
שקבעו	2 SCONJ_ש 2
שקד	2 PROPN 2
שקדים	4 NOUN.MP_שקד 4
שקדם	1 SCONJ_ש 1
שקדמה	1 SCONJ_ש 1
שקדמו	3 SCONJ_ש 3
שקהל	1 SCONJ_ש 1
שקובעות	1 SCONJ_ש 1
שקוברים	1 SCONJ_ש 1
שקודם	1 SCONJ_ש 1
שקול	1 ADJ.MS 1
שקולק	1 SCONJ_ש 1
שקומדיה	1 SCONJ_ש 1
שקומתו	1 SCONJ_ש 1
שקועה	1 VERB.P_שקוע 1
שקוף	1 ADJ.MS 1
שקופה	3 ADJ.FS_שקוף 3
שקופות	1 ADJ.FP_שקוף 1
שקופים	1 ADJ.MP_שקוף 1
שקוראווי	1 PROPN 1
שקורה	4 SCONJ_ש 4
שקט	3 NOUN.MS 3
שקי	1 NOUN.MP_שק 1
שקיבוץ	4 SCONJ_ש 4
שקיבל	1 SCONJ_ש 1
שקיבלה	4 SCONJ_ש 4
שקיבלו	2 SCONJ_ש 2
שקידמה	1 SCONJ_ש 1
שקידר	3 SCONJ_ש 3
שקידתו	1 NOUN.FS_שקידה 1
שקיזזה	1 SCONJ_ש 1
שקיים	4 SCONJ_ש 4
שקיימות	1 SCONJ_ש 1
שקינג	2 SCONJ_ש 2
שקיצונים	1 SCONJ_ש 1
שקית	1 NOUN.FS 1
שקל	31 NOUN.MS 30 SCONJ_ש 1
שקלט	1 SCONJ_ש 1
שקלים	20 NOUN.MP_שקל 20
שקלע	4 SCONJ_ש 4
שקמו	1 SCONJ_ש 1
שקנו	1 SCONJ_ש 1
שקספיר	2 PROPN 2
שקציני	1 SCONJ_ש 1
שקצרה	1 SCONJ_ש 1
שקר	1 NOUN.MS 1
שקראתי	1 SCONJ_ש 1
שקרה	3 SCONJ_ש 2 PROPN 1
שקרוקה	1 PROPN 1
שקריות	1 ADJ.FP_שקרי 1
שקרנו	1 SCONJ_ש 1
שקרנות	1 SCONJ_ש 1
שקשה	2 SCONJ_ש 2
שר	76 NOUN.MS 76 ***
שראה	3 SCONJ_ש 3
שראו	6 SCONJ_ש 6
שראוי	1 SCONJ_ש 1
שראויים	1 SCONJ_ש 1
שראיתי	1 SCONJ_ש 1
שראשי	1 SCONJ_ש 1
שראשל"ץ	1 SCONJ__ 1
שרבוב	1 NOUN.MS 1
שרבות	1 SCONJ_ש 1
שרבים	1 SCONJ_ש 1
שרגל	1 SCONJ_ש 1
שרגש	1 SCONJ_ש 1
שרה	2 VERB.1P_שר 1 PROPN 1
שרואיין	1 SCONJ_ש 1
שרוב	3 SCONJ_ש 3
שרובם	2 SCONJ_ש 2
שרובצת	1 SCONJ_ש 1
שרווחה	2 SCONJ_ש 2
שרויה	1 VERB.P_שרוי 1
שרוכשים	1 SCONJ_ש 1
שרון	19 PROPN 19
שרוצים	1 SCONJ_ש 1
שרות	1 NOUN.FS 1
שרטט	1 SCONJ_ש 1
שרי	4 NOUN.MP_שר 4
שריבונות	1 SCONJ_ש 1
שריד	9 PROPN 9
שרידי	1 NOUN.MP_שריד 1
שרידים	1 NOUN.MP_שריד 1
שריון	2 NOUN.MS 2
שריטות	1 NOUN.FP_שריטה 1
שרים	4 NOUN.MP_שר 4
שרימפס	1 NOUN.MS 1
שריפות	1 NOUN.FP_שריפה 1
שריקת	2 NOUN.FS_שריקה 2
שריר	4 NOUN.MS 4
שרירותי	1 ADJ.MS 1
שרירותיות	1 NOUN.FS 1
שרירותית	1 ADJ.FS_שרירותי 1
שריריות	1 ADJ.FP_שרירי 1
שרעולי	1 SCONJ_ש 1
שרף	6 NOUN.MS 6
שרפה	1 NOUN.FS_שרף 1
שרפות	1 NOUN.FP 1
שרצו	2 SCONJ_ש 2
שרצח	2 SCONJ_ש 2
שרק	7 SCONJ_ש 7
שררה	1 VERB.3P_שרר 1
שרשימה	1 SCONJ_ש 1
שרשם	1 SCONJ_ש 1
שרשראות	1 NOUN.FP_שרשרת 1
שש	6 NUM 6
שש"ס	1 SCONJ_ש 1
ששאב	1 SCONJ_ש 1
ששאלה	1 SCONJ_ש 1
ששבה	1 SCONJ_ש 1
ששבו	1 SCONJ_ש 1
ששברה	1 SCONJ_ש 1
ששבריה	1 SCONJ_ש 1
ששגב	2 SCONJ_ש 2
ששה	7 NUM 7
ששהה	2 SCONJ_ש 2
ששואלים	1 SCONJ_ש 1
ששוב	2 SCONJ_ש 2
ששוורצקוף	1 SCONJ_ש 1
ששוחחו	1 SCONJ_ש 1
ששוטרים	2 SCONJ_ש 2
ששולמה	1 SCONJ_ש 1
ששום	1 SCONJ_ש 1
ששופצו	1 SCONJ_ש 1
ששורר	1 SCONJ_ש 1
ששטחה	1 SCONJ_ש 1
ששטפו	1 SCONJ_ש 1
ששי	15 PROPN 15
ששיבשה	1 SCONJ_ש 1
ששיגר	2 SCONJ_ש 2
ששיחות	1 SCONJ_ש 1
ששיחק	1 SCONJ_ש 1
ששיחקה	1 SCONJ_ש 1
ששייכת	1 SCONJ_ש 1
ששילמו	1 SCONJ_ש 1
ששים	1 NUM 1
ששימשה	1 SCONJ_ש 1
ששימשו	2 SCONJ_ש 2
ששיננתי	1 SCONJ_ש 1
ששינסקי	1 PROPN 1
ששיפר	1 SCONJ_ש 1
ששירות	1 SCONJ_ש 1
ששכר	3 SCONJ_ש 3
ששלושת	1 SCONJ_ש 1
ששלח	3 SCONJ_ש 3
ששלחו	2 SCONJ_ש 2
ששלטו	1 SCONJ_ש 1
ששלשום	1 SCONJ_ש 1
ששם	1 SCONJ_ש 1
ששמה	1 SCONJ_ש 1
ששמו	4 SCONJ_ש 4
ששמותיהם	1 SCONJ_ש 1
ששמיר	1 SCONJ_ש 1
ששמלותיהן	1 SCONJ_ש 1
ששמם	1 SCONJ_ש 1
ששמעתי	1 SCONJ_ש 1
ששמרה	1 SCONJ_ש 1
ששמרו	1 SCONJ_ש 1
ששנא	1 SCONJ_ש 1
ששנאה	1 SCONJ_ש 1
ששניהם	1 SCONJ_ש 1
ששערו	1 SCONJ_ש 1
ששר	3 SCONJ_ש 3
ששרדו	1 SCONJ_ש 1
ששרון	2 SCONJ_ש 2
ששרר	1 SCONJ_ש 1
ששררה	1 SCONJ_ש 1
ששש	1 SCONJ_ש 1
ששת	2 NUM 2
ששתי	1 SCONJ_ש 1
שתאפוף	1 SCONJ_ש 1
שתאפשר	3 SCONJ_ש 3
שתבטיח	1 SCONJ_ש 1
שתגובות	1 SCONJ_ש 1
שתגיע	3 SCONJ_ש 3
שתגשים	1 SCONJ_ש 1
שתדווח	1 SCONJ_ש 1
שתדון	1 SCONJ_ש 1
שתהווה	1 SCONJ_ש 1
שתהיה	8 SCONJ_ש 8
שתהיינה	1 SCONJ_ש 1
שתהליך	1 SCONJ_ש 1
שתוטל	1 SCONJ_ש 1
שתוך	1 SCONJ_ש 1
שתוכל	2 SCONJ_ש 2
שתוכנית	1 SCONJ_ש 1
שתוכנן	2 SCONJ_ש 2
שתוכננה	1 SCONJ_ש 1
שתולים	1 VERB.4P_שתל 1
שתומכיו	1 SCONJ_ש 1
שתועבר	1 SCONJ_ש 1
שתוצאות	2 SCONJ_ש 2
שתוצאותיה	1 SCONJ_ש 1
שתוצאותיו	1 SCONJ_ש 1
שתוקם	3 SCONJ_ש 3
שתורתו	1 SCONJ_ש 1
שתושבים	1 SCONJ_ש 1
שתושלם	1 SCONJ_ש 1
שתחושה	1 SCONJ_ש 1
שתחילה	1 SCONJ_ש 1
שתחילתה	1 SCONJ_ש 1
שתחת	1 SCONJ_ש 1
שתחתום	1 SCONJ_ש 1
שתי	48 NUM 47 NOUN_שת 1
שתיאבק	1 SCONJ_ש 1
שתיאורטית	1 SCONJ_ש 1
שתיאלץ	1 SCONJ_ש 1
שתיארה	2 SCONJ_ש 2
שתיגרם	1 SCONJ_ש 1
שתיהן	2 PRON.PP_שתיים 2
שתיים	4 NUM 4
שתיכנן	1 SCONJ_ש 1
שתילים	1 NOUN.MP_שתיל 1
שתיעשה	1 SCONJ_ש 1
שתיפסק	1 SCONJ_ש 1
שתיק	3 SCONJ_ש 3
שתיקרא	1 SCONJ_ש 1
שתיראה	1 SCONJ_ש 1
שתירשם	1 SCONJ_ש 1
שתכליתה	1 SCONJ_ש 1
שתכניות	1 SCONJ_ש 1
שתמורתה	2 SCONJ_ש 2
שתמיד	3 SCONJ_ש 3
שתנועת	1 SCONJ_ש 1
שתנצח	1 SCONJ_ש 1
שתספר	1 SCONJ_ש 1
שתעמיד	1 SCONJ_ש 1
שתענוג	1 SCONJ_ש 1
שתעניק	1 SCONJ_ש 1
שתעסוק	1 SCONJ_ש 1
שתפסה	1 SCONJ_ש 1
שתפקידו	1 SCONJ_ש 1
שתפקידן	1 SCONJ_ש 1
שתצורף	1 SCONJ_ש 1
שתציע	1 SCONJ_ש 1
שתקבל	1 SCONJ_ש 1
שתקף	1 SCONJ_ש 1
שתקפו	1 SCONJ_ש 1
שתקצה	1 SCONJ_ש 1
שתרגומו	1 SCONJ_ש 1
שתרומתן	1 SCONJ_ש 1
שתרם	1 SCONJ_ש 1
שתרמו	2 SCONJ_ש 2
שתשים	1 SCONJ_ש 1
שתתחזה	1 SCONJ_ש 1
שתתחרה	1 SCONJ_ש 1
שתתיר	2 SCONJ_ש 2
שתתכנס	1 SCONJ_ש 1
שתתמודד	1 SCONJ_ש 1
שתתעורר	1 SCONJ_ש 1
שתתעקש	1 SCONJ_ש 1
ת"א	7 PROPN 7
ת"ק	1 NUM 1
תאבד	1 VERB.3F_איבד 1
תאגיד	1 NOUN.MS 1
תאוזכר	1 VERB.3F_אוזכר 1
תאום	1 NOUN.MS 1
תאונת	1 NOUN.FS_תאונה 1
תאוצה	1 NOUN.FS 1
תאור	1 NOUN.MS_תיאור 1
תאורת	1 NOUN.FS_תאורה 1
תאי	2 NOUN.MP_תא 2
תאילנד	1 PROPN 1
תאים	1 NOUN.MP_תא 1
תאמץ	1 VERB.3F_אימץ 1
תאמר	2 VERB.3F_אמר 1 VERB.2F_אמר 1
תאנה	1 NOUN.FS 1
תאפשר	1 VERB.3F_אפשר 1
תאצר	4 PROPN 4
תארח	1 VERB.3F_אירח 1
תארי	1 NOUN.MP_תואר 1
תאריך	2 NOUN.MS 2
תאריכים	1 NOUN.MP_תאריך 1
תארים	2 NOUN.MP_תואר 2
תבוא	2 VERB.3F_בא 2
תבואנה	1 VERB.6F_בא 1
תבודד	1 VERB.3F_בודד 1
תבונת	1 NOUN.FS_תבונה 1
תבוסה	4 NOUN.FS 4
תבוסתו	1 NOUN.FS_תבוסה 1
תבוצע	1 VERB.3F_בוצע 1
תביא	4 VERB.3F_הביא 4
תביעה	5 NOUN.FS 5
תביעות	2 NOUN.FP_תביעה 2
תביעותיהן	1 NOUN.FP_תביעה 1
תביעתם	1 NOUN.FS_תביעה 1
תבע	2 VERB.3P 2
תבעה	1 VERB.3P_תבע 1
תבעו	2 VERB.6P_תבע 2
תבערה	4 NOUN.FS 4
תבקר	1 VERB.3F_ביקר 1
תבקש	1 VERB.3F_ביקש 1
תגבורת	3 NOUN.FS 3
תגבר	1 NOUN__ 1
תגדל	1 VERB.3F_גדל 1
תגובה	4 NOUN.FS 4
תגובותיה	1 NOUN.FP_תגובה 1
תגובת	1 NOUN.FS_תגובה 1
תגובתה	1 NOUN.FS_תגובה 1
תגובתו	2 NOUN.FS_תגובה 2
תגווע	1 VERB.3F_גווע 1
תגיב	1 VERB.3F_הגיב 1
תגיד	1 VERB.2F_הגיד 1
תגיע	2 VERB.3F_הגיע 2
תגיש	2 VERB.3F_הגיש 2
תגעו	1 VERB.5F_נגע 1
תגר	1 PROPN 1
תגרום	1 VERB.3F_גרם 1
תגשים	1 VERB.3F_הגשים 1
תדון	1 VERB.3F_דן 1
תדיאוש	2 PROPN 2
תדיראן	1 PROPN 1
תדמור	1 PROPN 1
תדמית	2 NOUN.FS 2
תדעך	1 VERB.3F_דעך 1
תהה	1 VERB.3P 1
תהודה	1 NOUN.FS 1
תהיה	37 VERB.3F_היה 37
תהיות	1 NOUN.FP_תהייה 1
תהייה	1 VERB 1
תהלוכה	1 NOUN.FS 1
תהליך	2 NOUN.MS 2
תהליכי	1 NOUN.MP_תהליך 1
תהליכים	1 NOUN.MP_תהליך 1
תהסס	1 VERB.3F_היסס 1
תהפוך	2 VERB.3F_הפך 2
תהפוכות	1 NOUN.FP_תהפוכה 1
תו	3 NOUN.MS 3
תואם	1 VERB.1P_תאם 1
תואר	9 NOUN.MS 7 VERB.3P 2
תוארי	1 NOUN__ 1
תובא	1 VERB.3F_הובא 1
תובע	4 VERB.1P_תבע 4
תוגש	1 VERB.3F_הוגש 1
תוהה	1 VERB.1P_תהה 1
תוהים	1 VERB.4P_תהה 1
תוך	26 ADP 26
תוכיח	4 VERB.2F_הוכיח 4
תוכל	4 AUX_יכול 2 AUX.2F__ 2
תוכן	4 NOUN.MS 4
תוכנה	1 NOUN.FS 1
תוכניות	10 NOUN.FP_תוכנית 10
תוכניותיו	1 NOUN.FP_תוכנית 1
תוכנית	21 NOUN.FS 21
תוכניתו	2 NOUN.FS_תוכנית 2
תוכננו	1 VERB.6P_תוכנן 1
תוכפל	1 VERB.3F_הוכפל 1
תולדה	1 NOUN.FS 1
תולדות	1 NOUN.FP_תולדה 1
תולעת	1 NOUN.FS 1
תולשות	1 VERB.4P_תלש 1
תום	10 NOUN.MS 6 PROPN 4
תומיטי	2 PROPN 2
תומך	5 VERB.1P_תמך 4 NOUN.MS 1
תומכי	5 NOUN.MP_תומך 5
תומכיה	1 NOUN.MP_תומך 1
תומכיו	2 NOUN.MP_תומך 2
תומכים	6 VERB.4P_תמך 5 NOUN.MP_תומך 1
תומכת	2 ADJ.FS_תומך 1 VERB.1P_תמך 1
תומס	1 PROPN 1
תומר	1 PROPN 1
תומרין	2 PROPN 2
תוסיף	2 VERB.2F_הוסיף 1 VERB.3F_הוסיף 1
תוססת	1 ADJ.FS_תוסס 1
תוספות	4 NOUN.FP_תוספת 4
תוספת	12 NOUN.FS 12
תועלת	4 NOUN.FS 4
תופח	1 PROPN 1
תופים	1 NOUN.MP_תוף 1
תופסת	1 VERB.1P_תפס 1
תופעה	4 NOUN.FS 4
תופעות	3 NOUN.FP_תופעה 3
תופעת	5 NOUN.FS_תופעה 5
תופץ	1 VERB.3F_הופץ 1
תופרת	1 VERB.1P_תפר 1
תוצאה	8 NOUN.FS 8
תוצאות	18 NOUN.FP_תוצאה 18
תוציא	1 VERB.3F_הוציא 1
תוצר	1 NOUN.MS 1
תוצרת	1 NOUN.FS 1
תוקטן	1 VERB.3F_הוקטן 1
תוקן	1 VERB.3P 1
תוקנה	1 VERB.3P_תוקן 1
תוקף	4 NOUN.MS 3 VERB.1P_תקף 1
תוקפו	1 NOUN.MS_תוקף 1
תוקפים	1 NOUN.MP_תוקף 1
תוקפנות	2 NOUN.FS 2
תור	2 NOUN.MS 2
תורגם	1 VERB.3P 1
תורגמו	2 VERB.6P_תורגם 2
תורה	3 NOUN.FS 3
תורים	2 NOUN.MP_תור 2
תורם	1 VERB.1P_תרם 1
תורמים	3 VERB.4P_תרם 3
תורמת	1 VERB.1P_תרם 1
תורנויות	1 NOUN.FP_תורנות 1
תורנות	1 NOUN.FS 1
תורפה	1 NOUN.FS 1
תורק	1 PROPN 1
תורתו	3 NOUN.FS_תורה 3
תושב	9 NOUN.MS 9
תושבי	5 NOUN.MP_תושב 5
תושביה	2 NOUN.MP_תושב 2
תושבים	16 NOUN.MP_תושב 16
תושג	2 VERB.3F_הושג 2
תושייה	2 NOUN.FS 2
תושמע	1 VERB.3F_הושמע 1
תותחנים	1 NOUN.MP_תותחן 1
תותיר	1 VERB.3F_הותיר 1
תותקף	3 VERB.3F_הותקף 3
תזכה	2 VERB.3F_זכה 2
תזכורת	2 NOUN.FS 2
תזכיר	2 VERB.3F_הזכיר 1 VERB.2F_הזכיר 1
תזמורת	2 NOUN.FS 2
תח22שאחדים	1 X__ 1
תחבולה	2 NOUN.FS 2
תחדל	1 VERB.3F_חדל 1
תחום	3 NOUN.MS 3
תחומים	4 NOUN.MP_תחום 4
תחושה	8 NOUN.FS 8
תחושת	3 NOUN.FS_תחושה 3
תחזור	1 VERB.3F_חזר 1
תחזיק	1 VERB.3F_החזיק 1
תחזית	2 NOUN.FS 2
תחזיתו	1 NOUN.FS_תחזית 1
תחיה	1 NOUN.FS_תחייה 1
תחייב	2 VERB.3F_חייב 2
תחילה	5 ADV 5
תחילת	3 NOUN.FS_תחילה 3
תחל	1 VERB.3F_החל 1
תחליט	2 VERB.3F_החליט 2
תחליף	2 VERB.3F_החליף 2
תחנה	2 NOUN.FS 2
תחנות	8 NOUN.FP_תחנה 8
תחנת	5 NOUN.FS_תחנה 5
תחנתו	1 NOUN.FS_תחנה 1
תחסר	1 VERB.3F_חסר 1
תחקיר	2 NOUN.MS 2
תחרות	2 NOUN.FS 2
תחרותי	1 ADJ.MS 1
תחריף	1 VERB.3F_החריף 1
תחשוב	1 VERB.3F_חשב 1
תחת	11 ADP 11
תחתית	2 NOUN.FS 2
תיאולוגים	1 NOUN.MP_תיאולוג 1
תיאום	8 NOUN.MS 8
תיאורי	1 NOUN.MP_תיאור 1
תיאטרון	3 NOUN.MS 3
תיאטרלית	1 ADJ.FS_תיאטרלי 1
תיאלץ	2 VERB.3F_נאלץ 2
תיאמן	1 ADJ__ 1
תיאר	5 VERB.3P 5
תיבת	1 NOUN.FS_תיבה 1
תיהנה	1 VERB.3F_נהנה 1
תיזות	1 NOUN.FP_תזה 1
תיטול	1 VERB.3F_נטל 1
תייר	2 NOUN.MS 2
תיירות	9 NOUN.FS 7 NOUN.FP_תייר 2
תיירים	4 NOUN.MP_תייר 4
תיירת	2 NOUN.FS_תייר 2
תיכון	2 ADJ.MS 1 NOUN.MS 1
תיכוניים	1 ADJ.MP_תיכוני 1
תיכוניסטית	1 NOUN.FS_תיכוניסט 1
תיכונית	1 ADJ.FS_תיכוני 1
תיכנון	2 NOUN.MS 2
תיכנן	1 VERB_תכנן 1
תיכף	1 ADV 1
תיכתב	1 VERB.3F_נכתב 1
תילחם	1 VERB.3F_נלחם 1
תימכר	1 VERB.3F_נמכר 1
תימנע	1 VERB.3F_נמנע 1
תימשך	3 VERB.3F_נמשך 3
תינוקות	2 NOUN.FP_תינוק 2
תינתן	2 VERB.3F_ניתן 2
תיסגר	1 VERB.3F_נסגר 1
תיערך	1 VERB.3F_נערך 1
תיעשה	1 VERB.3F_נעשה 1
תיפגם	1 VERB.3F_נפגם 1
תיפול	3 VERB.3F_נפל 3
תיפתר	3 VERB.3F_נפתר 3
תיצור	1 VERB.3F_יצר 1
תיק	4 NOUN.MS 4
תיקו	4 NOUN.MS 4
תיקון	4 NOUN.MS 4
תיקונם	1 NOUN.MS_תיקון 1
תיקי	7 NOUN.MP_תיק 6 PROPN 1
תיקים	2 NOUN.MP_תיק 2
תיראה	1 VERB.3F_נראה 1
תירוצים	1 NOUN.MP_תירוץ 1
תישאר	2 VERB.3F_נשאר 2
תישמע	1 VERB.3F_נשמע 1
תיתקל	1 VERB.3F_נתקל 1
תכונה	2 NOUN.FS 2
תכונות	3 NOUN.FP_תכונה 3
תכונותיהם	1 NOUN.FP_תכונה 1
תכונותיו	1 NOUN.FP_תכונה 1
תכופות	2 ADJ.FP_תכוף 2
תכזיב	1 VERB.3F_הכזיב 1
תכין	1 VERB.3F_הכין 1
תכלית	1 NOUN.FS 1
תכליתו	1 NOUN.FS_תכלית 1
תכנון	3 NOUN.MS 3
תכניה	1 NOUN.MP_תוכן 1
תכנית	4 NOUN.FS_תוכנית 4
תכניתו	1 NOUN.FS_תוכנית 1
תכננתם	1 VERB.4P_תכנן 1
תכריע	1 VERB.3F_הכריע 1
תכשיטים	1 NOUN.MP_תכשיט 1
תכתוב	1 VERB.2F_כתב 1
תל	52 NOUN.MS 52
תל"ג	1 NOUN.MS 1
תלאות	2 NOUN.FP_תלאה 2
תלבושות	1 NOUN.FP_תלבושת 1
תלוי	12 ADJ.MS 10 VERB.1P_תלה 2
תלויה	4 VERB.1P_תלה 3 ADJ.FS_תלוי 1
תלויות	1 VERB.4P_תלה 1
תלונה	2 NOUN.FS 2
תלונות	1 NOUN.FP_תלונה 1
תלושים	1 NOUN.MP_תלוש 1
תלותן	1 NOUN.FS_תלות 1
תליון	1 NOUN.MS 1
תליונים	1 NOUN.MP_תליון 1
תלך	2 VERB.3F_הלך 2
תלכיד	1 NOUN.MS 1
תלמיד	1 NOUN.MS 1
תלמידות	1 NOUN.FP_תלמידה 1
תלמידי	5 NOUN.MP_תלמיד 5
תלמידיו	1 NOUN.MP_תלמיד 1
תלמידים	3 NOUN.MP_תלמיד 3
תלת	1 ADV 1
תם	3 VERB.3P 2 ADJ.MS 1
תמ"ס	2 PROPN 2
תמה	1 VERB.P__ 1
תמהו	1 VERB.6P_תמה 1
תמהוני	1 NOUN.MS 1
תמהר	1 VERB.3F_מיהר 1
תמוה	1 ADJ.MS 1
תמומש	1 VERB.3F_מומש 1
תמונה	3 NOUN.FS 2 VERB.2F_מונה 1
תמונות	4 NOUN.FP_תמונה 4
תמונותיו	1 NOUN.FP_תמונה 1
תמורה	2 NOUN.FS 2
תמורת	15 ADP 15
תמורתה	1 NOUN.FS_תמורה 1
תמות	1 VERB.3F_מת 1
תמותה	1 NOUN.FS 1
תמיד	21 ADV 21
תמיהה	1 NOUN.FS 1
תמיכה	5 NOUN.FS 5
תמיכת	1 NOUN.FS_תמיכה 1
תמים	3 ADJ.MS 3
תמימה	1 ADJ.FS_תמים 1
תמימי	1 ADJ.MP_תמים 1
תמך	2 VERB.3P 2
תמכה	1 VERB.3P_תמך 1
תמלא	1 VERB.3F_מילא 1
תמנע	1 VERB.3F_מנע 1
תמצא	1 VERB.3F_מצא 1
תמצית	2 NOUN.FS 2
תמשיך	4 VERB.3F_המשיך 4
תנ"ץ	3 NOUN 3
תנאי	17 NOUN.MS 15 NOUN.MP 2
תנאים	4 NOUN.MP_תנאי 4
תנוהל	1 VERB.3F_נוהל 1
תנועה	6 NOUN.FS 6
תנועות	4 NOUN.FP_תנועה 4
תנועותיהם	1 NOUN.FP_תנועה 1
תנועת	10 NOUN.FS_תנועה 10
תנופה	1 NOUN.FS 1
תנור	2 NOUN.MS 2
תנורי	3 NOUN.MP_תנור 3
תנסה	1 VERB.3F_ניסה 1
תנעמי	2 PROPN_נעם 2
תנצח	1 VERB.3F_ניצח 1
תסביך	1 NOUN.MS 1
תסייע	2 VERB.3F_סייע 2
תסיסה	1 NOUN.FS 1
תסכולו	1 NOUN.MS_תסכול 1
תסכוליהם	1 NOUN.MP_תסכול 1
תסלח	1 VERB.2F_סלח 1
תסמונת	1 NOUN.FS 1
תספק	1 VERB.3F_סיפק 1
תספר	1 VERB.3F_סיפר 1
תסקירי	1 NOUN.MP_תסקיר 1
תסריט	1 NOUN.MS 1
תסריטים	2 NOUN.MP_תסריט 2
תסתיים	1 VERB.3F_הסתיים 1
תעבור	1 VERB.3F_עבר 1
תעביר	2 VERB.3F_העביר 2
תעודות	1 NOUN.FP_תעודה 1
תעודת	1 NOUN.FS_תעודה 1
תעוזה	1 NOUN.FS 1
תעופה	2 NOUN.FS 2
תעלה	2 VERB.3F_עלה 2
תעלולי	1 NOUN.MP_תעלול 1
תעמוד	4 VERB.3F_עמד 4
תעמולה	2 NOUN.FS 2
תעמולתה	1 NOUN.FS_תעמולה 1
תעניק	1 VERB.2F_העניק 1
תעסוק	1 VERB.3F_עסק 1
תעסוקה	4 NOUN.FS 4
תערובת	1 NOUN.FS 1
תעשה	1 VERB.3F_עשה 1
תעשיות	1 NOUN.FP_תעשייה 1
תעשייה	3 NOUN.FS 3
תעשייתי	6 ADJ.MS 6
תעשייתיות	1 ADJ.FP_תעשייתי 1
תעשייתיים	1 ADJ.MP_תעשייתי 1
תעשייתית	2 ADJ.FS_תעשייתי 2
תפאורה	1 NOUN.FS 1
תפאורות	1 NOUN.FP_תפאורה 1
תפגע	1 VERB.3F_פגע 1
תפול	1 VERB.3F_נפל 1
תפוצתה	1 NOUN.FS_תפוצה 1
תפוקה	1 NOUN.FS 1
תפוקת	1 NOUN.FS_תפוקה 1
תפוקתו	1 NOUN.FS_תפוקה 1
תפורסם	1 VERB.3F_פורסם 1
תפח	1 VERB.3P 1
תפטור	1 VERB.3F_פטר 1
תפיסה	1 NOUN.FS 1
תפיסת	3 NOUN.FS_תפיסה 3
תפירה	1 NOUN.FS 1
תפישה	2 NOUN.FS 2
תפישת	2 NOUN.FS_תפישה 2
תפישתו	1 NOUN.FS_תפישה 1
תפלות	1 NOUN.FS 1
תפנה	1 VERB.3F_פינה 1
תפנית	1 NOUN.FS 1
תפסו	1 VERB.6P_תפס 1
תפסיד	1 VERB.3F_הפסיד 1
תפסיק	2 VERB.3F_הפסיק 2
תפעול	1 NOUN.MS 1
תפעולה	1 NOUN.MS_תפעול 1
תפעולית	1 ADJ 1
תפעל	1 VERB.3F_פעל 1
תפקדם	1 NOUN 1
תפקוד	1 NOUN.MS 1
תפקודה	1 NOUN.MS_תפקוד 1
תפקודם	1 NOUN.MS_תפקוד 1
תפקיד	10 NOUN.MS 10
תפקידה	2 NOUN.MS_תפקיד 2
תפקידו	3 NOUN.MS_תפקיד 3
תפקידי	1 NOUN.MS_תפקיד 1
תפקידיו	1 NOUN.MP_תפקיד 1
תפקידים	4 NOUN.MP_תפקיד 4
תפקידם	3 NOUN.MS_תפקיד 3
תפרה	1 VERB.3P_תפר 1
תפרוץ	1 VERB.3F_פרץ 1
תפשו	1 VERB.6P_תפש 1
תצא	6 VERB.3F_יצא 6
תצוגה	1 NOUN.FS 1
תצטרך	2 VERB.3F_הצטרך 2
תציג	1 VERB.3F_הציג 1
תצלום	1 NOUN.MS 1
תצלומי	2 NOUN.MP_תצלום 2
תצליח	2 VERB.3F_הצליח 2
תקבל	9 VERB.3F_קיבל 8 VERB.2F_קיבל 1
תקבלו	1 VERB.5F_קיבל 1
תקדים	3 NOUN.MS 3
תקדימים	1 NOUN.MP_תקדים 1
תקוה	11 PROPN 11
תקווה	5 NOUN.FS 5
תקוות	2 NOUN.FP_תקווה 1 NOUN.FS_תקווה 1
תקום	2 VERB.3F_קם 2
תקועים	1 ADJ.MP_תקוע 1
תקופה	13 NOUN.FS 13
תקופת	6 NOUN.FS_תקופה 6
תקיים	2 VERB.3F_קיים 2
תקין	2 ADJ.MS 2
תקינה	4 ADJ.FS_תקין 3 NOUN.FS 1
תקיעה	1 NOUN.FS 1
תקיף	2 ADJ.MS 2
תקיפה	3 NOUN.FS 3
תקלה	4 NOUN.FS 4
תקלות	2 NOUN.FP_תקלה 2
תקן	5 NOUN.MS 5
תקנה	2 NOUN.FS 1 VERB.3F_קנה 1
תקנון	2 NOUN.MS 2
תקנוני	1 ADJ.MS 1
תקני	2 NOUN.MP_תקן 2
תקנים	6 NOUN.MP_תקן 6
תקף	2 VERB.3P 2
תקפו	3 VERB.6P_תקף 3
תקפות	1 ADJ.FP_תקף 1
תקפותן	1 NOUN.FS_תקפות 1
תקפיד	1 VERB.3F_הקפיד 1
תקציב	19 NOUN.MS 19
תקציבי	2 NOUN.MP_תקציב 1 ADJ.MS 1
תקציבים	2 NOUN.MP_תקציב 2
תקציבית	3 ADJ.FS_תקציבי 3
תקרית	4 NOUN.FS 4
תקשורת	4 NOUN.FS 4
תקשורתית	1 ADJ.FS_תקשורתי 1
תרבה	1 VERB.3F_הרבה 1
תרבות	9 NOUN.FS 9
תרבותי	5 ADJ.MS 5
תרבותיות	1 ADJ.FP_תרבותי 1
תרבותיים	1 ADJ.MP_תרבותי 1
תרבותית	2 ADJ.FS_תרבותי 2
תרגול	1 NOUN.MS 1
תרגולות	1 NOUN.FP_תרגולת 1
תרגילי	1 NOUN.MP_תרגיל 1
תרגילים	2 NOUN.MP_תרגיל 2
תרד	2 VERB.3F_ירד 1 NOUN.MS 1
תרומה	1 NOUN.FS 1
תרומות	2 NOUN.FP_תרומה 2
תרומת	3 NOUN.FS_תרומה 3
תרועה	2 NOUN.FS 2
תרופה	3 NOUN.FS 3
תרופות	2 NOUN.FP_תרופה 2
תרופת	1 NOUN.FS_תרופה 1
תרזה	1 PROPN 1
תרחיב	1 VERB.3F_הרחיב 1
תרחיק	1 VERB.3F_הרחיק 1
תרחיש	1 NOUN.MS 1
תרם	1 VERB.3P 1
תרנגול	2 NOUN.MS 2
תרנגולת	1 NOUN.FS 1
תרצה	1 VERB.3F_רצה 1
תרצו	1 VERB.5F_רצה 1
תש"ת	1 PROPN 1
תשאלו	1 VERB.5F_שאל 1
תשבץ	1 NOUN.MS 1
תשואה	3 NOUN.FS 3
תשואות	2 NOUN.FP_תשואה 2
תשובה	12 NOUN.FS 12
תשובות	3 NOUN.FP_תשובה 3
תשומות	1 NOUN.FP_תשומה 1
תשומת	3 NOUN.FS_תשומה 3
תשורה	3 NOUN.FS 3
תשורת	4 NOUN.FS_תשורה 4
תשחרר	1 VERB.3F_שחרר 1
תשיעית	1 NUM 1
תשישות	1 NOUN.FS 1
תשכיל	1 VERB.3F_השכיל 1
תשלובות	1 NOUN.FP_תשלובת 1
תשלום	10 NOUN.MS 10
תשלומי	1 NOUN.MP_תשלום 1
תשלומיהם	1 NOUN.MP_תשלום 1
תשלח	1 VERB.3F_שלח 1
תשמור	1 VERB.3F_שמר 1
תשע	3 NUM 3
תשפר	1 VERB.3F_שיפר 1
תשפרנה	1 VERB.6F_שיפר 1
תשתווה	1 VERB.3F_השתווה 1
תשתית	8 NOUN.FS 8
תת	8 ADV 8
תתאכסן	1 VERB.3F_התאכסן 1
תתאמת	1 VERB.3F_התאמת 1
תתאפשר	1 VERB.3F_התאפשר 1
תתבע	1 VERB.3F_תבע 1
תתבצע	1 VERB.3F_התבצע 1
תתבקש	2 VERB.3F_התבקש 2
תתגייס	1 VERB.3F_התגייס 1
תתגשם	1 VERB.3F_התגשם 1
תתחיל	1 VERB.3F_התחיל 1
תתחתן	1 VERB.3F_התחתן 1
תתכוון	1 VERB.3F_התכוון 1
תתמודד	1 VERB.3F_התמודד 1
תתן	1 VERB 1
תתקבל	1 VERB.3F_התקבל 1
תתקוף	1 VERB.3F_תקף 1
תתרום	1 VERB.3F_תרם 1

[LEX:colls]
1:NUM 0:NUM	6 NUM 6
1:NUM את:PART	6 PART 6
2:NUM 0:NUM	10 NUM 10
2:NUM 1:NUM	5 NUM 5
אך:CCONJ לא:ADV	14 ADV 14
אלא:CCONJ גם:ADV	15 ADV 15
אלף:NUM דולר:NOUN.MS	19 NOUN.MS 19
אם:SCONJ לא:ADV	9 ADV 9
אמר:VERB.3P כי:SCONJ	24 SCONJ 24
את:PART ישראל:PROPN	13 PROPN 13
את:PART כל:DET	32 DET 32
את:PART שני:NUM	8 NUM 8
בבית:ADP המשפט:DET	12 DET 12
גם:ADV אם:SCONJ	19 SCONJ 19
גם:ADV את:PART	15 PART 15
גם:ADV לא:ADV	7 ADV 7
גם:ADV על:ADP	11 ADP 11
הוא:PRON.SP היה:VERB.3P	20 VERB.3P 20
זה:PRON.S לא:ADV	13 ADV 13
יש:VERB גם:ADV	9 ADV 9
יש:VERB לו:ADP	10 ADP 10
כי:SCONJ אין:VERB	15 VERB 15
כי:SCONJ הוא:PRON.SP	22 PRON.SP 22
כי:SCONJ יש:VERB	9 VERB 9
כי:SCONJ כל:DET	11 DET 11
כי:SCONJ לא:ADV	19 ADV 19
כל:DET אחד:NUM	12 NUM 12
כל:DET עוד:ADV	8 ADV 8
לא:ADV אחת:NUM	7 NUM 7
לא:ADV היה:VERB.3P	21 VERB.3P 21
לא:ADV היו:VERB.6P	17 VERB.6P 17
לא:ADV היתה:VERB.3P	15 VERB.3P 15
לא:ADV רק:ADV	28 ADV 28
מיליון:NUM דולר:NOUN.MS	18 NOUN.MS 18
מיליון:NUM ש"ח:NOUN.MS	17 NOUN.MS 17
נגד:ADP עיראק:PROPN	13 PROPN 13
עדיין:ADV לא:ADV	16 ADV 16
על:ADP אף:CCONJ	15 CCONJ 15
על:ADP ידי:NOUN.FP	32 NOUN.FP 32
על:ADP כל:DET	11 DET 11
על:ADP פי:NOUN.MS	35 NOUN.MS 35
עם:ADP זאת:PRON.SD	19 PRON.SD 19
ראש:NOUN.MS הממשלה:DET	19 DET 19
רק:ADV על:ADP	7 ADP 7
של:PART דבר:NOUN.MS	15 NOUN.MS 15
של:PART החברה:DET	16 DET 16
של:PART המשטרה:DET	11 DET 11
של:PART חברת:NOUN.FS	16 NOUN.FS 16
של:PART ישראל:PROPN	17 PROPN 17
של:PART משרד:NOUN.MS	17 NOUN.MS 17
שר:NOUN.MS המשטרה:DET	16 DET 16

[LEX:unknown]
a	6 PROPN 6
a*	16710 ADP 3198 DET 2585 PROPN 1428 NOUN.MS 1141 NOUN.FS 1108 SCONJ 958 NOUN.MP 777 CCONJ 753 VERB.3P 735 VERB.1P 628 VERB.I 538 ADJ.MS 439 NOUN.FP 350 VERB.6P 348 ADJ.FS 342 VERB.4P 311 ADJ.MP 223 VERB.3F 198 ADV 158 ADJ.FP 121 VERB.6F 89 NOUN 56 NUM 32 AUX.1 22 VERB.4F 20 AUX.4 17 VERB.P 16 ADJ 15 AUX 14 AUX.SP 11 PRON.PP 9 VERB.2F 8 X 5 PRON.SP 5 NOUN.S 5 PART 4 VERB.2 4 NOUN.P 4
a*"א	10 ADP 6 PROPN 4
a*"ב	9 ADP 6 SCONJ 3
a*"ח	13 ADP 5 DET 4 NOUN.MS 2 NOUN 2
a*"י	9 PROPN 7 ADP 2
a*"ך	10 DET 5 NOUN.MS 3 ADP 2
a*"ל	26 ADP 12 DET 5 NOUN.MS 5 PROPN 2 CCONJ 2
a*"ם	31 ADP 12 DET 9 NOUN.MS 5 PROPN 3 SCONJ 2
a*"ף	6 PROPN 4 ADP 2
a*"ץ	7 ADP 4 NOUN 3
a*"ר	10 ADP 6 CCONJ 4
a*1	16 ADP 14 DET 2
a*2	7 ADP 4 DET 3
a*3	9 ADP 7 DET 2
a*4	4 ADP 4
a*5	5 ADP 5
a*6	10 ADP 4 DET 3 CCONJ 3
a*8	6 DET 4 ADP 2
a*91	18 ADP 18
a*א	221 ADP 50 DET 27 CCONJ 25 VERB.3P 25 SCONJ 17 VERB.1P 16 NOUN.MS 16 PROPN 14 VERB.I 13 VERB.3F 10 ADV 3 NOUN.FS 3 NOUN 2
a*אב	7 VERB.1P 3 PROPN 2 DET 2
a*אבק	10 ADP 6 VERB.I 4
a*אד	7 PROPN 3 DET 2 ADP 2
a*אה	102 NOUN.FS 30 ADP 23 DET 17 SCONJ 9 CCONJ 9 VERB.3P 7 PROPN 2 ADV 2 VERB.1P 2 NOUN.MS 1
a*או	38 VERB.6P 16 VERB.6F 6 ADP 4 SCONJ 4 DET 2 CCONJ 2 PROPN 2 NOUN.MS 2
a*אום	9 ADP 5 CCONJ 2 ADV 2
a*און	9 NOUN.MS 4 DET 3 ADP 2
a*אות	62 ADP 17 DET 17 NOUN.FP 12 NOUN.FS 7 VERB.4P 5 SCONJ 2 CCONJ 2
a*אז	6 PROPN 4 SCONJ 2
a*אט	12 ADP 6 DET 4 PROPN 2
a*אטרון	9 ADP 4 NOUN.MS 3 DET 2
a*אי	77 DET 13 NOUN.MP 12 ADJ.MS 12 CCONJ 10 NOUN.MS 7 PROPN 6 AUX 4 AUX.1 4 ADV 4 ADP 4 VERB.4P 1
a*איות	10 ADJ.FP 6 DET 2 AUX.4 2
a*אים	64 DET 12 VERB.4P 11 NOUN.MP 11 ADP 10 ADJ.MP 9 SCONJ 6 CCONJ 3 AUX 1 VERB.3P 1
a*אימה	7 VERB.1P 3 SCONJ 2 DET 1 ADJ.FS 1
a*אין	6 SCONJ 4 CCONJ 2
a*איר	8 VERB.1P 4 ADP 2 CCONJ 2
a*אית	13 ADJ.FS 6 AUX.1 4 NOUN.FS 3
a*אל	49 PROPN 22 NOUN.MS 9 ADP 8 DET 3 VERB.1P 3 SCONJ 2 VERB.3P 2
a*אלה	8 ADP 4 PROPN 4
a*אלי	13 ADJ.MS 6 PROPN 5 DET 2
a*אלית	10 DET 7 ADJ.FS 2 ADV 1
a*אם	21 PROPN 11 SCONJ 4 NOUN.MS 4 ADP 2
a*אמץ	8 ADP 4 DET 4
a*אמר	6 SCONJ 3 VERB.3F 3
a*אן	37 PROPN 17 ADP 10 DET 4 NOUN.MS 4 CCONJ 2
a*אני	7 SCONJ 3 ADJ.MS 2 DET 2
a*אס	14 PROPN 9 DET 3 VERB.3P 2
a*אק	7 ADP 4 SCONJ 3
a*אר	32 PROPN 8 ADP 8 DET 4 CCONJ 4 VERB.I 2 VERB.1P 2 SCONJ 2 VERB.3F 2
a*ארה	9 VERB.3P 3 SCONJ 2 CCONJ 2 ADP 2
a*ארקים	9 ADP 5 DET 4
a*אש	7 CCONJ 3 DET 2 ADP 2
a*את	33 ADP 11 VERB.1P 6 NOUN.FS 6 SCONJ 4 VERB.I 4 PROPN 2
a*ב	288 ADP 66 NOUN.MS 33 DET 33 VERB.I 30 SCONJ 25 PROPN 25 VERB.3P 21 CCONJ 17 VERB.1P 13 ADJ.MS 11 VERB.3F 5 AUX 4 ADV 3 VERB.P 2
a*בא	12 CCONJ 4 PROPN 2 VERB.1P 2 SCONJ 2 ADP 2
a*בד	12 CCONJ 6 VERB.I 2 ADP 2 NOUN.MS 2
a*בדה	7 CCONJ 4 ADP 3
a*בדת	7 ADJ.FS 2 VERB.1P 2 DET 1 SCONJ 1 NOUN.FS 1
a*בה	110 ADP 25 NOUN.FS 21 DET 19 ADJ.FS 13 VERB.3P 11 VERB.1P 6 PROPN 6 NOUN.MS 4 ADV 3 CCONJ 2
a*בו	25 VERB.6P 11 NOUN.MS 6 CCONJ 4 SCONJ 2 VERB.6F 2
a*בוא	9 DET 4 NOUN.MS 3 ADP 2
a*בוד	17 ADP 7 DET 6 VERB.4F 2 NOUN.MS 2
a*בוע	8 ADP 4 DET 4
a*בוץ	8 SCONJ 6 CCONJ 2
a*בור	31 DET 12 ADP 8 VERB.I 4 VERB.3F 3 NOUN.MS 2 SCONJ 2
a*בורית	10 ADJ.FS 4 DET 4 ADP 2
a*בות	90 DET 25 ADP 18 NOUN.FP 16 NOUN.FS 11 NOUN.MP 5 ADJ.FP 4 SCONJ 4 VERB.I 4 NUM 2 VERB.4P 1
a*בח	6 NOUN.MS 6
a*בט	7 DET 3 ADP 2 PROPN 2
a*בטא	8 ADP 2 VERB.1P 2 VERB.I 2 SCONJ 2
a*בי	60 ADP 19 PROPN 12 NOUN.MP 9 DET 8 ADJ.MP 3 SCONJ 3 CCONJ 2 NOUN.MS 2 ADV 1 ADJ.MS 1
a*ביה	8 DET 4 NOUN.MP 2 PROPN 2
a*ביות	8 ADJ.FP 8
a*ביל	16 DET 4 VERB.3P 3 ADP 3 VERB.I 2 SCONJ 2 VERB.1P 1 NOUN.MS 1
a*בים	73 NOUN.MP 24 SCONJ 12 DET 11 VERB.4P 9 ADJ.MP 9 ADP 6 CCONJ 2
a*ביץ	9 PROPN 9
a*ביר	16 VERB.3F 6 VERB.1P 4 VERB.I 2 CCONJ 2 VERB.3P 2
a*בית	35 ADJ.FS 15 ADP 9 DET 8 VERB.I 2 ADV 1
a*בך	9 PROPN 3 VERB.I 2 NOUN.MS 2 ADJ.MS 2
a*בל	27 PROPN 5 VERB.1P 4 ADP 4 NOUN.MS 4 ADJ.MS 3 VERB.3P 3 CCONJ 2 DET 2
a*בלה	11 SCONJ 4 VERB.3P 3 DET 2 ADP 2
a*בלו	14 SCONJ 8 VERB.6P 6
a*בלות	7 VERB.4P 3 SCONJ 2 DET 2
a*בלים	17 VERB.4P 7 DET 4 SCONJ 3 CCONJ 3
a*בלת	12 ADP 5 VERB.1P 4 DET 3
a*בם	11 NOUN.MS 5 ADP 4 SCONJ 2
a*בן	18 NOUN.MS 7 ADP 4 PROPN 4 ADJ.MS 2 VERB.1P 1
a*בנה	11 ADP 9 DET 2
a*בע	52 ADP 18 DET 12 VERB.1P 7 SCONJ 5 NOUN.FS 5 CCONJ 3 X 1 VERB.1F 1
a*בעה	24 ADP 9 CCONJ 6 SCONJ 5 DET 2 NOUN.FS 2
a*בעו	6 SCONJ 4 VERB.6P 2
a*בעת	10 VERB.1P 10
a*בק	14 ADP 10 VERB.I 4
a*בר	74 DET 16 CCONJ 13 ADP 12 VERB.3P 10 SCONJ 9 VERB.1P 7 PROPN 3 VERB.3F 2 NOUN.MS 2
a*ברג	7 PROPN 7
a*ברה	12 DET 4 SCONJ 3 NOUN.FS 3 PROPN 2
a*ברו	8 SCONJ 5 ADP 3
a*ברטו	8 PROPN 8
a*ברי	12 ADP 7 CCONJ 3 NOUN.MP 2
a*ברים	14 DET 5 VERB.4P 4 NOUN.MP 3 ADP 2
a*ברת	13 ADP 4 VERB.1P 3 SCONJ 2 CCONJ 2 DET 2
a*בש	6 VERB.I 4 VERB.1P 1 ADJ.MS 1
a*בת	45 ADP 15 VERB.1P 13 NOUN.FS 10 VERB.I 3 DET 2 ADV 2
a*ג	94 PROPN 19 NOUN.MS 15 DET 13 VERB.1P 13 ADP 10 VERB.3P 7 SCONJ 6 VERB.I 4 CCONJ 3 VERB.3F 2 ADJ.MS 2
a*גד	19 ADP 7 CCONJ 4 VERB.3P 2 SCONJ 2 VERB.I 2 DET 2
a*גה	47 DET 14 NOUN.FS 12 ADP 9 VERB.3P 7 PROPN 3 SCONJ 2
a*גו	21 VERB.6P 12 PROPN 6 ADP 3
a*גוסט	8 PROPN 3 ADP 3 CCONJ 2
a*גות	23 CCONJ 5 NOUN.FS 5 ADP 3 NOUN.FP 3 NOUN.MP 3 DET 2 VERB.4P 2
a*גי	29 NOUN.MP 10 DET 7 ADP 6 ADJ.MS 4 CCONJ 2
a*גים	23 ADP 7 VERB.4P 6 NOUN.MP 6 DET 4
a*גיע	12 SCONJ 9 CCONJ 3
a*גיעה	13 ADP 6 CCONJ 5 SCONJ 2
a*גיש	14 SCONJ 5 VERB.I 5 VERB.1P 4
a*גישה	8 VERB.1P 2 DET 2 SCONJ 2 ADP 2
a*גית	7 DET 5 ADJ.FS 2
a*גל	15 ADP 8 DET 6 VERB.I 1
a*גן	11 CCONJ 4 NOUN.MS 3 VERB.I 2 ADJ.MS 2
a*גנה	8 VERB.3P 5 ADP 3
a*גע	12 ADP 4 VERB.3F 3 DET 3 VERB.1P 2
a*געים	9 VERB.P 3 NOUN.MP 3 DET 2 SCONJ 1
a*גר	25 VERB.3P 8 NOUN.MS 5 PROPN 3 SCONJ 2 DET 2 ADJ.MS 2 VERB.I 2 VERB.1P 1
a*גרה	7 ADP 2 DET 2 VERB.3P 2 NOUN.FS 1
a*גרס	8 PROPN 4 ADP 2 DET 2
a*גש	18 VERB.3P 5 SCONJ 4 NOUN.MS 2 DET 2 VERB.I 2 VERB.1P 2 ADP 1
a*גשה	8 VERB.3P 4 NOUN.FS 2 SCONJ 2
a*גשות	7 DET 5 ADP 2
a*גשתי	9 VERB.1P 5 CCONJ 4
a*גת	22 ADP 13 VERB.1P 6 DET 2 ADJ.FS 1
a*ד	404 PROPN 75 ADP 62 DET 61 NOUN.MS 49 CCONJ 37 SCONJ 34 VERB.I 21 VERB.3P 20 ADJ.MS 14 VERB.3F 13 VERB.1P 10 VERB.4F 6 AUX.SP 2
a*דבר	9 SCONJ 3 CCONJ 3 DET 3
a*דד	18 ADP 6 ADJ.MS 3 VERB.I 2 VERB.3F 2 VERB.1P 1 DET 1 SCONJ 1 VERB.3P 1 PROPN 1
a*דדים	8 ADJ.MP 3 ADP 2 VERB.4P 2 NOUN.MP 1
a*דה	108 ADP 29 DET 18 NOUN.FS 16 VERB.3P 13 VERB.1P 11 CCONJ 6 NOUN.MS 5 ADJ.FS 4 PROPN 4 SCONJ 2
a*דו	63 VERB.6P 21 ADP 13 NOUN.MS 13 SCONJ 6 VERB.6F 4 PROPN 4 ADV 2
a*דון	18 PROPN 6 ADP 4 CCONJ 3 NOUN.MS 2 VERB.3P 2 VERB.1P 1
a*דור	11 PROPN 5 DET 2 VERB.I 2 ADP 2
a*דות	78 DET 19 ADP 17 NOUN.FP 14 NOUN.FS 9 NOUN.MP 5 ADJ.FP 4 CCONJ 4 AUX.P 2 VERB.I 2 VERB.4P 2
a*דותם	9 NOUN.FS 7 CCONJ 2
a*דח	10 NOUN.MS 4 ADP 2 VERB.3P 2 DET 2
a*די	65 NOUN.MP 16 ADP 10 CCONJ 9 PROPN 8 ADJ.MS 8 DET 7 NUM 4 VERB.4P 2 ADV 1
a*דיה	14 PROPN 7 ADP 5 ADJ.FS 2
a*דיו	9 NOUN.MP 5 ADP 4
a*דיות	8 DET 6 ADJ.FP 2
a*דיים	16 DET 7 ADJ.MP 6 ADP 3
a*דים	128 NOUN.MP 40 DET 27 VERB.4P 16 ADP 15 ADJ.MP 9 SCONJ 6 CCONJ 4 VERB.3P 4 NOUN.MS 3 NUM 2 X 1 VERB.P 1
a*דיר	10 VERB.3P 3 VERB.1P 3 DET 2 CCONJ 2
a*דית	15 ADJ.FS 5 DET 5 PROPN 4 ADV 1
a*דל	6 PROPN 4 VERB.3F 2
a*דלת	7 NOUN.FS 3 ADP 2 VERB.1P 2
a*דם	28 ADP 12 VERB.I 6 NOUN.MS 5 ADV 2 VERB.1P 2 ADJ.MS 1
a*דמות	8 DET 4 ADJ.FP 2 NOUN.FS 2
a*דמן	9 PROPN 9
a*דן	19 PROPN 7 ADP 6 NOUN.MS 4 DET 2
a*דס	10 DET 4 PROPN 4 NOUN.MS 2
a*דסה	7 ADP 5 NOUN.FS 2
a*דע	14 DET 6 ADP 4 CCONJ 2 SCONJ 2
a*דפים	10 DET 6 VERB.4P 2 NOUN.MP 1 ADJ.MP 1
a*דק	15 VERB.1P 7 DET 3 SCONJ 3 VERB.I 2
a*דר	51 PROPN 17 ADP 10 VERB.I 6 DET 6 ADJ.MS 3 SCONJ 3 VERB.3P 3 CCONJ 2 ADV 1
a*דרה	9 ADP 5 DET 3 PROPN 1
a*דרות	14 NOUN.FS 10 ADP 2 NOUN.FP 1 DET 1
a*דרים	8 DET 4 NOUN.MP 3 VERB.4P 1
a*דש	15 ADP 6 VERB.I 3 DET 2 SCONJ 2 ADV 2
a*דת	54 NOUN.FS 21 SCONJ 9 DET 8 VERB.1P 8 ADJ.FS 4 CCONJ 2 ADP 2
a*דתו	10 NOUN.FS 8 ADP 2
a*ה	2625 ADP 580 NOUN.FS 477 DET 429 VERB.3P 288 PROPN 158 SCONJ 150 CCONJ 131 ADJ.FS 123 VERB.1P 116 NOUN.MS 62 ADV 32 VERB.3F 21 NOUN.MP 16 AUX.1 10 ADJ.MS 8 VERB.4F 6 NOUN 5 NOUN.FP 3 ADV.I 2 NUM 2 VERB.2F 1 INTJ 1 ADJ 1 VERB.2 1 AUX 1 VERB.P 1
a*ה"ב	9 ADP 6 SCONJ 3
a*ה"ם	9 ADP 7 SCONJ 2
a*הג	9 CCONJ 3 VERB.I 2 DET 2 VERB.1P 1 NOUN.MS 1
a*הו	24 ADP 8 PROPN 7 CCONJ 4 SCONJ 3 NOUN.MS 2
a*הי	10 ADP 2 PRON.SD 2 PRON.SI 2 PROPN 2 NOUN 1 ADJ.MP 1
a*הים	8 SCONJ 3 ADJ.MP 3 DET 2
a*היר	17 VERB.I 6 ADP 4 DET 3 VERB.3P 3 VERB.1P 1
a*הל	26 ADP 12 VERB.3P 6 PROPN 3 CCONJ 2 SCONJ 2 NOUN.MS 1
a*הלת	10 ADP 6 CCONJ 2 SCONJ 2
a*הם	51 ADP 16 NOUN.FP 10 SCONJ 8 NOUN.MP 5 CCONJ 3 PRON.PI 3 NOUN.MS 2 PROPN 2 NUM 1 PRON.PP 1
a*הן	22 ADP 10 SCONJ 6 PRON.PP 2 VERB.1P 2 NOUN.MS 2
a*הר	11 DET 4 VERB.3P 3 VERB.I 2 NOUN.MS 2
a*ו	1285 VERB.6P 348 ADP 205 SCONJ 156 NOUN.FS 114 NOUN.MS 101 VERB.6F 89 PROPN 75 CCONJ 59 NOUN.MP 33 NOUN.FP 28 VERB.4P 20 DET 14 ADV 14 NOUN 9 PRON.PP 6 ADJ.MS 3 NOUN.S 3 VERB.3P 3 VERB 2 VERB.5 2 ADJ 1
a*ו"ם	10 DET 7 ADP 3
a*ו"ר	7 CCONJ 4 ADP 3
a*וא	29 ADP 10 VERB.I 6 CCONJ 4 DET 4 NOUN.MS 3 VERB.3F 2
a*ואה	20 ADP 9 NOUN.FS 5 PROPN 2 DET 2 CCONJ 2
a*ואר	9 ADP 4 PROPN 3 DET 2
a*וב	81 ADP 23 NOUN.MS 12 PROPN 10 DET 9 SCONJ 8 CCONJ 5 ADJ.MS 4 VERB.I 4 VERB.3F 3 VERB.1P 2 ADV 1
a*ובה	33 DET 8 ADP 7 ADJ.FS 6 NOUN.FS 6 NOUN.MS 2 CCONJ 2 PROPN 2
a*ובות	15 DET 8 NOUN.FP 3 ADP 2 NOUN.MP 2
a*ובי	8 PROPN 4 ADJ.MP 2 NOUN.MP 2
a*וביל	9 DET 3 ADP 3 VERB.I 2 SCONJ 1
a*ובים	8 ADP 2 DET 2 ADJ.MP 2 NOUN.MP 2
a*ובן	8 ADP 4 PROPN 4
a*ובר	9 SCONJ 5 CCONJ 3 DET 1
a*וג	23 ADP 7 NOUN.MS 7 DET 6 VERB.3P 2 VERB.1P 1
a*וד	71 NOUN.MS 17 ADP 14 DET 11 PROPN 8 VERB.3F 6 VERB.4F 5 ADJ.MS 4 VERB.I 3 CCONJ 2 VERB.1P 1
a*ודד	8 ADJ.MS 3 VERB.3F 2 DET 1 SCONJ 1 VERB.1P 1
a*ודה	17 ADP 9 NOUN.FS 4 DET 4
a*ודות	12 DET 8 VERB.I 2 NOUN.FP 2
a*ודי	15 DET 4 ADP 4 ADJ.MS 3 PROPN 2 NOUN.MP 2
a*ודיה	8 PROPN 3 ADP 3 ADJ.FS 2
a*ודיים	10 ADJ.MP 6 DET 4
a*ודים	14 NOUN.MP 10 DET 2 CCONJ 2
a*ודש	10 ADP 6 DET 2 ADV 2
a*ודת	7 NOUN.FS 3 SCONJ 2 ADJ.FS 2
a*וה	43 NOUN.FS 11 ADP 9 VERB.1P 8 DET 6 VERB.3P 4 ADJ.FS 3 PROPN 2
a*והים	8 SCONJ 3 ADJ.MP 3 DET 2
a*וו	6 VERB.6P 6
a*ווה	38 NOUN.FS 11 VERB.1P 8 ADP 7 DET 6 VERB.3P 4 PROPN 2
a*ווח	13 DET 4 VERB.I 3 VERB.1P 3 ADP 2 SCONJ 1
a*ווי	15 PROPN 5 DET 5 ADP 3 ADJ.MS 2
a*וויה	8 DET 6 PROPN 2
a*וויזיה	11 ADP 7 NOUN.FS 4
a*וון	8 ADP 6 VERB.1P 1 ADJ.MS 1
a*ווק	6 NOUN.MS 2 CCONJ 2 DET 2
a*וות	24 VERB.I 7 ADP 6 CCONJ 5 ADJ.MS 2 DET 2 NOUN.FP 1 NOUN.FS 1
a*וז	23 NOUN.MS 10 ADP 6 VERB.I 3 DET 2 PROPN 2
a*וזים	10 NOUN.MP 6 ADP 2 DET 2
a*וזמה	8 DET 4 ADP 4
a*וח	81 DET 18 VERB.I 18 NOUN.MS 17 ADP 13 CCONJ 5 VERB.1P 4 ADJ.MS 3 VERB.3P 2 SCONJ 1
a*וחה	12 ADJ.FS 4 SCONJ 3 DET 3 ADP 2
a*וחות	19 ADP 8 DET 5 ADJ.FP 4 SCONJ 2
a*וחים	13 NOUN.MP 9 DET 4
a*וט	23 VERB.I 8 NOUN.MS 6 PROPN 5 SCONJ 2 CCONJ 2
a*וי	97 DET 26 NOUN.MS 23 ADP 20 SCONJ 8 ADJ.MS 6 PROPN 5 VERB.4P 2 AUX.1 2 ADJ 2 NOUN.FS 2 VERB.1P 1
a*ויד	7 PROPN 7
a*ויה	21 DET 8 ADJ.FS 6 AUX.1 3 NOUN.FS 2 PROPN 2
a*ויות	64 NOUN.FP 32 DET 17 ADP 7 ADJ.FP 2 CCONJ 2 SCONJ 2 AUX.4 2
a*ויזיה	11 ADP 7 NOUN.FS 4
a*ויי	9 NOUN.MP 9
a*ויים	34 DET 9 NOUN.MP 8 VERB.4P 4 ADJ.MP 4 ADP 4 AUX.4 3 SCONJ 2
a*וין	7 VERB.3F 3 PROPN 2 ADJ.MS 2
a*ויקט	8 DET 4 ADP 4
a*וירה	9 ADP 4 NOUN.FS 3 DET 2
a*וך	42 VERB.I 13 DET 7 ADP 5 NOUN.MS 4 CCONJ 3 VERB.4F 2 VERB.1P 2 VERB.3F 2 PROPN 2 SCONJ 1 ADJ.MS 1
a*וכה	20 DET 8 VERB.1P 7 ADJ.FS 3 ADP 2
a*וכניות	10 ADP 6 DET 4
a*ול	106 NOUN.MS 25 PROPN 20 DET 17 ADP 14 ADJ.MS 10 VERB.I 9 SCONJ 4 VERB.3F 3 CCONJ 2 NOUN.FS 1 VERB.1P 1
a*ולה	29 NOUN.FS 5 DET 5 CCONJ 4 SCONJ 4 ADP 4 ADJ.FS 3 ADJ.MS 3 PROPN 1
a*ולו	7 PROPN 4 SCONJ 3
a*ולות	18 DET 9 NOUN.FP 3 NOUN.MP 2 ADP 2 AUX.4P 2
a*ולי	16 ADP 6 NOUN.MP 4 SCONJ 3 ADJ.MS 2 PROPN 1
a*ולים	23 DET 6 NOUN.MP 5 ADP 4 CCONJ 3 SCONJ 3 ADJ.MP 2
a*ולם	21 ADP 8 NOUN.MS 4 DET 4 CCONJ 3 SCONJ 2
a*ולת	9 ADP 4 CCONJ 3 NOUN.FS 2
a*ום	131 ADP 41 NOUN.MS 31 DET 20 ADJ.MS 11 CCONJ 10 VERB.I 8 PROPN 4 VERB.3F 2 SCONJ 2 ADV 2
a*ומה	26 NOUN.MS 10 ADP 8 ADJ.FS 6 DET 2
a*ומו	8 ADP 5 NOUN.MS 3
a*ומות	14 DET 8 NOUN.FP 4 NOUN.MP 2
a*ומי	19 DET 6 ADP 6 NOUN.MP 5 NOUN 2
a*ומיות	11 DET 8 ADJ.FP 3
a*ומים	35 NOUN.MP 12 DET 10 CCONJ 4 ADP 3 NOUN.MS 3 ADJ.MP 2 PROPN 1
a*ומן	9 ADP 4 DET 3 PROPN 2
a*ומר	12 ADP 6 SCONJ 4 CCONJ 2
a*ומת	12 NOUN.FS 8 ADP 4
a*ון	341 ADP 104 NOUN.MS 80 PROPN 68 DET 49 CCONJ 11 SCONJ 10 VERB.I 7 ADJ.MS 6 NOUN 2 VERB.1P 2 VERB.3P 2
a*ונה	60 ADP 14 DET 14 NOUN.FS 10 PROPN 6 ADJ.FS 5 VERB.1P 4 VERB.3P 2 CCONJ 2 SCONJ 2 VERB.2F 1
a*ונו	18 NOUN.MS 14 ADP 2 NOUN.FS 2
a*ונות	60 NOUN.MP 23 DET 12 NOUN.FP 9 ADP 7 NOUN.FS 5 CCONJ 4
a*וני	61 ADJ.MS 21 DET 13 ADP 13 NOUN.MP 10 PROPN 2 NOUN.MS 1 ADV 1
a*וניה	10 NOUN.FS 4 ADP 2 CCONJ 2 PROPN 2
a*וניות	10 NOUN.FP 3 ADJ.FP 3 ADP 2 DET 2
a*ונים	79 NOUN.MP 32 DET 22 ADP 12 ADJ.MP 12 AUX 1
a*ונית	33 DET 17 ADJ.FS 11 ADV 3 ADP 2
a*ונת	8 NOUN.FS 5 ADP 2 DET 1
a*וס	45 PROPN 14 ADP 11 NOUN.MS 10 DET 8 ADJ.MS 2
a*וסד	7 ADP 5 DET 2
a*וסט	8 PROPN 3 ADP 3 CCONJ 2
a*וסים	8 ADJ.MP 5 DET 2 VERB.P 1
a*וע	53 ADP 17 DET 14 NOUN.MS 8 VERB.I 7 ADJ.MS 4 VERB.1P 3
a*ועד	7 ADP 4 DET 3
a*ועה	18 ADP 7 DET 4 ADJ.FS 3 NOUN.FS 2 VERB.1P 2
a*ועות	15 NOUN.FP 9 NOUN.MP 2 ADP 2 ADJ.FP 1 VERB.4P 1
a*ועים	14 ADJ.MP 6 DET 4 ADP 2 SCONJ 1 VERB.4P 1
a*ועל	12 ADP 8 SCONJ 2 CCONJ 2
a*וף	52 ADP 12 DET 10 NOUN.MS 9 CCONJ 6 PROPN 5 VERB.I 4 ADJ.MS 4 VERB.3F 2
a*ופה	28 DET 6 ADJ.FS 6 ADP 6 NOUN.FS 5 VERB.1P 3 CCONJ 2
a*ופות	11 NOUN.FP 6 ADP 3 ADJ.FP 2
a*ופי	9 DET 7 ADP 2
a*וץ	31 ADP 6 SCONJ 6 VERB.I 4 NOUN.MS 4 DET 4 NOUN 3 CCONJ 2 VERB.P 1 AUX.SP 1
a*וצא	13 SCONJ 4 DET 4 CCONJ 3 ADP 2
a*וצאות	11 DET 5 ADP 4 SCONJ 2
a*וצה	13 ADV 4 CCONJ 3 ADP 2 DET 2 VERB.1P 2
a*וצע	8 ADP 3 ADJ.MS 2 SCONJ 2 NOUN.MS 1
a*וצר	18 SCONJ 7 ADP 4 DET 4 VERB.3F 2 VERB.1P 1
a*וצת	8 ADP 8
a*וק	51 ADP 15 VERB.I 11 DET 9 NOUN.MS 8 PROPN 2 VERB.2 2 CCONJ 2 ADJ.MS 2
a*וקה	24 ADP 8 DET 7 ADJ.FS 5 NOUN.FS 4
a*וקי	7 PROPN 4 NOUN.MP 3
a*וקים	10 ADJ.MP 4 NOUN.MP 3 DET 3
a*וקת	16 NOUN.FS 8 ADP 6 DET 2
a*ור	221 ADP 67 DET 42 NOUN.MS 39 VERB.I 19 PROPN 16 SCONJ 10 CCONJ 9 VERB.3F 5 ADJ.MS 4 NOUN 4 ADV 4 VERB.1P 2
a*ורא	10 DET 6 PROPN 4
a*ורה	55 DET 11 NOUN.FS 10 SCONJ 8 ADJ.FS 7 CCONJ 4 VERB.1P 4 AUX.1 3 ADP 3 PROPN 2 NOUN.MS 2 AUX 1
a*ורו	8 ADP 5 NOUN.MS 3
a*ורות	22 ADP 6 VERB.I 4 AUX.4 4 DET 3 ADJ.FP 3 SCONJ 2
a*ורט	13 ADP 4 DET 4 VERB.1P 3 PROPN 2
a*ורי	45 NOUN.MP 17 DET 10 ADP 8 PROPN 5 ADJ.MS 4 NOUN.MS 1
a*וריה	13 ADP 5 DET 4 PROPN 4
a*ורים	64 ADP 16 NOUN.MP 15 DET 13 ADJ.MP 7 SCONJ 7 VERB.4P 3 CCONJ 2 AUX 1
a*ורית	14 ADJ.FS 6 DET 6 ADP 2
a*ורמה	12 ADP 5 NOUN.FS 4 DET 3
a*ורן	8 DET 4 CCONJ 2 ADP 2
a*ורר	12 VERB.3P 4 VERB.1P 4 DET 2 SCONJ 2
a*ורת	42 NOUN.FS 22 CCONJ 6 DET 6 ADP 5 ADJ.FS 3
a*וש	61 ADP 29 PROPN 8 DET 5 NOUN.MS 5 ADV 4 VERB.I 4 SCONJ 3 ADJ.MS 2 VERB.1P 1
a*ושה	17 ADP 9 CCONJ 2 NOUN.FS 2 DET 2 SCONJ 2
a*ושים	11 SCONJ 6 DET 3 NOUN.MP 2
a*ושת	14 ADP 8 NOUN.FS 6
a*ות	1466 ADP 323 DET 323 NOUN.FP 297 NOUN.FS 130 ADJ.FP 121 NOUN.MP 65 VERB.I 59 CCONJ 47 VERB.4P 45 SCONJ 31 AUX.4 8 PROPN 4 ADJ 3 AUX.P 2 AUX.4P 2 NUM 2 ADJ.MS 2 NOUN 1 ADV 1
a*ותה	16 ADP 7 NOUN.FS 5 PROPN 2 CCONJ 2
a*ותו	43 NOUN.FS 26 ADP 13 SCONJ 4
a*ותי	19 DET 9 ADJ.MS 8 NOUN.FP 2
a*ותיה	9 NOUN.MP 3 ADP 2 SCONJ 2 NOUN.FP 2
a*ותיו	19 NOUN.FP 13 NOUN.MP 4 ADP 2
a*ותים	10 NOUN.MP 4 NOUN.FP 2 CCONJ 2 ADP 2
a*ותית	16 ADJ.FS 11 DET 2 ADJ 2 PROPN 1
a*ותם	25 NOUN.FS 13 ADP 8 SCONJ 2 CCONJ 2
a*ותר	12 DET 5 CCONJ 4 SCONJ 3
a*ז	89 ADP 25 NOUN.MS 18 PROPN 16 DET 9 VERB.I 5 CCONJ 4 VERB.1P 3 VERB.3P 3 ADJ.MS 2 SCONJ 2 ADV 2
a*זה	22 DET 6 PROPN 6 ADP 3 NOUN.FS 3 VERB.3P 2 CCONJ 2
a*זו	7 PROPN 4 ADP 3
a*זוק	9 ADP 4 DET 3 NOUN.MS 2
a*זור	8 ADP 4 VERB.3F 2 SCONJ 2
a*זות	7 NOUN.MP 5 DET 2
a*זי	16 PROPN 6 NOUN.MS 3 NOUN.MP 3 DET 2 CCONJ 2
a*זיה	11 ADP 7 NOUN.FS 4
a*זים	21 DET 7 NOUN.MP 6 ADJ.MP 3 VERB.4P 3 ADP 2
a*זיק	10 VERB.1P 4 VERB.I 4 VERB.3F 2
a*זית	8 DET 3 ADJ.FS 3 NOUN.FS 2
a*זל	5 PROPN 3 DET 2
a*זם	14 DET 8 ADP 2 ADJ.MS 2 NOUN.MS 2
a*זמה	12 DET 4 NOUN.FS 4 ADP 4
a*זמות	7 NOUN.FP 4 ADP 3
a*זמן	6 SCONJ 2 VERB.3P 2 NOUN.MS 1 VERB.1P 1
a*זן	11 NOUN.MS 7 PROPN 4
a*זר	26 PROPN 10 CCONJ 4 VERB.3P 3 VERB.I 3 DET 2 SCONJ 2 ADP 2
a*זרה	7 ADJ.FS 3 CCONJ 2 ADP 2
a*ח	242 NOUN.MS 51 DET 35 VERB.3P 30 ADP 28 VERB.I 22 VERB.1P 18 SCONJ 15 VERB.3F 12 ADJ.MS 8 ADV 8 CCONJ 5 VERB.2F 4 VERB.4F 2 PROPN 2 NOUN 2
a*חב	8 ADJ.MS 3 DET 3 ADP 2
a*חד	25 CCONJ 10 DET 7 SCONJ 4 VERB.1P 2 ADP 1 VERB.I 1
a*חה	73 DET 14 VERB.3P 13 ADP 11 SCONJ 10 NOUN.FS 9 NOUN.MS 5 VERB.1P 5 ADJ.FS 4 CCONJ 2
a*חו	22 VERB.6P 7 SCONJ 6 CCONJ 3 VERB.6F 2 NOUN 2 PROPN 2
a*חוז	7 ADP 6 VERB.I 1
a*חום	7 DET 4 VERB.I 2 ADP 1
a*חון	12 ADP 6 VERB.I 4 CCONJ 2
a*חוק	7 DET 4 VERB.I 3
a*חות	62 ADP 20 DET 19 VERB.I 4 ADJ.FP 4 SCONJ 4 CCONJ 3 NOUN.FS 2 NOUN.FP 2 VERB.4P 2 NOUN.MP 2
a*חי	23 NOUN.MP 15 PROPN 4 ADP 2 DET 2
a*חיל	8 VERB.3P 3 VERB.1P 3 SCONJ 2
a*חים	58 DET 22 NOUN.MP 19 VERB.4P 6 ADP 5 ADJ.MP 4 AUX.4 2
a*חינת	10 ADP 8 CCONJ 2
a*חיש	7 VERB.3P 3 VERB.3F 2 VERB.1P 2
a*חל	8 CCONJ 4 SCONJ 2 VERB.3P 2
a*חם	13 VERB.I 4 ADP 3 PROPN 2 CCONJ 2 NOUN.MS 2
a*חמה	10 ADP 10
a*חן	10 NOUN.MS 6 ADP 2 DET 2
a*חנה	11 NOUN.FS 6 PROPN 3 ADP 2
a*חס	9 VERB.1P 5 ADP 2 VERB.3P 2
a*חץ	7 CCONJ 4 ADP 3
a*חק	16 ADP 6 ADV 3 VERB.3P 3 VERB.I 2 VERB.3F 2
a*חקו	10 VERB.6P 4 ADP 2 NOUN.MS 2 VERB.6F 2
a*חקים	8 NOUN.MP 5 VERB.4P 3
a*חר	17 DET 7 ADP 3 CCONJ 3 VERB.I 2 SCONJ 2
a*חרות	18 DET 9 ADP 3 NOUN.FP 2 VERB.4P 2 VERB.I 2
a*חרי	7 NOUN.MP 4 SCONJ 3
a*חרים	9 DET 7 SCONJ 2
a*חרת	8 ADP 3 ADV 3 DET 2
a*חשב	12 VERB.I 5 ADP 4 SCONJ 3
a*חת	30 ADP 8 NOUN.FS 7 DET 7 CCONJ 4 SCONJ 2 VERB.1P 2
a*ט	235 PROPN 63 ADP 45 NOUN.MS 36 DET 32 VERB.3P 14 VERB.I 13 CCONJ 10 SCONJ 8 VERB.1P 7 VERB.3F 4 ADJ.MS 2 NOUN 1
a*טא	8 ADP 2 VERB.1P 2 VERB.I 2 SCONJ 2
a*טב	8 AUX 4 DET 2 ADP 2
a*טה	51 NOUN.FS 19 ADP 10 DET 10 VERB.3P 4 ADJ.FS 2 PROPN 2 VERB.1P 2 NOUN.MS 2
a*טו	27 PROPN 13 VERB.6P 7 NOUN.MS 3 SCONJ 2 DET 2
a*טול	12 NOUN.MS 6 VERB.I 4 ADP 2
a*טון	36 PROPN 28 NOUN.MS 4 SCONJ 2 ADP 2
a*טוס	7 PROPN 4 DET 3
a*טורי	10 ADJ.MS 4 PROPN 3 NOUN.MP 3
a*טות	21 ADP 13 NOUN.FP 4 DET 2 NOUN.FS 2
a*טח	6 ADP 4 VERB.1P 2
a*טי	46 ADJ.MS 13 DET 7 NOUN.MP 6 PROPN 6 CCONJ 6 ADV 4 ADP 2 ADJ 2
a*טיח	7 SCONJ 3 ADJ.MS 2 DET 1 VERB.1P 1
a*טיין	15 PROPN 9 SCONJ 3 VERB.1P 2 DET 1
a*טים	74 NOUN.MP 33 DET 24 ADP 7 ADJ.MP 5 VERB.4P 5
a*טין	7 PROPN 4 NOUN.MS 3
a*טיקה	10 NOUN.FS 4 DET 3 ADP 3
a*טית	29 DET 14 ADJ.FS 13 ADJ 2
a*טל	11 PROPN 8 SCONJ 2 VERB.3P 1
a*טן	10 PROPN 4 ADP 4 NOUN.MS 2
a*טניה	8 ADP 6 PROPN 2
a*טר	29 PROPN 15 NOUN.MS 4 DET 3 VERB.I 3 VERB.3P 2 ADJ.MS 2
a*טרה	10 ADP 4 VERB.3P 2 CCONJ 2 SCONJ 2
a*טרון	9 ADP 4 NOUN.MS 3 DET 2
a*טרסים	9 DET 3 ADP 3 NOUN.MP 3
a*טת	33 ADP 16 NOUN.FS 9 DET 3 ADJ.FS 3 VERB.1P 2
a*י	1409 DET 256 NOUN.MP 251 ADP 224 ADJ.MS 216 PROPN 190 CCONJ 89 NOUN.MS 47 SCONJ 34 VERB.1P 34 ADV 17 NOUN 8 ADJ.MP 7 AUX.1 6 NOUN.FS 5 VERB.4P 5 ADJ 4 NUM 4 AUX 4 NOUN.FP 3 PRON.SD 2 PRON.SI 2 X 1
a*יא	35 VERB.3P 11 VERB.3F 7 ADP 6 DET 3 VERB.I 2 VERB.1P 2 NOUN.MS 2 SCONJ 2
a*יאה	21 DET 8 NOUN.FS 5 ADP 5 VERB.3P 3
a*יאו	9 VERB.6P 5 ADP 2 SCONJ 2
a*יאל	13 PROPN 9 NOUN.MS 4
a*יאת	7 ADP 5 NOUN.FS 2
a*יב	40 VERB.I 10 ADP 7 VERB.3P 5 NOUN.MS 5 DET 4 VERB.1P 3 PROPN 2 VERB.3F 2 ADV 2
a*יבה	25 NOUN.FS 6 ADP 6 ADJ.FS 5 VERB.3P 5 DET 3
a*יבו	6 VERB.6P 4 NOUN.MS 2
a*יבוד	8 ADP 5 DET 3
a*יבוץ	8 SCONJ 6 CCONJ 2
a*יבור	16 DET 10 ADP 4 SCONJ 2
a*יבות	21 NOUN.FP 6 DET 6 NOUN.FS 4 SCONJ 2 ADP 2 ADJ.FP 1
a*יבים	7 NOUN.MP 4 VERB.4P 2 ADJ.MP 1
a*יבת	17 ADP 11 VERB.1P 4 NOUN.FS 2
a*יג	21 VERB.1P 6 SCONJ 4 PROPN 4 VERB.3P 3 VERB.I 2 ADJ.MS 1 NOUN.MS 1
a*יגה	17 NOUN.FS 5 ADP 5 DET 4 VERB.3P 3
a*יגי	13 ADP 4 NOUN.MP 4 DET 3 CCONJ 2
a*יד	63 PROPN 15 VERB.I 9 SCONJ 8 CCONJ 7 DET 6 ADJ.MS 5 VERB.3P 4 NOUN.MS 4 ADP 3 AUX.SP 2
a*ידה	31 VERB.1P 8 DET 5 VERB.3P 4 ADP 4 NOUN.FS 4 ADJ.FS 2 NOUN.MS 2 CCONJ 2
a*ידו	10 NOUN.MS 6 ADP 2 SCONJ 2
a*ידות	16 DET 8 NOUN.FS 4 AUX.P 2 NOUN.FP 1 NOUN.MP 1
a*ידי	10 ADJ.MS 3 DET 3 NOUN.MP 2 VERB.4P 2
a*ידים	32 DET 12 NOUN.MP 7 VERB.4P 5 ADJ.MP 3 ADP 2 CCONJ 2 VERB.P 1
a*ידע	10 ADP 4 DET 4 CCONJ 2
a*ידר	7 PROPN 4 SCONJ 3
a*ידת	10 NOUN.FS 8 ADP 2
a*יה	319 ADP 97 NOUN.FS 68 PROPN 50 DET 47 NOUN.MP 16 CCONJ 13 ADJ.FS 11 SCONJ 9 NOUN.FP 3 AUX.1 3 VERB.4F 2
a*יה"ם	9 ADP 7 SCONJ 2
a*יהו	7 PROPN 7
a*יהם	39 ADP 16 NOUN.FP 10 SCONJ 6 NOUN.MP 5 NUM 1 PRON.PP 1
a*יהן	12 ADP 10 PRON.PP 2
a*יו	132 ADP 37 NOUN.MP 33 NOUN.FP 28 SCONJ 11 CCONJ 11 PROPN 6 NOUN.S 3 NOUN.MS 3
a*יום	9 DET 4 NOUN.MS 3 SCONJ 2
a*יון	38 ADP 14 NOUN.MS 10 DET 9 PROPN 5
a*יונים	11 NOUN.MP 7 DET 4
a*יונית	9 DET 7 ADJ.FS 2
a*יור	9 ADP 9
a*יות	254 DET 73 ADJ.FP 69 NOUN.FP 55 ADP 42 NOUN.FS 5 AUX.4 4 SCONJ 2 CCONJ 2 NOUN 1 ADJ 1
a*יותו	9 NOUN.FS 6 ADP 3
a*יזיה	11 ADP 7 NOUN.FS 4
a*יזם	12 DET 8 ADP 2 NOUN.MS 2
a*יח	42 VERB.3P 7 VERB.1P 6 SCONJ 5 VERB.I 4 VERB.2F 4 VERB.3F 4 NOUN.MS 3 ADJ.MS 2 ADV 2 VERB.4F 2 PROPN 2 DET 1
a*יחה	16 NOUN.FS 5 VERB.1P 4 DET 3 ADP 2 VERB.3P 2
a*יחות	12 DET 7 ADP 3 NOUN.FP 2
a*יט	24 PROPN 12 DET 5 VERB.3F 4 NOUN.MS 3
a*יטה	17 NOUN.FS 7 DET 6 ADP 3 NOUN.MS 1
a*יטות	9 ADP 5 DET 2 NOUN.FS 2
a*יטי	8 ADJ.MS 2 PROPN 2 NOUN.MP 2 DET 2
a*יטים	8 NOUN.MP 6 DET 2
a*יטת	23 ADP 14 NOUN.FS 9
a*יי	32 NOUN.MP 18 PROPN 6 ADP 3 DET 3 CCONJ 2
a*ייב	11 VERB.I 3 VERB.1P 3 VERB.3P 3 VERB.3F 2
a*ייה	47 NOUN.FS 25 ADP 10 DET 7 ADJ.FS 3 CCONJ 2
a*ייו	7 ADP 5 SCONJ 2
a*יים	237 DET 73 ADJ.MP 73 ADP 31 NOUN.MP 8 SCONJ 8 VERB.I 5 NOUN.FP 4 NUM 4 ADV 4 VERB.4P 4 VERB.3F 4 VERB.1P 4 NOUN.FD 3 AUX.4 3 NOUN.MD 2 PROPN 2 ADJ 2 VERB.3P 2 NOUN 1
a*יין	39 PROPN 9 VERB.1P 9 SCONJ 7 ADP 7 VERB.I 3 AUX.SP 2 NOUN.MS 1 DET 1
a*יינים	14 DET 7 VERB.4P 3 ADP 3 SCONJ 1
a*ייע	7 VERB.I 3 VERB.1P 2 VERB.3F 2
a*יירה	13 DET 7 ADP 4 NOUN 2
a*יית	24 ADP 13 NOUN.FS 7 NOUN 4
a*יך	44 VERB.3F 7 SCONJ 7 VERB.I 7 VERB.1P 5 NOUN.MS 4 DET 4 VERB.3P 2 ADJ.MS 2 PROPN 2 ADP 2 CCONJ 2
a*יכה	20 DET 6 VERB.1P 4 VERB.3P 3 NOUN.FS 2 ADP 2 SCONJ 2 ADJ.FS 1
a*יכת	8 ADP 3 ADJ.FS 3 NOUN.FS 2
a*יל	89 ADP 20 VERB.I 12 VERB.3P 10 VERB.1P 9 PROPN 9 ADV 8 DET 6 ADJ.MS 6 SCONJ 4 NOUN.MS 3 CCONJ 2
a*ילד	7 PROPN 6 ADP 1
a*ילה	49 DET 20 ADJ.FS 9 ADV 7 ADP 4 VERB.3P 3 SCONJ 2 VERB.1P 2 NOUN.FS 2
a*ילו	10 SCONJ 6 ADP 2 VERB.6F 2
a*ילות	18 ADP 6 NOUN.FS 5 NOUN.FP 4 ADJ.FP 3
a*ילי	17 ADJ.MS 4 DET 3 NOUN.MP 3 ADP 3 CCONJ 2 PROPN 2
a*ילים	22 NOUN.MP 8 VERB.4P 3 ADJ.MP 3 ADP 2 DET 2 CCONJ 2 SCONJ 2
a*ים	1891 DET 505 NOUN.MP 402 VERB.4P 241 ADP 234 ADJ.MP 216 SCONJ 116 CCONJ 51 VERB.3P 21 VERB.I 17 PROPN 11 NOUN.FP 9 AUX.4 9 VERB.1P 8 VERB.P 6 NUM 6 VERB.3F 6 NOUN.MS 6 ADV 4 NOUN.P 4 ADJ.MS 4 AUX 3 NOUN.FD 3 AUX.PP 2 ADJ 2 NOUN.MD 2 X 2 NOUN 1
a*ימה	50 VERB.3P 14 ADP 9 ADJ.FS 6 ADV 5 NOUN.FS 5 DET 4 VERB.1P 3 CCONJ 2 SCONJ 2
a*ימו	22 VERB.6P 20 VERB.6F 2
a*ימון	13 ADP 6 DET 5 SCONJ 2
a*ימוש	9 ADP 9
a*ימות	21 DET 10 ADP 5 NOUN.FP 4 ADJ.FP 2
a*ימים	13 VERB.4P 5 ADJ.MP 5 DET 2 VERB.P 1
a*ימס	6 PROPN 4 CCONJ 2
a*ימת	8 VERB.1P 6 NOUN.FS 2
a*ין	189 PROPN 51 ADP 29 NOUN.MS 18 DET 17 VERB.I 14 VERB.1P 13 SCONJ 11 ADJ.MS 10 ADV 6 VERB.3P 5 CCONJ 4 VERB.3F 3 VERB.1F 2 NOUN.MP 2 AUX.SP 2 NOUN 2
a*ינה	34 ADP 12 PROPN 6 VERB.3P 5 CCONJ 4 ADV 3 ADJ.FS 3 NOUN.FS 1
a*ינו	28 ADP 7 VERB.4P 5 VERB.6P 5 CCONJ 4 DET 3 PROPN 2 SCONJ 2
a*ינוי	12 ADP 8 DET 4
a*ינות	14 ADP 5 NOUN.FS 4 NOUN.FP 3 DET 2
a*יני	28 ADJ.MS 11 DET 9 PROPN 5 ADP 3
a*יניות	9 ADP 5 DET 4
a*ינים	32 DET 13 VERB.4P 7 ADP 5 NOUN.FP 3 NOUN.MP 3 SCONJ 1
a*ינית	9 ADJ.FS 6 DET 3
a*ינת	21 ADP 11 VERB.1P 3 ADJ.FS 2 CCONJ 2 DET 2 VERB.P 1
a*יס	31 PROPN 15 ADP 8 VERB.I 5 NOUN.MS 3
a*יסה	7 DET 3 ADP 2 NOUN.FS 2
a*יסטים	11 DET 6 NOUN.MP 5
a*יע	64 SCONJ 14 VERB.I 12 VERB.3P 10 ADJ.MS 9 VERB.3F 6 VERB.1P 4 CCONJ 3 DET 2 ADP 2 VERB.4F 2
a*יעה	43 ADP 10 NOUN.FS 9 DET 7 VERB.3P 7 CCONJ 5 SCONJ 2 ADJ.FS 2 VERB.1P 1
a*יעו	27 VERB.6P 24 SCONJ 3
a*יעות	23 ADP 6 DET 5 NOUN.FP 4 VERB.4P 4 NOUN.FS 2 SCONJ 2
a*יעי	8 NOUN.MP 4 DET 2 ADP 2
a*יעים	11 VERB.4P 8 NOUN.MP 3
a*יעת	6 ADP 6
a*יעתו	9 NOUN.FS 9
a*יף	32 VERB.3P 6 VERB.I 6 DET 4 SCONJ 3 VERB.3F 3 VERB.1P 3 AUX.SP 2 CCONJ 2 ADJ.MS 2 VERB.2F 1
a*יפה	18 ADP 6 NOUN.FS 5 VERB.1P 3 ADJ.FS 2 VERB.3P 2
a*יפו	8 VERB.6P 5 VERB.6F 3
a*יפור	13 ADP 10 DET 3
a*יפות	10 ADP 10
a*יפי	7 NOUN.MP 3 ADP 2 ADJ.MS 2
a*יפים	17 DET 5 VERB.4P 5 NOUN.MP 3 ADJ.MP 2 SCONJ 2
a*יץ	32 PROPN 18 ADP 7 VERB.I 5 DET 2
a*יצור	10 ADP 6 CCONJ 4
a*יציה	11 ADP 5 DET 4 NOUN.FS 2
a*יק	55 VERB.I 10 ADJ.MS 8 VERB.1P 6 VERB.3F 6 VERB.3P 6 SCONJ 5 NOUN.MS 4 DET 4 PROPN 4 ADP 2
a*יקה	54 ADP 16 DET 10 VERB.1P 9 NOUN.FS 6 PROPN 5 CCONJ 4 VERB.3P 2 ADJ.FS 2
a*יקו	7 ADP 3 VERB.6P 2 CCONJ 2
a*יקט	10 DET 4 ADP 4 NOUN.MS 2
a*יקים	8 DET 6 VERB.4P 2
a*יקס	7 PROPN 5 CCONJ 2
a*יר	126 VERB.1P 19 ADP 16 VERB.3P 16 DET 16 VERB.I 16 PROPN 10 ADJ.MS 9 VERB.3F 7 NOUN.MS 6 CCONJ 6 SCONJ 4 VERB.2F 1
a*ירה	93 DET 29 ADP 27 NOUN.FS 18 ADJ.FS 6 VERB.3P 5 VERB.1P 4 NOUN 2 PROPN 2
a*ירו	13 VERB.6P 9 NOUN.MS 2 VERB.6F 2
a*ירות	49 DET 14 NOUN.FP 11 ADP 10 NOUN.FS 5 CCONJ 4 PROPN 2 VERB.4P 2 ADJ.FP 1
a*ירים	35 DET 13 VERB.4P 8 ADP 7 NOUN.MP 3 CCONJ 2 SCONJ 2
a*ירת	33 NOUN.FS 25 ADP 8
a*יש	44 VERB.I 9 ADP 7 VERB.1P 6 VERB.3F 6 SCONJ 5 CCONJ 4 VERB.3P 3 PROPN 2 DET 2
a*ישה	30 ADP 12 NOUN.FS 10 DET 4 SCONJ 2 VERB.1P 2
a*ישי	10 DET 10
a*ישים	16 DET 9 ADP 3 NOUN.MP 2 VERB.4P 2
a*ישת	10 NOUN.FS 7 ADP 3
a*ית	471 DET 169 ADJ.FS 160 ADP 53 NOUN.FS 31 ADV 16 PROPN 13 NUM 5 NOUN 4 VERB.P 4 AUX.1 4 ADJ 4 CCONJ 4 VERB.2P 2 VERB.I 2
a*יתה	12 NOUN.FS 4 DET 3 CCONJ 3 ADP 2
a*יתו	17 NOUN.FS 11 ADP 6
a*יתי	16 DET 11 VERB.1P 3 SCONJ 2
a*יתן	9 SCONJ 7 CCONJ 2
a*ך	211 NOUN.MS 29 VERB.I 25 ADP 24 VERB.3F 24 DET 23 SCONJ 20 VERB.3P 16 VERB.1P 13 PROPN 9 ADJ.MS 8 CCONJ 7 VERB.4F 4 NOUN 3 PART 2 NOUN.FS 2 PRON.SP 2
a*כ"ל	11 ADP 6 NOUN.MS 5
a*כב	11 ADP 4 DET 3 VERB.I 2 SCONJ 2
a*כבי	12 ADP 7 SCONJ 3 CCONJ 2
a*כה	98 DET 26 SCONJ 15 NOUN.FS 14 VERB.1P 11 VERB.3P 9 CCONJ 6 ADJ.FS 4 ADP 4 VERB.4F 4 VERB.3F 4 PROPN 1
a*כו	50 VERB.6P 21 VERB.6F 17 SCONJ 5 ADP 4 NOUN.FS 2 NOUN.MS 1
a*כוי	11 NOUN.MS 9 DET 2
a*כום	11 ADP 6 NOUN.MS 3 DET 2
a*כון	14 NOUN.MS 6 DET 5 ADP 2 ADJ.MS 1
a*כות	32 DET 8 ADP 8 NOUN.FP 6 NOUN.FS 3 VERB.I 2 CCONJ 2 VERB.4P 2 ADJ.FP 1
a*כז	20 ADP 11 VERB.I 2 DET 2 CCONJ 2 ADJ.MS 2 VERB.1P 1
a*כח	6 VERB.3P 4 VERB.1P 2
a*כי	16 ADP 8 NOUN.MP 4 ADJ.MP 2 NOUN.FS 1 NOUN.FP 1
a*כיב	9 VERB.I 4 NOUN.MS 3 ADP 2
a*כיח	9 VERB.2F 4 VERB.1P 3 VERB.3P 2
a*כים	49 DET 17 ADP 11 NOUN.MP 4 SCONJ 4 VERB.1P 3 VERB.I 3 VERB.4P 2 VERB.3F 2 CCONJ 2 ADJ.MP 1
a*כירה	10 DET 4 VERB.1P 3 ADP 2 VERB.3P 1
a*כל	21 CCONJ 7 SCONJ 5 PROPN 3 AUX 2 DET 2 AUX.2F 2
a*כלה	11 NOUN.FS 6 ADP 5
a*כם	20 ADP 7 CCONJ 3 NOUN.FS 3 ADJ.MS 3 VERB.I 2 PART 2
a*כן	30 NOUN.MS 8 VERB.I 6 CCONJ 5 ADP 4 SCONJ 3 VERB.1P 2 PROPN 2
a*כנה	10 AUX.1 4 DET 2 ADP 2 CCONJ 2
a*כנות	10 ADP 4 DET 3 SCONJ 2 ADJ.FP 1
a*כניות	10 ADP 6 DET 4
a*כנים	8 DET 7 SCONJ 1
a*כנע	12 VERB.3P 5 VERB.I 4 VERB.1P 3
a*כר	19 ADP 6 ADJ.MS 3 SCONJ 3 NOUN.MS 2 VERB.3F 2 VERB.3P 2 VERB.1P 1
a*כרון	10 ADP 4 DET 4 NOUN.MS 2
a*כרים	8 ADJ.MP 2 VERB.4P 2 ADP 2 SCONJ 1 DET 1
a*כת	48 VERB.1P 11 ADP 11 NOUN.FS 9 ADJ.FS 8 DET 3 VERB.I 2 SCONJ 2 CCONJ 2
a*ל	578 ADP 118 PROPN 97 DET 82 NOUN.MS 78 VERB.3P 41 VERB.I 30 SCONJ 30 ADJ.MS 28 CCONJ 25 VERB.1P 25 ADV 8 VERB.3F 7 NOUN.FS 3 AUX 2 AUX.2F 2 VERB.P 1 VERB.2 1
a*לא	29 DET 8 ADP 6 CCONJ 5 VERB.1P 3 ADV 3 VERB.3P 2 SCONJ 2
a*לאי	7 ADJ.MS 4 ADP 2 NOUN.MS 1
a*לאת	7 NOUN.FS 3 VERB.1P 2 ADP 2
a*לב	5 ADP 5
a*לד	24 PROPN 10 DET 6 ADP 4 VERB.3P 4
a*לה	220 DET 40 ADP 31 NOUN.FS 30 VERB.3P 28 CCONJ 21 SCONJ 16 ADJ.FS 13 PROPN 11 NOUN.MS 9 VERB.1P 7 ADV 7 VERB.3F 4 ADJ.MS 3
a*לו	83 SCONJ 32 VERB.6P 18 ADP 12 PROPN 8 VERB.6F 4 DET 2 VERB 2 NOUN.MS 2 NOUN 1 ADJ 1 NOUN.FS 1
a*לוב	9 ADP 5 NOUN.MS 4
a*לוג	9 NOUN.MS 5 ADP 2 DET 2
a*לוח	7 VERB.I 4 NOUN.MS 3
a*לוט	13 VERB.I 6 PROPN 3 SCONJ 2 CCONJ 2
a*לוי	8 DET 4 NOUN.MS 2 ADP 2
a*לולים	9 DET 4 SCONJ 3 ADP 2
a*לום	16 ADP 7 DET 6 VERB.I 3
a*לון	13 ADP 9 CCONJ 2 NOUN.MS 2
a*לוף	10 DET 4 VERB.3F 2 NOUN.MS 2 ADP 2
a*לוקת	12 ADP 6 NOUN.FS 4 DET 2
a*לוש	10 ADP 10
a*לות	105 NOUN.FP 22 ADP 21 DET 20 NOUN.FS 18 NOUN.MP 6 VERB.I 5 SCONJ 4 VERB.4P 4 ADJ.FP 3 AUX.4P 2
a*לחת	7 ADP 4 NOUN.FS 2 DET 1
a*לט	16 VERB.I 5 VERB.1P 4 DET 3 VERB.3P 2 PROPN 2
a*לטת	8 DET 3 ADJ.FS 3 ADP 2
a*לי	102 NOUN.MP 23 ADP 21 ADJ.MS 17 PROPN 14 DET 11 CCONJ 9 SCONJ 7
a*ליה	36 ADP 12 PROPN 11 SCONJ 5 DET 2 NOUN.FS 2 CCONJ 2 NOUN.MP 2
a*ליות	14 ADJ.FP 6 DET 4 ADP 3 NOUN.FP 1
a*ליח	10 VERB.3F 4 SCONJ 2 PROPN 2 VERB.I 2
a*ליט	12 DET 5 VERB.3F 4 NOUN.MS 3
a*ליטת	8 ADP 5 NOUN.FS 3
a*ליים	21 DET 11 ADJ.MP 10
a*ליית	8 NOUN 4 ADP 2 NOUN.FS 2
a*ליך	13 VERB.I 4 DET 4 VERB.1P 2 NOUN.MS 2 SCONJ 1
a*ליל	7 ADV 4 ADP 3
a*לים	119 DET 19 VERB.4P 19 NOUN.MP 19 ADP 18 SCONJ 14 CCONJ 14 ADJ.MP 7 VERB.3P 3 AUX.4 3 VERB.I 3
a*לין	19 ADP 7 PROPN 6 DET 4 NOUN.MS 2
a*ליף	8 SCONJ 3 VERB.3P 3 VERB.3F 2
a*לית	26 DET 11 ADJ.FS 8 ADP 2 CCONJ 2 PROPN 2 ADV 1
a*לך	10 NOUN.MS 4 VERB.3P 2 PROPN 2 SCONJ 2
a*לכת	10 VERB.1P 3 NOUN.FS 3 SCONJ 2 CCONJ 2
a*לל	19 ADP 8 NOUN.MS 3 ADJ.MS 2 VERB.1P 2 VERB.I 2 DET 2
a*ללה	7 DET 5 PROPN 2
a*ללות	8 NOUN.FS 4 ADP 4
a*לם	62 ADP 15 DET 12 CCONJ 8 NOUN.MS 6 VERB.3P 5 VERB.I 4 ADJ.MS 3 VERB.1P 3 PROPN 2 VERB.3F 2 SCONJ 2
a*למו	8 SCONJ 2 NOUN 2 NOUN.MS 2 VERB.6F 2
a*למי	10 DET 6 ADJ.MS 4
a*לן	18 PROPN 11 DET 3 NOUN.MS 2 ADP 2
a*לנד	13 PROPN 11 ADP 2
a*לע	14 SCONJ 7 NOUN.MS 3 VERB.3P 3 VERB.1P 1
a*לף	8 PROPN 6 ADP 1 ADJ.MS 1
a*לפן	7 VERB.3P 3 ADP 2 NOUN.MS 2
a*לפת	7 ADP 4 NOUN.FS 3
a*לץ	11 VERB.I 7 VERB.3P 2 VERB.3F 2
a*לק	14 SCONJ 4 PROPN 3 CCONJ 3 VERB.I 3 ADP 1
a*לקה	6 DET 4 ADP 2
a*לת	80 ADP 23 NOUN.FS 21 VERB.1P 17 DET 6 CCONJ 5 SCONJ 4 PROPN 3 X 1
a*לתה	8 CCONJ 3 NOUN.FS 3 SCONJ 2
a*לתי	6 CCONJ 4 ADP 2
a*ם	2490 DET 564 NOUN.MP 410 ADP 395 VERB.4P 241 ADJ.MP 216 SCONJ 157 NOUN.MS 113 CCONJ 98 VERB.3P 52 VERB.I 45 PROPN 43 NOUN.FS 26 ADJ.MS 24 NOUN.FP 19 VERB.1P 16 ADV 12 VERB.3F 10 AUX.4 9 NUM 7 VERB.P 6 NOUN.P 4 NOUN 3 PRON.PI 3 NOUN.FD 3 AUX 3 AUX.PP 2 NOUN.MD 2 ADJ 2 PART 2 X 2 PRON.PP 1
a*מאן	9 PROPN 5 NOUN.MS 4
a*מד	23 SCONJ 10 VERB.1P 4 DET 3 VERB.3F 2 PROPN 2 VERB.3P 1 VERB.4F 1
a*מדים	12 VERB.4P 4 NOUN.MP 3 ADP 2 SCONJ 2 DET 1
a*מדת	13 VERB.1P 6 DET 4 SCONJ 3
a*מה	167 ADP 46 NOUN.FS 29 VERB.3P 25 DET 24 ADJ.FS 12 NOUN.MS 10 SCONJ 6 ADV 5 CCONJ 5 VERB.1P 3 PROPN 2
a*מו	63 VERB.6P 22 SCONJ 15 ADP 7 VERB.6F 6 NOUN.MS 5 CCONJ 4 NOUN 2 DET 2
a*מוד	11 VERB.3F 6 VERB.4F 3 CCONJ 2
a*מוך	12 VERB.I 6 DET 5 SCONJ 1
a*מול	7 ADP 4 CCONJ 2 VERB.I 1
a*מון	22 ADP 9 DET 5 NOUN.MS 3 PROPN 3 SCONJ 2
a*מונים	14 DET 8 NOUN.MP 4 ADP 2
a*מור	14 NOUN.MS 4 ADV 4 DET 2 PROPN 2 SCONJ 2
a*מוש	9 ADP 9
a*מות	68 DET 26 NOUN.FP 21 ADP 8 ADJ.FP 7 NOUN.FS 4 NOUN.MP 2
a*מחה	8 NOUN.MS 5 DET 1 VERB.1P 1 SCONJ 1
a*מי	71 DET 20 ADJ.MS 15 ADP 11 NOUN.MP 10 PROPN 9 NOUN.MS 2 CCONJ 2 NOUN 2
a*מיד	12 CCONJ 5 SCONJ 3 VERB.3P 2 VERB.I 2
a*מיה	8 NOUN.FS 6 DET 2
a*מיות	15 DET 8 ADJ.FP 7
a*מיים	18 ADJ.MP 10 DET 5 ADP 3
a*מים	121 DET 46 NOUN.MP 19 ADJ.MP 16 ADP 13 VERB.4P 12 CCONJ 6 NOUN.MS 3 PROPN 3 SCONJ 2 VERB.P 1
a*מין	17 DET 6 VERB.3P 3 VERB.1P 2 PROPN 2 ADP 2 NOUN 2
a*מית	20 DET 9 ADJ.FS 6 NOUN.FS 3 PROPN 2
a*מך	8 NOUN.MS 4 PRON.SP 2 VERB.1P 2
a*מל	7 DET 7
a*מלים	11 ADP 4 CCONJ 4 SCONJ 2 VERB.4P 1
a*מלין	8 DET 4 ADP 2 NOUN.MS 2
a*מם	9 NOUN.MS 3 ADP 3 CCONJ 2 VERB.1P 1
a*מן	74 PROPN 30 ADP 13 DET 8 VERB.3P 6 PRON.SP 3 NOUN.MS 3 CCONJ 2 ADV 2 SCONJ 2 ADJ.MS 2 VERB.I 2 VERB.1P 1
a*מנה	7 SCONJ 5 NOUN.FS 2
a*מנו	10 PRON.PP 4 ADP 2 SCONJ 2 ADV 2
a*מנות	18 ADP 6 NOUN.FS 5 DET 4 VERB.4P 2 ADJ.FP 1
a*מנט	7 NOUN.MS 5 ADP 2
a*מני	14 ADJ.MS 7 PROPN 4 DET 3
a*מניה	11 ADP 8 CCONJ 3
a*מנים	8 DET 4 ADP 2 NOUN.MP 2
a*מנית	8 DET 8
a*מס	9 PROPN 7 CCONJ 2
a*מץ	16 NOUN.MS 5 ADP 4 DET 4 VERB.I 3
a*מר	38 SCONJ 11 ADP 8 CCONJ 5 VERB.3F 4 VERB.1P 3 VERB.3P 3 PROPN 2 VERB.2F 1 NOUN.MS 1
a*מרי	9 NOUN.MP 4 ADV 3 DET 2
a*מרים	14 VERB.4P 4 ADP 4 DET 4 SCONJ 2
a*מש	21 VERB.1P 5 VERB.I 4 VERB.3P 3 VERB.3F 3 DET 2 SCONJ 2 ADP 2
a*משו	7 VERB.6F 3 VERB.6P 2 SCONJ 2
a*משים	10 SCONJ 5 VERB.4P 5
a*משך	17 VERB.3F 7 VERB.I 3 DET 3 SCONJ 2 CCONJ 2
a*משלה	8 SCONJ 4 CCONJ 2 ADP 2
a*מת	76 NOUN.FS 28 ADP 18 VERB.1P 11 CCONJ 8 ADJ.FS 6 VERB.I 3 SCONJ 1 DET 1
a*מתו	8 NOUN.FS 8
a*מתם	6 NOUN.FS 2 CCONJ 2 ADP 2
a*ן	953 PROPN 239 ADP 213 NOUN.MS 176 DET 100 SCONJ 45 VERB.I 36 CCONJ 35 VERB.1P 26 ADJ.MS 25 VERB.3P 20 NOUN 8 ADV 8 VERB.3F 7 NOUN.FS 4 PRON.SP 3 PRON.PP 2 NOUN.MP 2 AUX.SP 2 VERB.1F 2
a*נא	10 ADP 3 CCONJ 3 VERB.1P 2 PROPN 2
a*נאי	9 DET 5 CCONJ 2 PROPN 2
a*נאים	21 ADP 10 CCONJ 3 ADJ.MP 2 VERB.4P 2 DET 2 NOUN.MP 2
a*נג	7 PROPN 5 SCONJ 2
a*נגרס	8 PROPN 4 ADP 2 DET 2
a*נד	17 PROPN 15 ADP 2
a*נה	262 ADP 54 PROPN 38 NOUN.FS 33 DET 31 VERB.3P 30 VERB.1P 20 CCONJ 18 SCONJ 9 NOUN.MS 9 ADJ.FS 8 ADV 5 AUX.1 4 VERB.2F 1 VERB.3F 1 NOUN 1
a*נהל	8 ADP 6 SCONJ 2
a*נהלת	10 ADP 6 CCONJ 2 SCONJ 2
a*נו	132 NOUN.MS 27 ADP 21 VERB.4P 20 VERB.6P 13 SCONJ 12 CCONJ 11 PRON.PP 6 NOUN.FS 4 NOUN 4 DET 3 VERB.3P 3 VERB.5 2 PROPN 2 VERB.6F 2 ADV 2
a*נוי	17 ADP 8 NOUN.MS 5 DET 4
a*נויות	11 NOUN.FP 7 DET 2 ADP 2
a*נוך	7 NOUN.MS 4 ADP 3
a*נון	29 NOUN.MS 13 ADP 11 PROPN 3 DET 2
a*נות	178 ADP 42 DET 30 NOUN.MP 28 NOUN.FP 24 NOUN.FS 22 VERB.I 15 CCONJ 6 ADJ.FP 5 VERB.4P 4 SCONJ 2
a*נחה	13 DET 5 ADP 4 SCONJ 2 CCONJ 2
a*נט	15 PROPN 6 NOUN.MS 5 ADP 4
a*ני	202 ADJ.MS 58 ADP 38 DET 36 PROPN 24 NOUN.MP 22 CCONJ 13 SCONJ 5 VERB.1P 3 ADV 2 NOUN.MS 1
a*ניה	36 ADP 21 PROPN 6 CCONJ 5 NOUN.FS 4
a*ניו	14 ADP 5 PROPN 4 NOUN.FP 3 CCONJ 2
a*ניות	42 ADP 18 DET 12 ADJ.FP 9 NOUN.FP 3
a*ניזם	10 DET 8 NOUN.MS 2
a*נייה	9 ADP 4 DET 3 CCONJ 2
a*ניים	27 ADJ.MP 11 DET 9 NOUN.FP 4 ADP 3
a*ניין	10 ADP 7 AUX.SP 2 VERB.I 1
a*נים	198 NOUN.MP 66 DET 58 ADP 23 VERB.4P 22 ADJ.MP 16 SCONJ 8 NOUN.FP 3 AUX.4 1 AUX 1
a*נית	83 DET 40 ADJ.FS 25 NOUN.FS 8 ADV 4 VERB.P 4 ADP 2
a*נל	11 NOUN.MS 6 DET 3 ADP 2
a*נם	11 CCONJ 6 ADV 3 ADP 2
a*נן	15 VERB.I 5 PROPN 4 CCONJ 3 SCONJ 2 ADJ.MS 1
a*ננת	7 VERB.1P 3 ADJ.FS 2 DET 2
a*נס	24 PROPN 14 DET 3 ADP 3 VERB.3F 2 CCONJ 2
a*נסה	7 DET 3 VERB.3P 2 SCONJ 2
a*נסו	8 VERB.6F 4 VERB.6P 4
a*נע	16 VERB.3P 5 VERB.1P 4 VERB.I 4 DET 2 ADJ.MS 1
a*נק	6 CCONJ 2 DET 2 SCONJ 2
a*נש	8 NOUN.MS 4 DET 4
a*נשטיין	9 PROPN 7 SCONJ 2
a*נשי	7 ADP 4 CCONJ 3
a*נת	59 ADP 17 VERB.1P 14 NOUN.FS 11 ADJ.FS 7 DET 5 CCONJ 2 AUX.1 2 VERB.P 1
a*נתה	9 VERB.3P 5 SCONJ 2 ADP 2
a*נתו	12 ADP 8 NOUN.FS 2 SCONJ 2
a*נתי	10 ADJ.MS 4 VERB.1P 3 DET 2 NOUN.FS 1
a*ס	222 PROPN 101 ADP 33 DET 27 NOUN.MS 25 VERB.3P 10 VERB.I 7 CCONJ 6 VERB.1P 5 SCONJ 4 VERB.3F 2 ADJ.MS 2
a*סגה	7 DET 5 ADP 2
a*סד	10 DET 5 ADP 5
a*סדות	8 NOUN.MP 4 ADP 2 CCONJ 2
a*סה	35 NOUN.FS 16 ADP 7 DET 6 VERB.3F 2 VERB.3P 2 SCONJ 2
a*סו	24 VERB.6P 8 ADP 6 VERB.6F 4 CCONJ 4 SCONJ 2
a*סור	11 NOUN.MS 5 DET 3 CCONJ 3
a*סות	18 NOUN.FP 4 DET 3 VERB.4P 2 SCONJ 2 VERB.I 2 NOUN.FS 2 ADP 2 ADJ.FP 1
a*סט	10 PROPN 3 ADP 3 CCONJ 2 ADJ.MS 2
a*סטון	10 PROPN 8 ADP 2
a*סטים	13 DET 8 NOUN.MP 5
a*סי	21 NOUN.MP 8 ADP 4 ADJ.MS 4 PROPN 2 DET 2 NOUN.MS 1
a*סים	52 NOUN.MP 11 DET 9 VERB.4P 9 ADJ.MP 8 ADP 6 SCONJ 2 CCONJ 2 PROPN 2 VERB.P 1 X 1 ADJ.MS 1
a*סיף	8 VERB.I 4 CCONJ 2 VERB.2F 1 VERB.3F 1
a*סית	7 ADJ.FS 5 DET 2
a*סל	21 DET 8 PROPN 6 ADP 5 NOUN.MS 2
a*סם	14 SCONJ 5 VERB.I 4 VERB.3P 3 VERB.1P 2
a*סס	7 VERB.3P 5 VERB.I 2
a*סע	9 ADP 6 VERB.1P 2 NOUN.MS 1
a*סף	11 PROPN 4 NOUN.MS 4 ADP 3
a*ספר	11 DET 6 SCONJ 3 ADP 2
a*סק	9 SCONJ 4 VERB.3P 3 ADP 2
a*סקי	17 PROPN 13 DET 4
a*סקת	8 NOUN.FS 4 VERB.1P 2 SCONJ 2
a*סר	34 VERB.3F 7 PROPN 7 ADP 6 DET 4 VERB.1P 3 CCONJ 3 VERB.3P 2 SCONJ 1 NOUN.MS 1
a*סרו	13 SCONJ 7 CCONJ 3 VERB.6P 3
a*סת	18 NOUN.FS 8 VERB.1P 3 ADP 3 SCONJ 2 ADJ.FS 2
a*ע	320 ADP 65 DET 43 SCONJ 38 VERB.3P 35 VERB.1P 32 NOUN.MS 27 VERB.I 25 ADJ.MS 16 VERB.3F 9 CCONJ 8 NUM 6 ADV 5 NOUN.FS 5 PROPN 2 VERB.4F 2 VERB.1F 1 X 1
a*עבר	11 VERB.3P 4 ADP 3 VERB.3F 2 CCONJ 2
a*עד	17 ADP 8 DET 5 NOUN.MS 4
a*עדים	11 DET 5 SCONJ 3 NOUN.MP 1 X 1 VERB.4P 1
a*עה	157 ADP 49 VERB.3P 34 NOUN.FS 25 DET 16 CCONJ 11 SCONJ 11 ADJ.FS 5 VERB.1P 4 ADJ.MS 2
a*עו	75 VERB.6P 55 SCONJ 13 VERB.6F 5 ADP 2
a*עון	9 ADP 4 VERB.I 3 PROPN 2
a*עות	98 NOUN.FP 31 ADP 26 DET 17 SCONJ 9 VERB.4P 5 NOUN.FS 3 VERB.I 2 NOUN.MP 2 CCONJ 2 ADJ.FP 1
a*עט	10 CCONJ 6 ADP 2 SCONJ 2
a*עי	25 NOUN.MP 11 DET 6 ADP 4 ADJ.MS 4
a*עיות	8 ADP 8
a*עים	74 DET 22 VERB.4P 21 NOUN.MP 13 ADJ.MP 6 SCONJ 4 CCONJ 3 VERB.P 3 ADP 2
a*עית	12 DET 7 NUM 3 ADV 1 ADJ.FS 1
a*על	29 ADP 10 DET 9 SCONJ 4 CCONJ 4 VERB.1P 2
a*עלי	19 ADP 8 NOUN.MP 6 CCONJ 2 SCONJ 2 ADJ.MS 1
a*עם	15 ADP 7 CCONJ 4 PROPN 2 SCONJ 2
a*ען	8 VERB.3P 4 DET 2 NOUN.MS 2
a*ענה	8 ADP 4 DET 4
a*ענו	7 VERB.4P 5 ADP 2
a*ענות	15 DET 5 ADP 5 NOUN.FS 3 VERB.I 2
a*עצה	9 ADP 4 NOUN.FS 3 SCONJ 2
a*ער	29 DET 10 ADP 7 NOUN.MS 5 VERB.I 3 ADJ.MS 2 VERB.3F 2
a*ערה	11 ADP 4 NOUN.FS 4 DET 3
a*ערים	10 ADP 4 DET 3 VERB.4P 3
a*ערכה	9 DET 6 SCONJ 3
a*עשה	16 SCONJ 6 DET 5 ADP 3 VERB.3F 2
a*עשי	8 ADP 6 CCONJ 2
a*עת	58 ADP 20 VERB.1P 16 DET 8 NOUN.FS 6 SCONJ 3 ADJ.FS 3 CCONJ 2
a*עתו	16 NOUN.FS 12 ADV 3 ADP 1
a*עתי	19 VERB.1P 8 ADJ.MS 4 DET 2 CCONJ 2 ADP 2 NOUN.FS 1
a*ף	202 NOUN.MS 37 PROPN 33 ADP 29 VERB.3P 18 DET 18 VERB.I 17 VERB.3F 13 CCONJ 12 VERB.1P 10 ADJ.MS 9 SCONJ 3 AUX.SP 2 VERB.2F 1
a*פא	6 NOUN.MS 4 NOUN 2
a*פה	73 ADP 21 DET 18 NOUN.FS 12 ADJ.FS 8 VERB.1P 6 VERB.3P 4 CCONJ 2 ADV.I 2
a*פו	42 VERB.6P 23 VERB.6F 10 SCONJ 3 CCONJ 2 PROPN 2 NOUN.MS 2
a*פוי	7 ADP 5 NOUN.MS 2
a*פול	9 PROPN 3 VERB.3F 3 DET 3
a*פון	18 ADP 6 DET 5 NOUN.MS 3 PROPN 2 SCONJ 2
a*פועל	9 ADP 5 SCONJ 2 CCONJ 2
a*פור	17 ADP 10 DET 5 PROPN 2
a*פורט	10 ADP 4 DET 4 PROPN 2
a*פות	33 ADP 16 NOUN.FP 13 ADJ.FP 2 NOUN.FS 2
a*פחות	9 DET 4 ADP 3 SCONJ 2
a*פט	16 ADP 5 NOUN.MS 4 DET 3 PROPN 2 SCONJ 2
a*פטים	16 NOUN.MP 8 ADP 5 DET 3
a*פי	49 ADP 15 DET 13 NOUN.MP 10 ADJ.MS 10 PROPN 1
a*פיה	15 NOUN.FS 4 NOUN.MP 3 ADP 2 PROPN 2 SCONJ 2 DET 2
a*פיו	7 NOUN.MP 3 SCONJ 2 ADP 2
a*פיות	10 ADJ.FP 8 NOUN.FP 2
a*פים	69 DET 20 VERB.4P 13 NOUN.MP 11 ADJ.MP 10 SCONJ 8 ADP 5 CCONJ 2
a*פיע	16 VERB.3P 6 SCONJ 5 VERB.I 3 VERB.3F 2
a*פיעו	8 VERB.6P 5 SCONJ 3
a*פית	11 DET 7 ADV 2 ADJ.FS 2
a*פך	12 SCONJ 4 VERB.1P 4 NOUN.MS 3 DET 1
a*פל	11 VERB.I 4 SCONJ 3 VERB.3P 2 DET 2
a*פן	13 NOUN.MS 6 VERB.3P 3 PROPN 2 ADP 2
a*פני	12 CCONJ 5 ADP 3 ADJ.MS 2 NOUN.MP 2
a*פק	14 VERB.1P 3 VERB.I 3 DET 2 NOUN.MS 2 ADJ.MS 2 ADP 2
a*פקת	13 ADP 7 NOUN.FS 4 VERB.1P 2
a*פר	32 ADP 9 VERB.I 6 DET 6 PROPN 4 SCONJ 3 NOUN.MS 2 VERB.1P 2
a*פרים	12 DET 6 NOUN.MP 4 ADP 2
a*פרס	6 SCONJ 4 DET 2
a*פש	10 DET 6 VERB.1P 2 VERB.3F 2
a*פשה	9 ADP 4 NOUN.FS 3 DET 2
a*פשי	10 DET 6 ADJ.MS 4
a*פשר	13 SCONJ 5 AUX.SP 4 CCONJ 2 VERB.I 2
a*פת	43 ADP 15 VERB.1P 9 NOUN.FS 8 DET 6 ADJ.FS 3 SCONJ 2
a*ץ	127 ADP 27 VERB.I 23 PROPN 21 NOUN.MS 12 DET 12 SCONJ 11 NOUN 6 CCONJ 6 ADJ.MS 3 VERB.3P 2 VERB.3F 2 VERB.P 1 AUX.SP 1
a*צא	28 SCONJ 6 CCONJ 5 DET 4 VERB.1P 4 VERB.3P 3 NOUN.MS 3 ADP 2 VERB.3F 1
a*צאו	10 VERB.6F 4 VERB.6P 4 SCONJ 2
a*צאות	14 DET 5 ADP 4 VERB.4P 3 SCONJ 2
a*צאי	11 NOUN.MP 8 ADP 2 VERB.4P 1
a*צאים	8 NOUN.MP 3 SCONJ 3 VERB.4P 2
a*צאת	7 VERB.1P 4 ADP 2 NOUN.FS 1
a*צב	19 ADP 5 DET 4 SCONJ 4 VERB.3P 3 VERB.I 3
a*צבעה	8 ADP 4 CCONJ 2 DET 2
a*צג	6 VERB.1P 5 ADJ.MS 1
a*צה	39 NOUN.FS 10 VERB.3P 8 ADP 6 ADV 4 CCONJ 3 SCONJ 2 NOUN.MS 2 DET 2 VERB.1P 2
a*צו	22 VERB.6P 6 VERB.6F 6 SCONJ 4 NOUN.FS 4 ADP 2
a*צוב	7 NOUN.MS 3 DET 2 ADP 2
a*צוני	17 ADJ.MS 7 DET 6 ADP 3 NOUN.MS 1
a*צוע	9 ADP 4 DET 3 NOUN.MS 2
a*צור	18 ADP 6 VERB.I 4 CCONJ 4 SCONJ 2 NOUN.MS 2
a*צות	26 NOUN.FP 7 ADP 6 VERB.I 4 DET 4 CCONJ 3 VERB.4P 2
a*צח	11 SCONJ 6 VERB.3P 3 VERB.3F 2
a*צחה	7 SCONJ 4 VERB.3P 3
a*צחו	7 VERB.6P 3 SCONJ 2 NOUN 2
a*צי	13 PROPN 5 ADP 5 ADJ.MS 2 X 1
a*ציא	10 VERB.3P 8 NOUN.MS 2
a*ציה	32 NOUN.FS 15 DET 10 ADP 7
a*צים	18 DET 8 ADJ.MP 2 CCONJ 2 SCONJ 2 PROPN 2 VERB.4P 2
a*צית	11 DET 7 NOUN.FS 2 ADP 2
a*צלה	7 VERB.3P 4 DET 3
a*צמה	7 NOUN.FS 4 DET 3
a*צן	8 NOUN.MS 5 PROPN 3
a*צע	22 SCONJ 6 ADP 6 NOUN.MS 3 VERB.3P 3 VERB.1P 2 ADJ.MS 2
a*צעה	9 VERB.3P 5 ADP 4
a*צעת	9 ADP 5 DET 4
a*צקי	7 PROPN 7
a*צר	50 SCONJ 7 DET 6 PROPN 6 NOUN.MS 6 VERB.3P 6 ADP 6 VERB.I 5 CCONJ 3 VERB.1P 3 VERB.3F 2
a*צרים	14 DET 4 NOUN.MP 4 VERB.4P 2 ADP 2 SCONJ 2
a*צרת	10 ADP 5 VERB.1P 3 DET 2
a*צת	18 ADP 12 VERB.3P 2 SCONJ 2 NOUN.FS 2
a*ק	283 ADP 52 VERB.I 39 NOUN.MS 37 DET 37 PROPN 25 SCONJ 23 ADJ.MS 16 VERB.1P 16 VERB.3P 14 CCONJ 9 VERB.3F 8 ADV 5 VERB.2 2
a*קבל	7 VERB.3P 3 CCONJ 2 VERB.1P 2
a*קבלו	10 VERB.6P 6 SCONJ 4
a*קד	10 DET 4 NOUN.MS 2 VERB.1P 2 VERB.I 2
a*קדם	7 ADV 2 VERB.I 2 VERB.1P 2 ADJ.MS 1
a*קה	107 DET 30 ADP 29 NOUN.FS 14 VERB.1P 12 PROPN 7 ADJ.FS 7 CCONJ 4 VERB.3P 4
a*קו	43 VERB.6P 17 ADP 9 NOUN.MS 7 PROPN 6 CCONJ 2 VERB.6F 2
a*קוב	8 PROPN 6 VERB.I 2
a*קווה	9 ADP 7 DET 2
a*קוח	12 DET 4 NOUN.MS 4 ADP 4
a*קול	8 PROPN 4 NOUN.MS 2 DET 2
a*קום	7 ADP 5 NOUN.MS 2
a*קון	8 NOUN.MS 4 DET 2 PROPN 2
a*קור	12 VERB.I 5 ADP 4 NOUN.MS 3
a*קות	29 NOUN.FP 16 ADP 6 DET 3 VERB.4P 2 ADJ.FP 2
a*קט	15 ADP 7 DET 6 NOUN.MS 2
a*קטים	8 NOUN.MP 4 DET 2 ADP 2
a*קי	51 PROPN 28 DET 11 NOUN.MP 6 ADJ.MS 3 ADP 3
a*קיות	10 DET 4 NOUN.FS 2 ADP 2 ADJ.FP 2
a*קיים	12 ADJ.MP 6 VERB.3F 2 VERB.3P 2 ADP 2
a*קים	82 NOUN.MP 26 DET 21 VERB.4P 12 ADP 12 ADJ.MP 7 SCONJ 4
a*קין	8 PROPN 6 ADP 2
a*קירה	7 ADP 5 DET 2
a*קית	16 ADJ.FS 11 DET 3 ADV 2
a*קם	8 SCONJ 6 VERB.3P 2
a*קמת	7 CCONJ 4 ADP 3
a*קן	12 DET 7 ADP 3 VERB.1P 1 NOUN.MS 1
a*קנה	8 ADP 4 NOUN.FS 2 DET 2
a*קני	7 ADP 3 NOUN.MP 2 CCONJ 2
a*קס	14 PROPN 8 CCONJ 2 DET 2 ADP 2
a*קע	6 DET 2 VERB.3P 2 ADP 2
a*קעה	8 ADP 5 NOUN.FS 2 DET 1
a*קעות	9 ADP 4 NOUN.FP 3 CCONJ 2
a*קף	20 NOUN.MS 7 ADP 5 VERB.3F 3 VERB.I 2 VERB.1P 2 VERB.3P 1
a*קפה	8 ADP 4 NOUN.FS 2 DET 2
a*קפת	7 VERB.1P 5 NOUN.FS 2
a*קר	14 DET 5 VERB.I 3 CCONJ 2 ADP 2 VERB.3P 2
a*קרה	17 DET 9 ADP 4 CCONJ 2 SCONJ 2
a*קרי	7 NOUN.MP 3 PROPN 3 ADJ.MS 1
a*קרים	9 NOUN.MP 5 VERB.4P 4
a*קש	13 VERB.1P 6 VERB.I 3 SCONJ 2 VERB.3F 2
a*קשה	11 VERB.3F 2 CCONJ 2 VERB.1P 2 VERB.3P 2 ADP 2 INTJ 1
a*קת	64 NOUN.FS 27 ADP 17 VERB.1P 10 ADJ.FS 6 SCONJ 2 DET 2
a*ר	1035 ADP 185 DET 148 PROPN 132 NOUN.MS 114 VERB.3P 88 SCONJ 85 VERB.I 79 CCONJ 66 VERB.1P 50 VERB.3F 36 ADJ.MS 29 ADV 8 NOUN 4 AUX.SP 4 NOUN.M 3 VERB.2F 2 NUM 2
a*רא	21 DET 6 PROPN 6 ADP 3 VERB.3P 3 CCONJ 2 VERB.1P 1
a*ראה	21 NOUN.FS 11 SCONJ 4 DET 3 CCONJ 3
a*ראות	9 DET 3 NOUN.FP 2 ADP 2 CCONJ 2
a*ראי	11 NOUN.MS 4 DET 3 CCONJ 2 ADJ.MS 2
a*ראל	12 PROPN 5 DET 3 ADP 2 NOUN.MS 2
a*ראק	7 ADP 4 SCONJ 3
a*רב	21 ADP 4 PROPN 4 SCONJ 3 VERB.1P 3 CCONJ 2 VERB.P 2 ADJ.MS 2 VERB.I 1
a*רבה	10 ADP 4 ADV 3 VERB.3P 3
a*רבות	19 DET 8 ADP 6 NOUN.FS 3 VERB.I 2
a*רבי	17 DET 8 ADP 7 PROPN 2
a*רבית	10 DET 6 ADJ.FS 3 ADV 1
a*רבע	7 ADP 4 CCONJ 3
a*רג	10 PROPN 7 ADP 3
a*רגת	9 ADP 4 VERB.1P 3 DET 2
a*רד	19 PROPN 6 SCONJ 5 DET 2 ADP 2 CCONJ 2 VERB.3F 2
a*רדו	9 NOUN.MS 3 VERB.6P 2 ADP 2 SCONJ 2
a*רדן	11 ADP 6 PROPN 3 DET 2
a*רה	307 DET 67 ADP 59 NOUN.FS 52 VERB.3P 28 ADJ.FS 22 SCONJ 22 PROPN 12 CCONJ 12 VERB.1P 8 NOUN.MS 7 ADV 6 VERB.3F 3 AUX.1 3 NOUN 2 NUM 2 AUX 1 ADJ 1
a*רה"ב	9 ADP 6 SCONJ 3
a*רו	105 VERB.6P 36 SCONJ 22 NOUN.MS 21 ADP 13 VERB.6F 10 CCONJ 3
a*רוג	7 ADP 3 NOUN.MS 2 DET 2
a*רויות	10 NOUN.FP 6 DET 4
a*רון	39 ADP 12 DET 9 NOUN.MS 7 PROPN 5 ADJ.MS 4 SCONJ 2
a*רונות	11 NOUN.MP 9 DET 2
a*רונית	12 ADJ.FS 6 DET 5 ADV 1
a*רוע	15 DET 5 VERB.I 4 NOUN.MS 4 ADP 2
a*רוף	15 DET 6 ADP 4 PROPN 3 NOUN.MS 2
a*רופה	8 ADP 6 DET 2
a*רור	11 ADP 7 DET 2 SCONJ 2
a*רוש	10 ADV 4 NOUN.MS 2 VERB.I 2 SCONJ 1 DET 1
a*רות	171 ADP 41 DET 36 NOUN.FS 24 NOUN.FP 24 ADJ.FP 10 VERB.4P 9 VERB.I 9 CCONJ 9 AUX.4 4 SCONJ 2 PROPN 2 NOUN.MP 1
a*רז	10 NOUN.MS 4 ADP 4 DET 2
a*רח	18 NOUN.MS 7 ADP 4 VERB.3F 4 ADV 3
a*רחים	15 DET 6 NOUN.MP 4 ADP 3 AUX.4 2
a*רט	36 PROPN 15 ADP 8 DET 8 VERB.1P 3 SCONJ 2
a*רטו	11 PROPN 11
a*רטי	10 ADJ.MS 3 DET 3 CCONJ 2 ADP 2
a*רי	149 NOUN.MP 53 PROPN 26 DET 20 ADP 18 ADJ.MS 17 CCONJ 6 SCONJ 5 ADV 3 NOUN.MS 1
a*ריה	33 ADP 16 PROPN 11 DET 4 NOUN.MP 2
a*ריה"ם	9 ADP 7 SCONJ 2
a*ריו	22 ADP 11 NOUN.MP 8 CCONJ 3
a*ריון	10 ADP 5 DET 3 PROPN 2
a*ריות	16 DET 8 ADJ.FP 4 ADP 2 NOUN 1 ADJ 1
a*ריים	18 DET 10 ADJ.MP 6 PROPN 2
a*ריך	13 VERB.1P 3 VERB.I 3 SCONJ 3 NOUN.MS 2 CCONJ 2
a*ריל	7 PROPN 5 ADP 2
a*רים	276 DET 78 NOUN.MP 64 ADP 46 VERB.4P 37 SCONJ 21 ADJ.MP 18 CCONJ 6 AUX.PP 2 VERB.I 2 AUX 1 VERB.3P 1
a*רין	8 ADV 4 PROPN 2 VERB.I 2
a*ריס	10 PROPN 7 ADP 3
a*ריע	7 ADJ.MS 3 VERB.1P 2 DET 2
a*רית	69 DET 23 ADJ.FS 21 ADP 19 NOUN.FS 4 CCONJ 2
a*רך	15 VERB.3F 6 ADP 3 VERB.3P 2 NOUN.MS 2 NOUN.FS 2
a*רכה	23 DET 10 NOUN.FS 5 SCONJ 5 VERB.3P 3
a*רכו	13 ADP 4 VERB.6P 4 VERB.6F 3 SCONJ 2
a*רכות	14 NOUN.FP 6 VERB.4P 2 NOUN.FS 2 DET 2 ADP 2
a*רכז	13 ADP 11 VERB.I 2
a*רכי	10 ADP 6 NOUN.MP 4
a*רכים	9 ADP 4 DET 3 SCONJ 2
a*רכת	11 ADP 6 DET 3 VERB.1P 2
a*רליה	8 ADP 5 PROPN 3
a*רם	18 NOUN.MS 9 VERB.3P 3 ADP 2 PROPN 2 DET 2
a*רמה	14 ADP 5 NOUN.FS 4 DET 3 PROPN 2
a*רן	40 PROPN 19 ADP 11 DET 6 CCONJ 2 NOUN.MS 2
a*רני	10 NOUN.MP 4 ADP 2 PROPN 2 ADJ.MS 2
a*רס	26 PROPN 11 ADP 5 DET 4 SCONJ 4 NOUN.MS 2
a*רסים	9 DET 3 ADP 3 NOUN.MP 3
a*רסל	10 DET 5 ADP 3 NOUN.MS 2
a*רסם	14 SCONJ 5 VERB.I 4 VERB.3P 3 VERB.1P 2
a*רע	6 VERB.1P 2 ADV 2 SCONJ 2
a*רעה	7 VERB.3P 3 NOUN.FS 2 SCONJ 2
a*רף	14 VERB.3F 5 NOUN.MS 3 DET 2 VERB.3P 2 VERB.I 2
a*רפו	11 VERB.6P 5 VERB.6F 4 PROPN 2
a*רץ	8 ADJ.MS 3 PROPN 3 DET 2
a*רצות	11 ADP 4 DET 4 CCONJ 3
a*רק	14 DET 8 ADP 2 NOUN.MS 2 SCONJ 2
a*רקים	9 ADP 5 DET 4
a*רר	31 SCONJ 10 VERB.3P 6 VERB.1P 5 VERB.I 3 NOUN.MS 3 DET 2 PROPN 2
a*רש	19 DET 4 ADP 4 CCONJ 3 NOUN.MS 2 VERB.1P 2 SCONJ 2 ADJ.MS 2
a*רשה	10 ADP 8 NOUN.MS 1 VERB.3F 1
a*רשת	14 ADP 6 VERB.1P 4 ADJ.FS 2 NOUN.FS 2
a*רת	185 NOUN.FS 80 ADP 39 VERB.1P 21 DET 18 CCONJ 8 ADJ.FS 7 SCONJ 5 PROPN 4 ADV 3
a*רתה	14 ADP 6 SCONJ 6 NOUN.FS 2
a*רתו	17 NOUN.FS 11 ADP 5 VERB.6P 1
a*רתי	16 DET 6 VERB.1P 4 ADJ.MS 4 CCONJ 2
a*ש	256 ADP 53 DET 34 VERB.I 31 VERB.1P 31 NOUN.MS 23 SCONJ 21 VERB.3P 15 VERB.3F 13 CCONJ 12 PROPN 10 ADV 6 ADJ.MS 5 NUM 2
a*שא	9 ADP 9
a*שאר	8 CCONJ 4 SCONJ 2 VERB.3F 2
a*שב	26 VERB.I 10 DET 6 ADP 4 NOUN.MS 3 SCONJ 3
a*שבה	7 DET 3 NOUN.FS 2 ADP 2
a*שבות	8 ADP 4 SCONJ 2 NOUN.FS 2
a*שבים	14 NOUN.MP 5 DET 3 SCONJ 2 VERB.4P 2 ADP 2
a*שג	7 DET 3 NOUN.MS 2 VERB.3F 2
a*שה	133 ADP 41 NOUN.FS 26 VERB.3P 15 DET 15 SCONJ 14 VERB.3F 7 CCONJ 4 VERB.1P 4 PROPN 4 NOUN.MS 1 ADJ.FS 1 INTJ 1
a*שהו	7 ADP 4 SCONJ 3
a*שו	50 VERB.6P 21 VERB.6F 9 SCONJ 8 ADP 6 CCONJ 4 NOUN.FS 2
a*שוב	8 ADP 5 CCONJ 3
a*שובה	7 DET 3 CCONJ 2 ADP 2
a*שום	12 ADP 6 CCONJ 4 NOUN.MS 2
a*שור	7 NOUN.MS 4 ADP 3
a*שורת	9 NOUN.FS 4 ADP 3 CCONJ 2
a*שות	42 DET 15 NOUN.FP 10 ADP 7 CCONJ 4 VERB.I 3 VERB.4P 2 NOUN.FS 1
a*שט	7 ADP 7
a*שטיין	11 PROPN 9 SCONJ 2
a*שי	53 DET 20 ADP 13 ADJ.MS 7 CCONJ 5 NOUN.MS 3 ADV 2 NOUN 2 NOUN.MP 1
a*שיות	9 ADJ.FP 4 DET 3 NOUN.FS 1 NOUN.FP 1
a*שיך	9 VERB.3F 7 VERB.3P 2
a*שים	81 VERB.4P 21 DET 16 ADP 13 SCONJ 11 NOUN.MP 7 VERB.I 4 VERB.3P 4 CCONJ 3 ADJ.MP 1 VERB.1P 1
a*שימה	9 ADP 4 DET 3 VERB.3P 2
a*שית	17 ADJ.FS 8 DET 6 NUM 2 ADV 1
a*שך	28 VERB.3F 7 ADP 6 VERB.I 3 ADJ.MS 3 DET 3 SCONJ 2 VERB.3P 2 CCONJ 2
a*של	8 SCONJ 2 ADP 2 VERB.1P 2 VERB.I 2
a*שלה	10 SCONJ 4 ADP 2 CCONJ 2 VERB.3P 2
a*שם	12 VERB.3P 4 NOUN.MS 4 SCONJ 2 ADP 2
a*שנה	7 PROPN 3 ADP 2 DET 2
a*שע	9 ADP 4 VERB.3P 3 SCONJ 2
a*שר	42 SCONJ 10 ADP 8 VERB.3P 6 PROPN 4 CCONJ 4 VERB.I 4 AUX.SP 4 DET 2
a*שרים	9 DET 5 ADP 2 AUX.PP 2
a*שרת	8 NOUN.FS 3 SCONJ 3 ADP 2
a*שת	75 NOUN.FS 26 ADP 21 VERB.1P 20 ADJ.FS 4 DET 2 SCONJ 2
a*שתי	9 VERB.1P 5 CCONJ 4
a*ת	2940 ADP 652 DET 572 NOUN.FS 465 NOUN.FP 297 ADJ.FS 219 VERB.1P 169 ADJ.FP 121 CCONJ 86 SCONJ 74 VERB.I 73 NOUN.MP 65 VERB.4P 45 PROPN 28 ADV 22 NUM 9 AUX.4 8 ADJ 7 AUX.1 6 VERB.P 5 NOUN 5 VERB.3P 3 AUX.4P 2 AUX.P 2 ADJ.MS 2 VERB.2P 2 X 1
a*תה	90 VERB.3P 24 ADP 17 NOUN.FS 16 SCONJ 15 CCONJ 11 DET 3 PROPN 2 NOUN.MS 2
a*תו	154 NOUN.FS 98 ADP 46 SCONJ 6 ADV 3 VERB.6P 1
a*תוח	15 DET 5 NOUN.MS 4 VERB.I 3 CCONJ 3
a*תון	12 DET 7 ADP 3 SCONJ 2
a*תח	14 DET 5 VERB.3P 4 VERB.1P 3 VERB.3F 2
a*תי	136 DET 36 ADJ.MS 35 VERB.1P 30 CCONJ 17 ADP 10 SCONJ 3 NOUN.FP 2 NOUN.FS 2 PROPN 1
a*תיה	9 NOUN.MP 3 ADP 2 SCONJ 2 NOUN.FP 2
a*תיהם	8 NOUN.FP 4 ADP 4
a*תיו	21 NOUN.FP 15 NOUN.MP 4 ADP 2
a*תיות	9 DET 5 ADJ.FP 2 ADP 2
a*תיים	34 DET 10 ADP 9 ADJ.MP 4 ADV 4 NOUN.FD 3 VERB.I 2 VERB.1P 2
a*תים	16 DET 4 NOUN.MP 4 NOUN.FP 2 CCONJ 2 VERB.4P 2 ADP 2
a*תיר	12 VERB.I 4 VERB.1P 4 VERB.3P 2 SCONJ 2
a*תית	44 ADJ.FS 18 DET 17 ADP 4 NOUN.FS 2 ADJ 2 PROPN 1
a*תם	61 NOUN.FS 23 ADP 22 SCONJ 6 CCONJ 4 VERB.3P 3 PROPN 2 NOUN.MS 1
a*תן	30 SCONJ 13 ADP 5 VERB.3F 4 VERB.1P 4 CCONJ 2 NOUN.MS 2
a*תנה	13 VERB.3P 4 VERB.1P 3 NOUN.FS 3 DET 3
a*תנו	10 SCONJ 5 ADP 3 NOUN.FS 2
a*תנת	7 VERB.1P 5 AUX.1 2
a*תף	6 VERB.I 3 VERB.3P 3
a*תפים	12 NOUN.MP 5 ADJ.MP 3 VERB.4P 2 SCONJ 1 DET 1
a*תפת	7 DET 4 ADJ.FS 3
a*תר	30 DET 7 CCONJ 4 PROPN 4 ADP 4 ADV 3 VERB.3F 3 SCONJ 3 VERB.1P 2
a*תרון	7 ADP 4 DET 3
a*תרים	11 DET 4 ADP 3 VERB.4P 2 ADJ.MP 2
a_*	20 ADP 12 DET 6 SCONJ 2
ad*	37 ADP 35 CCONJ 2
ad*1	18 ADP 18
d*	374 NUM 374
d*90	11 NUM 11
d_*	47 NUM 47
d_*0	33 NUM 33
d_*00	17 NUM 17

[LEX:dependencies]
ADJ.FP	17 root 17
ADJ.FP<ADV	14 advmod 8 dep 5 amod 1
ADJ.FP<NOUN.FP	231 amod 225 acl:relcl 3 dep 1 appos 1 advmod 1
ADJ.FS	50 root 50
ADJ.FS<ADJ.FS	30 conj 21 dep 8 advmod 1
ADJ.FS<DET	11 amod 10 dep 1
ADJ.FS<NOUN.FS	517 amod 504 nmod 4 acl:relcl 4 conj 2 dep 2 appos 1
ADJ.FS<VERB.1P	16 advmod 5 ccomp 5 advcl 3 conj 2 obl 1
ADJ.MP	27 root 27
ADJ.MP<NOUN.MP	427 amod 416 acl:relcl 5 appos 2 nmod:poss 1 conj 1 dep 1 nmod 1
ADJ.MS	109 root 109
ADJ.MS<ADJ.MS	53 conj 29 dep 17 advmod 3 amod 3 obl 1
ADJ.MS<DET	13 amod 11 dep 2
ADJ.MS<NOUN.FS	17 amod 14 acl:relcl 2 conj 1
ADJ.MS<NOUN.MS	740 amod 712 acl:relcl 9 nmod 6 dep 4 appos 3 conj 3 parataxis 1 advcl 1 acl 1
ADJ.MS<PROPN	22 parataxis 10 amod 4 appos 3 dep 2 nmod 1 flat:name 1 acl:relcl 1
ADJ.MS<VERB.1P	31 ccomp 8 conj 8 advmod 5 advcl 4 conj:discourse 2 amod 2 dep 1 parataxis 1
ADJ.MS<VERB.3P	28 ccomp 8 advmod 7 conj 5 conj:discourse 3 advcl 2 parataxis 1 dep 1 iobj 1
ADJ.MS<VERB.I	24 iobj 19 advcl 2 obj 1 ccomp 1 obl 1
ADJ<NOUN.MP	13 amod 12 dep 1
ADP<ADP	14 fixed 14
ADP<ADV	33 fixed 28 dep 4 case:gen 1
ADP<NOUN.MS	17 fixed 6 dep 6 case 3 nmod:poss 1 advmod 1
ADP<NUM	9 dep 9
ADP>ADJ.MS	14 case 13 advmod 1
ADP>ADP	184 case 179 det 5
ADP>ADV	17 case 15 dep 2
ADP>ADV.I	22 case 22
ADP>DET	938 case 935 det 3
ADP>NOUN	54 case 53 det 1
ADP>NOUN.FP	263 case 255 det 6 dep 1 mark 1
ADP>NOUN.FS	598 case 593 det 4 advmod 1
ADP>NOUN.MD	13 case 13
ADP>NOUN.MP	552 case 518 det 31 dep 3
ADP>NOUN.MS	902 case 866 det 28 dep 3 advmod 2 mark 2 parataxis 1
ADP>NUM	70 case 69 det 1
ADP>PRON.D	63 case 63
ADP>PRON.SD	43 case 43
ADP>PRON.SP	14 case 14
ADP>PROPN	284 case 282 dep 2
ADP>SCONJ	117 case 116 det 1
ADP>VERB.1P	33 case 27 nsubj 2 mark 1 advcl 1 dep 1 advmod 1
ADP>VERB.3F	13 case 13
ADP>VERB.3P	47 case 34 advmod 9 mark 3 advmod:phrase 1
ADP>VERB.6P	31 case 21 advmod 6 mark 4
ADP>VERB.I	143 case 143
ADV	37 root 37
ADV.I	15 root 15
ADV.I<VERB.1P	16 obj 5 iobj 4 advcl 3 dep 2 obl 1 advmod 1
ADV.I>VERB.1P	42 nsubj 17 aux:q 8 advmod 7 obj 6 obl 2 iobj 2
ADV.I>VERB.3P	36 advmod 14 nsubj 10 obj 4 aux:q 3 obl 3 nsubj:cop 1 iobj 1
ADV<ADJ.FP	17 advmod 16 dep 1
ADV<ADJ.FS	71 advmod 68 dep 3
ADV<ADJ.MP	32 advmod 28 dep 3 advmod:phrase 1
ADV<ADJ.MS	99 advmod 96 dep 2 advmod:phrase 1
ADV<ADP	31 fixed 30 advmod 1
ADV<ADV	76 dep 38 fixed 21 advmod 11 conj 5 obl 1
ADV<AUX	13 advmod 12 advmod:phrase 1
ADV<AUX.1	12 advmod 9 advmod:phrase 2 obl:tmod 1
ADV<CCONJ	12 dep 10 fixed 2
ADV<DET	36 fixed 24 dep 11 advmod 1
ADV<NOUN.FP	17 advmod 14 dep 2 appos 1
ADV<NOUN.FS	22 advmod 9 dep 5 nmod:poss 3 compound:smixut 2 appos 1 nmod 1 conj 1
ADV<NOUN.MP	29 advmod 18 dep 6 nmod:poss 1 conj 1 nmod 1 obl:tmod 1 compound:smixut 1
ADV<NOUN.MS	49 advmod 33 dep 7 nmod 4 appos 2 nmod:poss 1 acl:inf 1 conj 1
ADV<VERB	25 advmod 22 advmod:phrase 3
ADV<VERB.1P	112 advmod 94 advmod:phrase 7 obl:tmod 4 obl 2 obj 2 nsubj 1 conj 1 ccomp 1
ADV<VERB.3F	51 advmod 35 obl:tmod 9 advcl 2 dep 2 conj 1 obl 1 advmod:phrase 1
ADV<VERB.3P	235 advmod 154 obl:tmod 63 advmod:phrase 10 advcl 2 parataxis 2 dep 2 fixed 1 obl 1
ADV<VERB.4P	73 advmod 59 advmod:phrase 5 obl:tmod 4 nmod:poss 1 conj:discourse 1 obl 1 advcl 1 dep 1
ADV<VERB.6F	22 advmod 11 obl:tmod 5 advmod:phrase 4 dep 2
ADV<VERB.6P	88 advmod 54 obl:tmod 28 advmod:phrase 5 parataxis 1
ADV<VERB.I	96 advmod 78 obl:tmod 7 advmod:phrase 6 advcl 2 parataxis 2 ccomp 1
ADV>ADJ.FP	24 advmod 20 dep 2 obl 1 advmod:phrase 1
ADV>ADJ.FS	50 advmod 44 dep 3 advcl 1 advmod:phrase 1 obl 1
ADV>ADJ.MP	38 advmod 35 advmod:phrase 2 dep 1
ADV>ADJ.MS	87 advmod 79 dep 8
ADV>ADP	345 advmod 306 dep 30 case 7 det 2
ADV>ADV	82 advmod 76 dep 4 det 2
ADV>AUX	34 advmod 33 obl:tmod 1
ADV>AUX.1	26 advmod 23 obl:tmod 2 advmod:phrase 1
ADV>AUX.1P	16 advmod 13 advmod:phrase 2 parataxis 1
ADV>AUX.SP	14 advmod 14
ADV>DET	50 det 33 advmod 13 case 4
ADV>NOUN.FP	35 det 26 dep 4 advmod 3 obl:tmod 1 case 1
ADV>NOUN.FS	108 det 66 advmod 26 dep 12 obl:tmod 1 parataxis 1 nmod 1 case 1
ADV>NOUN.MP	77 det 43 advmod 18 dep 11 case 3 obl:tmod 1 advmod:phrase 1
ADV>NOUN.MS	151 det 80 advmod 41 dep 24 case 6
ADV>NUM	19 det 17 dep 2
ADV>PRON.SP	17 det 17
ADV>PROPN	30 det 20 advmod 5 case 3 dep 2
ADV>VERB	16 advmod 16
ADV>VERB.1P	189 advmod 167 advmod:phrase 12 obl:tmod 4 parataxis 3 obl 1 dep 1 advcl 1
ADV>VERB.3F	112 advmod 105 obl:tmod 5 parataxis 2
ADV>VERB.3P	338 advmod 292 advmod:phrase 25 obl:tmod 18 parataxis 2 obl 1
ADV>VERB.4P	118 advmod 110 advmod:phrase 4 obl:tmod 2 dep 1 parataxis 1
ADV>VERB.6F	44 advmod 38 advmod:phrase 4 parataxis 1 obl:tmod 1
ADV>VERB.6P	139 advmod 114 obl:tmod 13 advmod:phrase 9 obl 2 parataxis 1
ADV>VERB.I	37 advmod 36 case 1
AUX	98 root 98
AUX.1	99 root 99
AUX.1<SCONJ	13 acl:relcl 8 advcl 3 ccomp 2
AUX.1<VERB.1P	22 ccomp 9 conj 6 advcl 4 conj:discourse 2 obl 1
AUX.1<VERB.3P	18 ccomp 9 advcl 5 conj 4
AUX.1P	35 root 35
AUX.4	25 root 25
AUX.4P	7 root 7
AUX.SP	35 root 35
AUX<VERB.3P	13 ccomp 10 advcl 1 dep 1 conj 1
CCONJ	13 root 13
CCONJ<ADP	20 fixed 19 parataxis 1
CCONJ<ADV	29 fixed 21 dep 5 advmod 1 cc 1 case 1
CCONJ<VERB.I	15 dep 9 parataxis 3 appos 1 advmod:phrase 1 cc 1
CCONJ>ADJ.FS	40 cc 37 dep 1 advmod 1 case 1
CCONJ>ADJ.MP	14 cc 12 advmod 1 case 1
CCONJ>ADJ.MS	64 cc 59 advmod 3 case 1 dep 1
CCONJ>ADP	123 cc 86 case 25 advmod 10 dep 2
CCONJ>ADV	21 cc 15 advmod 4 dep 1 case 1
CCONJ>AUX	23 cc 19 advmod 3 mark 1
CCONJ>AUX.1	40 cc 37 advcl 1 obl 1 advmod 1
CCONJ>CCONJ	40 cc 37 case 2 advmod 1
CCONJ>DET	71 cc 57 case 11 dep 2 det 1
CCONJ>NOUN.FP	33 cc 31 case 1 advmod 1
CCONJ>NOUN.FS	112 cc 91 case 12 det 7 mark 1 advcl 1
CCONJ>NOUN.MP	96 cc 81 case 7 det 3 dep 3 advmod 1 mark 1
CCONJ>NOUN.MS	128 cc 106 case 10 mark 4 det 3 dep 2 advmod 2 parataxis 1
CCONJ>PROPN	27 cc 21 advmod 2 det 2 case 1 mark 1
CCONJ>VERB	43 cc 37 advmod 4 case 1 mark 1
CCONJ>VERB.1P	214 cc 191 advmod 13 mark 6 case 3 advcl 1
CCONJ>VERB.3F	68 cc 64 advmod 3 dep 1
CCONJ>VERB.3P	284 cc 256 advmod 16 mark 6 case 3 advcl 1 dep 1 parataxis 1
CCONJ>VERB.4P	118 cc 105 advmod 10 mark 3
CCONJ>VERB.6F	32 cc 30 advmod 1 mark 1
CCONJ>VERB.6P	135 cc 118 advmod 10 mark 4 case 2 dep 1
CCONJ>VERB.I	50 cc 41 advmod 6 case 3
DET>ADJ.FS	15 det:def 15
DET>ADJ.MS	30 det:def 22 advmod 5 aux:q 2 dep 1
DET>ADP	10 det 8 dep 2
DET>ADV.I	14 det 14
DET>DET	95 det 92 det:def 3
DET>NOUN.FP	43 det 43
DET>NOUN.FS	54 det 52 det:def 1 dep 1
DET>NOUN.MP	76 det 71 det:def 3 mark 1 dep 1
DET>NOUN.MS	74 det 70 det:def 3 nsubj:cop 1
DET>NUM	56 dep 40 det 16
NOUN	7 root 7
NOUN.FP<ADP	102 fixed 79 nmod 9 advmod 5 obl 4 iobj 2 conj 2 dep 1
NOUN.FP<NOUN.FP	35 conj 12 compound:smixut 7 nmod 6 nmod:poss 3 acl 2 nsubj 2 flat:name 1 acl:relcl 1 appos 1
NOUN.FP<NOUN.FS	63 nmod 24 compound:smixut 20 nmod:poss 12 conj 3 iobj 1 dep 1 acl 1 appos 1
NOUN.FP<NOUN.MP	65 compound:smixut 37 nmod 10 conj 8 nmod:poss 6 dep 1 acl:relcl 1 appos 1 iobj 1
NOUN.FP<NOUN.MS	89 compound:smixut 53 nmod 15 nmod:poss 11 conj 4 appos 2 dep 1 acl 1 flat:name 1 acl:relcl 1
NOUN.FP<VERB	21 nsubj 21
NOUN.FP<VERB.1P	58 obj 34 obl 13 dep 6 iobj 4 compound:smixut 1
NOUN.FP<VERB.3F	17 obj 10 obl 3 iobj 2 dep 2
NOUN.FP<VERB.3P	80 obj 27 obl 24 dep 13 iobj 10 advmod 5 nsubj 1
NOUN.FP<VERB.4P	61 obj 26 nsubj 12 obl 10 iobj 9 compound:smixut 3 conj 1
NOUN.FP<VERB.6F	19 nsubj 12 obj 5 obl 2
NOUN.FP<VERB.6P	79 nsubj 42 obj 22 obl 8 iobj 4 conj 1 parataxis 1 dep 1
NOUN.FP<VERB.I	91 obj 64 iobj 14 obl 13
NOUN.FP>VERB.3P	20 obl 9 dep 8 nmod 2 obj 1
NOUN.FP>VERB.4P	45 nsubj 39 dep 2 obl 2 obj 1 iobj 1
NOUN.FP>VERB.6P	31 nsubj 26 obl 3 nsubj:cop 1 dep 1
NOUN.FS	91 root 91
NOUN.FS<ADJ.FS	16 nsubj 5 advmod 3 dep 3 nsubj:cop 2 obl 1 compound:smixut 1 conj 1
NOUN.FS<ADP	23 obl 9 nmod 9 fixed 2 conj 2 advmod 1
NOUN.FS<NOUN.FP	72 compound:smixut 38 nmod 19 nmod:poss 8 conj 4 appos 2 acl:relcl 1
NOUN.FS<NOUN.FS	270 compound:smixut 107 nmod 51 conj 46 nmod:poss 26 acl 16 appos 9 dep 8 acl:relcl 3 advmod 2 obj 1 conj:discourse 1
NOUN.FS<NOUN.MP	194 compound:smixut 143 conj 15 nmod 13 nmod:poss 11 appos 8 dep 2 parataxis 1 acl 1
NOUN.FS<NOUN.MS	345 compound:smixut 199 nmod 49 conj 38 nmod:poss 35 appos 10 dep 6 acl 3 flat:name 2 acl:relcl 2 advcl 1
NOUN.FS<PROPN	60 flat:name 25 appos 23 conj 5 acl 3 dep 1 parataxis 1 nmod 1 ccomp 1
NOUN.FS<VERB	60 nsubj 55 obl 3 conj 1 dep 1
NOUN.FS<VERB.1P	166 obj 63 nsubj 37 obl 26 iobj 16 dep 8 compound:smixut 5 ccomp 5 conj:discourse 3 parataxis 2 nsubj:cop 1
NOUN.FS<VERB.3F	77 nsubj 36 obj 23 obl 11 iobj 5 advmod 1 dep 1
NOUN.FS<VERB.3P	328 obj 116 nsubj 110 obl 52 iobj 21 dep 10 ccomp 9 conj 4 advcl 2 parataxis 2 advmod 1 conj:discourse 1
NOUN.FS<VERB.4P	64 obj 37 obl 12 dep 6 iobj 4 conj 2 nsubj 1 parataxis 1 ccomp 1
NOUN.FS<VERB.6P	79 obj 40 obl 16 nsubj 8 iobj 7 dep 3 ccomp 2 parataxis 1 advcl 1 conj 1
NOUN.FS<VERB.I	256 obj 157 iobj 49 obl 40 dep 5 advcl 2 conj 1 parataxis 1 ccomp 1
NOUN.FS>ADJ.FS	25 nsubj 21 nsubj:cop 4
NOUN.FS>AUX.1	18 nsubj 15 obl 2 dislocated 1
NOUN.FS>NOUN.FS	22 nsubj:cop 11 nsubj 8 nmod 2 parataxis 1
NOUN.FS>NOUN.MS	28 nmod 15 nsubj:cop 7 nsubj 5 parataxis 1
NOUN.FS>VERB.1P	103 nsubj 80 obl 11 dep 3 nsubj:cop 3 obj 2 advcl 2 parataxis 1 iobj 1
NOUN.FS>VERB.3F	43 nsubj 34 obl 8 dep 1
NOUN.FS>VERB.3P	150 nsubj 109 obl 28 dep 4 nsubj:cop 4 parataxis 2 iobj 1 advcl 1 obj 1
NOUN.FS>VERB.6P	24 obl 14 nsubj 6 dep 4
NOUN.MP	28 root 28
NOUN.MP<ADJ.MS	18 advmod 7 compound:smixut 4 dep 3 obl 2 advcl 1 conj:discourse 1
NOUN.MP<ADP	38 obl 17 nmod 8 advmod 4 fixed 2 iobj 2 nsubj 2 parataxis 1 conj 1 obj 1
NOUN.MP<NOUN.FP	66 compound:smixut 21 conj 17 nmod 14 nmod:poss 12 acl:relcl 1 appos 1
NOUN.MP<NOUN.FS	216 compound:smixut 104 nmod 45 nmod:poss 39 conj 14 acl:relcl 4 appos 4 dep 3 flat:name 1 acl 1 advmod 1
NOUN.MP<NOUN.MP	159 conj 57 compound:smixut 41 nmod 22 acl 10 nmod:poss 9 dep 8 appos 6 amod 3 acl:relcl 1 nummod 1 nsubj 1
NOUN.MP<NOUN.MS	199 compound:smixut 94 nmod 37 nmod:poss 26 conj 16 appos 14 acl:relcl 5 dep 2 nsubj 2 flat:name 2 conj:discourse 1
NOUN.MP<PART	26 nmod:poss 21 nmod 5
NOUN.MP<PROPN	16 conj 7 appos 2 nummod 2 nmod 2 flat:name 1 acl 1 nsubj 1
NOUN.MP<VERB	39 nsubj 34 obl 3 obj 1 dep 1
NOUN.MP<VERB.1P	105 obj 51 iobj 19 obl 16 dep 7 compound:smixut 4 ccomp 2 advmod 1 parataxis 1 conj 1 advcl 1 conj:discourse 1 nsubj 1
NOUN.MP<VERB.3F	20 obj 13 obl 5 dep 1 iobj 1
NOUN.MP<VERB.3P	136 obj 61 obl 37 iobj 16 dep 12 conj 5 ccomp 2 advmod 2 nsubj 1
NOUN.MP<VERB.4P	92 nsubj 42 obj 29 iobj 8 obl 5 conj 3 compound:smixut 2 advmod 1 parataxis 1 advcl 1
NOUN.MP<VERB.6F	41 nsubj 26 obj 8 obl 5 dep 1 iobj 1
NOUN.MP<VERB.6P	184 nsubj 115 obl 28 obj 25 iobj 13 dep 1 parataxis 1 conj 1
NOUN.MP<VERB.I	206 obj 131 iobj 36 obl 33 advcl 2 dep 2 nsubj 1 parataxis 1
NOUN.MP>ADJ.MP	19 nsubj 15 nsubj:cop 3 obl 1
NOUN.MP>VERB.3P	24 obl 14 obj 5 dep 3 dislocated 1 iobj 1
NOUN.MP>VERB.4P	112 nsubj 102 obl 5 dep 2 obj 2 iobj 1
NOUN.MP>VERB.6F	22 nsubj 21 nmod 1
NOUN.MP>VERB.6P	213 nsubj 197 obl 11 dep 3 nsubj:cop 1 iobj 1
NOUN.MS	161 root 161
NOUN.MS<ADJ.MS	37 nsubj 13 compound:smixut 8 advmod 8 obl 2 dep 2 iobj 2 advcl 1 conj 1
NOUN.MS<ADP	146 fixed 97 obl 17 nmod 12 iobj 10 advmod 5 conj 2 dep 1 obj 1 advcl 1
NOUN.MS<ADV	20 dep 6 compound:smixut 3 nmod 3 nsubj 2 fixed 2 advmod 1 obj 1 advcl 1 obl 1
NOUN.MS<NOUN	30 compound:smixut 23 appos 3 nmod 2 acl 1 nmod:poss 1
NOUN.MS<NOUN.FP	106 compound:smixut 70 nmod 22 nmod:poss 6 conj 3 advmod 1 acl:relcl 1 dep 1 appos 1 amod 1
NOUN.MS<NOUN.FS	344 compound:smixut 193 nmod 58 nmod:poss 42 conj 23 appos 13 dep 5 acl 3 flat:name 3 amod 2 acl:relcl 2
NOUN.MS<NOUN.MP	267 compound:smixut 185 nmod 32 appos 20 conj 10 nmod:poss 7 dep 5 acl 4 flat:name 2 advmod 1 acl:relcl 1
NOUN.MS<NOUN.MS	716 compound:smixut 317 nmod 95 conj 82 appos 58 nmod:poss 53 dep 32 flat:name 31 acl 27 acl:relcl 9 fixed 3 advmod 3 advcl 1 nsubj 1 nummod 1 ccomp 1 amod 1 parataxis 1
NOUN.MS<PART	35 nmod:poss 22 nmod 11 obj 2
NOUN.MS<PROPN	212 flat:name 78 appos 68 dep 22 conj 12 acl 9 acl:relcl 9 nmod 8 parataxis 3 fixed 1 advmod 1 nsubj 1
NOUN.MS<SCONJ	21 acl:relcl 13 dep 6 advcl 1 ccomp 1
NOUN.MS<VERB	124 nsubj 113 obl 4 obj 3 iobj 2 parataxis 1 advcl 1
NOUN.MS<VERB.1P	256 obj 98 nsubj 55 obl 37 iobj 19 dep 17 conj 7 ccomp 7 compound:smixut 6 parataxis 3 advcl 3 flat:name 2 advmod 2
NOUN.MS<VERB.3F	103 nsubj 47 obj 28 obl 14 iobj 6 dep 4 parataxis 2 conj 1 advmod 1
NOUN.MS<VERB.3P	515 nsubj 187 obj 160 obl 86 iobj 36 dep 16 ccomp 12 advcl 5 conj 5 advmod 4 parataxis 3 advmod:phrase 1
NOUN.MS<VERB.4P	121 obj 58 iobj 17 obl 14 ccomp 8 dep 8 compound:smixut 8 conj 3 nsubj 3 advmod 1 advcl 1
NOUN.MS<VERB.6F	27 obj 14 obl 7 iobj 2 nsubj 2 conj 1 dep 1
NOUN.MS<VERB.6P	126 obj 56 obl 33 nsubj 15 iobj 10 dep 6 parataxis 2 advcl 1 advmod 1 ccomp 1 conj 1
NOUN.MS<VERB.I	335 obj 228 iobj 57 obl 39 dep 5 parataxis 3 advcl 3
NOUN.MS>ADJ.MS	28 nsubj 27 nsubj:cop 1
NOUN.MS>ADP	23 det:quant 16 nsubj 6 case 1
NOUN.MS>AUX.1	27 nsubj 19 obl 3 dep 3 advcl 1 parataxis 1
NOUN.MS>NOUN.FS	22 nsubj:cop 11 nsubj 5 nmod 3 advmod 2 dislocated 1
NOUN.MS>NOUN.MS	49 nsubj 17 nsubj:cop 15 nmod 14 dep 2 advcl 1
NOUN.MS>VERB.1P	158 nsubj 132 obl 12 obj 4 advmod 3 dep 3 advcl 2 iobj 1 parataxis 1
NOUN.MS>VERB.3F	54 nsubj 46 obl 4 obj 1 parataxis 1 advmod 1 iobj 1
NOUN.MS>VERB.3P	310 nsubj 256 obl 34 dep 7 obj 4 iobj 3 advcl 2 advmod 2 parataxis 1 nsubj:cop 1
NOUN.MS>VERB.4P	25 nsubj 12 obl 5 advmod 3 iobj 3 dep 2
NOUN.MS>VERB.6P	35 nsubj 17 obl 9 dep 5 advmod 2 iobj 1 obj 1
NOUN<NOUN.FS	18 compound:smixut 6 nmod 4 conj 4 dep 1 flat:name 1 appos 1 nmod:poss 1
NOUN<NOUN.MS	23 compound:smixut 11 appos 4 nmod 4 conj 3 parataxis 1
NOUN<VERB.3P	20 iobj 10 obj 4 obl 4 conj 1 dep 1
NUM	6 root 6
NUM<ADP	9 advmod 3 fixed 2 iobj 2 obl 1 nmod 1
NUM<DET	51 amod 38 dep 13
NUM<NOUN.FS	51 nummod 21 compound:smixut 9 flat:name 7 appos 5 amod 4 nmod 2 dep 2 advmod 1
NUM<NOUN.MS	163 nummod 71 compound:smixut 40 dep 20 amod 17 appos 8 nmod 3 flat:name 2 advmod 2
NUM<NUM	146 nummod 126 dep 10 appos 5 conj 4 obl 1
NUM<PROPN	145 nummod 109 appos 17 dep 15 nmod 2 flat:name 1 conj 1
NUM<VERB.1P	15 obl 4 dep 3 iobj 3 parataxis 2 advmod 2 obj 1
NUM<VERB.3P	53 dep 37 obj 9 obl 4 parataxis 2 advmod 1
NUM<VERB.4P	13 dep 5 obj 3 obl 3 nsubj 1 conj 1
NUM<VERB.6P	17 dep 9 nsubj 4 obl 2 iobj 2
NUM<VERB.I	12 obj 5 obl 4 advmod 3
NUM>ADP	41 det 39 nummod 1 nsubj 1
NUM>DET	119 nummod 117 dep 2
NUM>NOUN	47 nummod 47
NUM>NOUN.FP	174 nummod 173 det 1
NUM>NOUN.FS	29 nummod 28 nsubj 1
NUM>NOUN.MP	365 nummod 360 det 5
NUM>NOUN.MS	232 nummod 231 nsubj 1
NUM>NUM	107 nummod 107
PART>ADV	15 case:gen 15
PART>ADV.I	14 case:acc 9 case:gen 5
PART>DET	1063 case:acc 613 case:gen 450
PART>NOUN.FP	155 case:gen 89 case:acc 66
PART>NOUN.FS	377 case:gen 203 case:acc 174
PART>NOUN.MP	350 case:gen 238 case:acc 112
PART>NOUN.MS	572 case:gen 336 case:acc 235 dep 1
PART>PRON.SP	15 case:acc 14 case:gen 1
PART>PROPN	530 case:gen 374 case:acc 153 dep 3
PRON.PD<NOUN.FP	17 amod 16 nmod:poss 1
PRON.PD<NOUN.MP	37 amod 34 nmod 2 acl:relcl 1
PRON.PP>AUX.4	18 nsubj 18
PRON.PP>VERB.4P	92 nsubj 92
PRON.PP>VERB.6P	43 nsubj 43
PRON.S>ADJ.MS	20 nsubj 20
PRON.S>NOUN.MS	24 nsubj 21 cop 3
PRON.S>VERB.1P	18 nsubj 18
PRON.SD	10 root 10
PRON.SD<NOUN.FS	60 amod 58 nmod 1 acl:relcl 1
PRON.SD<NOUN.MS	54 amod 54
PRON.SD<VERB.I	16 obj 15 iobj 1
PRON.SD>DET	19 nsubj 17 cop 1 det 1
PRON.SD>NOUN.FS	32 nsubj 29 det 3
PRON.SP>AUX.1	22 nsubj 22
PRON.SP>NOUN.MS	18 nsubj 17 nsubj:cop 1
PRON.SP>VERB.1P	237 nsubj 236 dep 1
PRON.SP>VERB.3P	163 nsubj 161 dep 2
PROPN	99 root 99
PROPN<DET	15 dep 11 nmod 2 appos 1 obj 1
PROPN<NOUN	13 appos 7 nmod 2 nmod:poss 2 flat:name 1 compound:smixut 1
PROPN<NOUN.FP	37 compound:smixut 15 nmod 8 nmod:poss 7 appos 4 dep 1 advmod 1 flat:name 1
PROPN<NOUN.FS	296 compound:smixut 141 nmod:poss 58 nmod 32 appos 29 flat:name 28 acl:relcl 4 dep 3 conj 1
PROPN<NOUN.MP	145 compound:smixut 92 nmod 20 nmod:poss 15 appos 8 flat:name 7 dep 2 conj 1
PROPN<NOUN.MS	688 appos 268 compound:smixut 136 flat:name 106 nmod 63 nmod:poss 61 dep 35 conj 15 nsubj 2 acl 1 acl:relcl 1
PROPN<PROPN	1476 flat:name 1157 conj 106 dep 104 nmod 71 appos 27 parataxis 8 nmod:poss 2
PROPN<VERB.1P	110 nsubj 78 obj 12 iobj 4 appos 4 obl 3 dep 3 compound:smixut 2 ccomp 2 nmod 1 advcl 1
PROPN<VERB.3F	22 nsubj 9 obj 8 iobj 3 dep 1 obl 1
PROPN<VERB.3P	263 nsubj 162 obj 54 obl 24 iobj 14 conj 5 dep 3 ccomp 1
PROPN<VERB.6P	33 nsubj 18 obj 6 advcl 2 parataxis 2 obl 2 dep 2 iobj 1
PROPN<VERB.I	48 obj 29 obl 12 iobj 7
PROPN>AUX.1	16 nsubj 15 obl 1
PROPN>NOUN.MS	24 nsubj:cop 13 nsubj 11
PROPN>VERB.1P	108 nsubj 103 obl 3 iobj 1 dep 1
PROPN>VERB.3F	25 nsubj 24 obl 1
PROPN>VERB.3P	332 nsubj 320 dep 6 obl 3 obj 2 nsubj:cop 1
PROPN>VERB.4P	18 nsubj 11 obj 4 obl 2 dep 1
PROPN>VERB.6P	17 nsubj 12 obl 4 dep 1
PUNCT."<ADJ.MS	18 punct 18
PUNCT."<NOUN.FS	58 punct 58
PUNCT."<NOUN.MS	97 punct 97
PUNCT."<PROPN	120 punct 120
PUNCT."<VERB	24 punct 24
PUNCT."<VERB.1P	63 punct 61 dep 1 ccomp 1
PUNCT."<VERB.3P	43 punct 43
PUNCT."<VERB.4P	29 punct 28 conj:discourse 1
PUNCT."<VERB.I	16 punct 16
PUNCT.">ADJ.MS	24 punct 24
PUNCT.">DET	49 punct 49
PUNCT.">NOUN.FS	58 punct 58
PUNCT.">NOUN.MS	102 punct 102
PUNCT.">PROPN	123 punct 123
PUNCT.">VERB	16 punct 16
PUNCT.">VERB.1P	58 punct 58
PUNCT.">VERB.3P	47 punct 47
PUNCT.">VERB.4P	31 punct 31
PUNCT.">VERB.I	16 punct 16
PUNCT.,<ADJ.FS	29 punct 27 dep 2
PUNCT.,<ADJ.MP	26 punct 24 dep 2
PUNCT.,<ADJ.MS	79 punct 73 dep 6
PUNCT.,<ADP	27 punct 26 dep 1
PUNCT.,<ADV	17 punct 16 dep 1
PUNCT.,<AUX	25 punct 25
PUNCT.,<AUX.1	38 punct 38
PUNCT.,<CCONJ	16 punct 16
PUNCT.,<DET	13 dep 8 punct 5
PUNCT.,<NOUN.FP	92 punct 92
PUNCT.,<NOUN.FS	263 punct 261 dep 2
PUNCT.,<NOUN.MP	209 punct 206 dep 3
PUNCT.,<NOUN.MS	525 punct 516 dep 9
PUNCT.,<NUM	16 punct 16
PUNCT.,<PROPN	426 punct 397 dep 28 flat:name 1
PUNCT.,<VERB	52 punct 46 dep 6
PUNCT.,<VERB.1P	306 punct 303 dep 3
PUNCT.,<VERB.3F	77 punct 77
PUNCT.,<VERB.3P	632 punct 631 parataxis 1
PUNCT.,<VERB.4P	170 punct 166 dep 3 parataxis 1
PUNCT.,<VERB.6F	43 punct 42 dep 1
PUNCT.,<VERB.6P	184 punct 181 dep 3
PUNCT.,<VERB.I	140 punct 134 dep 5 parataxis 1
PUNCT.,>ADJ.FS	18 punct 18
PUNCT.,>ADJ.MP	16 punct 16
PUNCT.,>ADJ.MS	30 punct 30
PUNCT.,>ADP	37 punct 37
PUNCT.,>AUX	34 punct 34
PUNCT.,>AUX.1	42 punct 42
PUNCT.,>AUX.1P	16 punct 16
PUNCT.,>NOUN.FS	41 punct 41
PUNCT.,>NOUN.MP	24 punct 24
PUNCT.,>NOUN.MS	69 punct 69
PUNCT.,>VERB	36 punct 36
PUNCT.,>VERB.1P	311 punct 311
PUNCT.,>VERB.3F	82 punct 82
PUNCT.,>VERB.3P	474 punct 474
PUNCT.,>VERB.4P	132 punct 132
PUNCT.,>VERB.6F	33 punct 33
PUNCT.,>VERB.6P	119 punct 119
PUNCT..<ADJ.FP	16 punct 16
PUNCT..<ADJ.FS	50 punct 49 dep 1
PUNCT..<ADJ.MP	27 punct 27
PUNCT..<ADJ.MS	105 punct 105
PUNCT..<ADV	37 punct 30 dep 7
PUNCT..<AUX	95 punct 95
PUNCT..<AUX.1	96 punct 96
PUNCT..<AUX.1P	34 punct 34
PUNCT..<AUX.4	25 punct 25
PUNCT..<AUX.SP	35 punct 35
PUNCT..<CCONJ	25 punct 21 dep 4
PUNCT..<NOUN.FS	88 punct 88
PUNCT..<NOUN.MP	27 punct 27
PUNCT..<NOUN.MS	160 punct 156 dep 4
PUNCT..<PROPN	96 punct 92 dep 4
PUNCT..<SCONJ	19 punct 17 dep 2
PUNCT..<VERB	149 punct 149
PUNCT..<VERB.1P	857 punct 857
PUNCT..<VERB.3F	172 punct 172
PUNCT..<VERB.3P	1578 punct 1578
PUNCT..<VERB.4P	441 punct 439 dep 2
PUNCT..<VERB.6F	76 punct 76
PUNCT..<VERB.6P	595 punct 595
PUNCT..<VERB.I	18 punct 18
PUNCT..<VERB.P	18 punct 18
PUNCT.:<NOUN.MP	16 punct 16
PUNCT.:<NOUN.MS	20 punct 18 dep 2
PUNCT.:<VERB.1P	25 punct 25
PUNCT.:<VERB.3P	22 punct 22
PUNCT.:>PROPN	27 punct 27
PUNCT.:>VERB.1P	23 punct 23
PUNCT.:>VERB.3P	19 punct 19
PUNCT.;>PROPN	39 cc 39
PUNCT.;>VERB.3P	26 cc 24 dep 1 punct 1
PUNCT.?<VERB.1P	20 punct 20
PUNCT<ADJ.FS	14 punct 12 dep 2
PUNCT<ADJ.MS	33 punct 31 dep 2
PUNCT<ADP	82 fixed 81 dep 1
PUNCT<ADV	13 punct 10 fixed 3
PUNCT<CCONJ	15 punct 13 fixed 2
PUNCT<DET	16 fixed 10 dep 4 punct 2
PUNCT<NOUN	16 punct 16
PUNCT<NOUN.FS	45 punct 35 flat:name 8 dep 1 appos 1
PUNCT<NOUN.MP	27 punct 23 flat:name 2 parataxis 1 dep 1
PUNCT<NOUN.MS	123 punct 82 flat:name 38 fixed 2 dep 1
PUNCT<NUM	58 punct 57 dep 1
PUNCT<PROPN	210 flat:name 116 punct 89 dep 3 acl 1 fixed 1
PUNCT<VERB.1P	15 punct 15
PUNCT>ADJ.FS	30 punct 30
PUNCT>ADJ.MP	15 punct 15
PUNCT>ADJ.MS	43 punct 43
PUNCT>ADP	25 punct 25
PUNCT>AUX	11 punct 11
PUNCT>CCONJ	13 punct 13
PUNCT>DET	66 punct 66
PUNCT>NOUN	22 punct 22
PUNCT>NOUN.FP	28 punct 28
PUNCT>NOUN.FS	55 punct 55
PUNCT>NOUN.MP	44 punct 44
PUNCT>NOUN.MS	163 punct 163
PUNCT>NUM	114 punct 114
PUNCT>PROPN	83 punct 83
PUNCT>VERB.1P	20 punct 20
SCONJ>ADJ.FP	14 mark 14
SCONJ>ADJ.FS	58 mark 55 case 2 dep 1
SCONJ>ADJ.MP	38 mark 37 case 1
SCONJ>ADJ.MS	78 mark 73 case 5
SCONJ>ADP	37 mark 31 case 5 dep 1
SCONJ>ADV	14 mark 8 case 6
SCONJ>AUX	35 mark 33 case 2
SCONJ>AUX.1	71 mark 70 case 1
SCONJ>AUX.1P	18 mark 17 case 1
SCONJ>AUX.4	17 mark 17
SCONJ>DET	19 mark 12 case 7
SCONJ>NOUN.FS	57 mark 47 case 7 advmod 2 aux:q 1
SCONJ>NOUN.MP	29 mark 27 case 1 advmod 1
SCONJ>NOUN.MS	108 mark 104 case 2 dep 1 aux:q 1
SCONJ>PROPN	19 mark 16 case 3
SCONJ>SCONJ	58 case 58
SCONJ>VERB	73 mark 73
SCONJ>VERB.1P	424 mark 400 case 23 dep 1
SCONJ>VERB.3F	237 mark 235 dep 2
SCONJ>VERB.3P	435 mark 426 case 8 dep 1
SCONJ>VERB.4P	179 mark 170 case 9
SCONJ>VERB.6F	116 mark 116
SCONJ>VERB.6P	199 mark 193 case 5 aux:q 1
SCONJ>VERB.I	20 mark 13 case 6 dep 1
VERB	150 root 150
VERB.1P	881 root 881
VERB.1P<ADJ.MS	20 conj 10 iobj 2 dep 2 advmod 2 advcl 2 parataxis 1 obl 1
VERB.1P<CCONJ	15 conj 10 advcl 3 dep 2
VERB.1P<NOUN.FS	54 amod 22 acl:relcl 15 appos 5 conj 3 dep 2 advcl 2 nmod:poss 2 conj:discourse 1 acl 1 parataxis 1
VERB.1P<NOUN.MS	76 amod 35 acl:relcl 23 conj 6 nmod 5 dep 3 appos 3 acl 1
VERB.1P<PROPN	14 acl:relcl 9 conj 3 acl 1 appos 1
VERB.1P<SCONJ	43 acl:relcl 30 ccomp 6 dep 3 advcl 2 obl 1 nmod 1
VERB.1P<VERB	16 conj 12 obl 3 parataxis 1
VERB.1P<VERB.1P	129 conj 63 advcl 21 ccomp 18 obl 10 iobj 4 conj:discourse 3 dep 3 parataxis 3 advmod 2 obj 2
VERB.1P<VERB.3P	99 ccomp 38 conj 32 advcl 15 obl 5 iobj 3 conj:discourse 3 parataxis 1 dep 1 nsubj 1
VERB.1P<VERB.4P	30 conj 11 ccomp 7 advcl 5 conj:discourse 4 iobj 2 dep 1
VERB.1P<VERB.6P	23 ccomp 12 conj 5 obj 2 advcl 2 conj:discourse 1 advmod:phrase 1
VERB.1P<VERB.I	22 advcl 8 iobj 6 ccomp 3 obl 2 obj 2 dep 1
VERB.1P>VERB.1P	40 advcl 19 aux 8 advmod 6 obl 4 parataxis 2 iobj 1
VERB.1P>VERB.3P	24 advcl 11 iobj 6 parataxis 4 obl 3
VERB.2	11 root 11
VERB.3F	178 root 178
VERB.3F<NOUN.MS	17 acl:relcl 13 conj 3 dep 1
VERB.3F<SCONJ	25 acl:relcl 12 advcl 7 ccomp 5 dep 1
VERB.3F<VERB.1P	35 ccomp 18 advcl 8 conj 6 conj:discourse 1 acl 1 iobj 1
VERB.3F<VERB.3F	21 conj 11 advcl 7 obl 3
VERB.3F<VERB.3P	48 ccomp 33 conj 8 advcl 6 obl 1
VERB.3P	1586 root 1586
VERB.3P<NOUN.FS	29 acl:relcl 16 appos 5 acl 4 nmod 2 conj 1 dep 1
VERB.3P<NOUN.MP	17 acl:relcl 13 conj 2 dep 1 appos 1
VERB.3P<NOUN.MS	44 acl:relcl 25 conj 5 dep 4 acl 4 nmod 2 parataxis 2 appos 1 aux 1
VERB.3P<PROPN	17 acl:relcl 9 acl 3 conj 2 dep 2 appos 1
VERB.3P<SCONJ	48 acl:relcl 32 dep 6 ccomp 6 advcl 3 obl 1
VERB.3P<VERB.1P	88 ccomp 29 conj 23 advcl 16 obl 6 aux 5 conj:discourse 2 cop 2 parataxis 2 iobj 1 obj 1 dep 1
VERB.3P<VERB.3P	294 conj 185 ccomp 62 advcl 26 obl 12 conj:discourse 4 iobj 2 parataxis 2 dep 1
VERB.3P<VERB.4P	21 conj 9 ccomp 7 advcl 3 conj:discourse 1 iobj 1
VERB.3P<VERB.6P	72 conj 34 ccomp 21 obl 9 advcl 5 parataxis 2 conj:discourse 1
VERB.3P<VERB.I	20 advcl 11 ccomp 3 dep 2 iobj 2 obj 2
VERB.3P>ADJ.FS	49 aux 25 cop 13 advmod 11
VERB.3P>ADJ.MS	58 aux 38 advmod 11 cop 8 obl 1
VERB.3P>ADP	30 aux 15 cop 13 advmod 2
VERB.3P>AUX.1	27 aux 13 advmod 11 advcl 3
VERB.3P>AUX.1P	19 advmod 14 obl 2 aux 1 parataxis 1 cop 1
VERB.3P>DET	52 cop 32 aux 18 advmod 2
VERB.3P>NOUN.FS	69 cop 39 aux 22 advmod 7 dep 1
VERB.3P>NOUN.MS	140 cop 75 aux 52 advmod 12 advcl 1
VERB.3P>PROPN	23 cop 18 aux 5
VERB.3P>VERB.1P	126 advmod 70 aux 41 cop 8 advcl 3 parataxis 2 obl 2
VERB.3P>VERB.3P	30 advcl 18 ccomp 3 cop 2 obl 2 iobj 2 parataxis 1 advmod 1 aux 1
VERB.3P>VERB.I	23 cop 18 aux 4 dep 1
VERB.4F	18 root 18
VERB.4P	450 root 450
VERB.4P<NOUN.FP	22 amod 13 acl:relcl 6 nmod 2 acl 1
VERB.4P<NOUN.FS	17 compound:smixut 7 acl:relcl 6 conj 2 advcl 1 appos 1
VERB.4P<NOUN.MP	32 amod 16 acl:relcl 11 conj 3 acl 1 compound:smixut 1
VERB.4P<NOUN.MS	18 acl:relcl 9 nmod:poss 2 conj 2 appos 1 amod 1 dep 1 acl 1 nmod 1
VERB.4P<SCONJ	26 acl:relcl 19 ccomp 4 advcl 2 obl 1
VERB.4P<VERB.1P	48 conj 16 ccomp 16 dep 6 advcl 5 parataxis 1 conj:discourse 1 obl 1 nsubj 1 iobj 1
VERB.4P<VERB.3P	24 ccomp 14 conj 5 advcl 3 iobj 1 obl 1
VERB.4P<VERB.4P	60 conj 45 ccomp 3 dep 3 advcl 3 conj:discourse 2 obl 2 iobj 1 nsubj 1
VERB.4P<VERB.6P	21 conj 13 advcl 3 ccomp 3 nsubj 2
VERB.6F	77 root 77
VERB.6P	598 root 598
VERB.6P<SCONJ	24 acl:relcl 14 ccomp 3 dep 3 acl 2 obl 1 conj 1
VERB.6P<VERB.1P	20 ccomp 7 conj 4 advcl 4 iobj 2 conj:discourse 2 obl 1
VERB.6P<VERB.3P	90 conj 48 ccomp 21 advcl 10 obl 8 conj:discourse 3
VERB.6P<VERB.6P	79 conj 48 ccomp 17 advcl 7 obl 4 dep 2 conj:discourse 1
VERB.6P>ADP	14 cop 5 aux 4 advmod 3 det 2
VERB.6P>NOUN.MP	26 cop 16 aux 10
VERB.6P>VERB.4P	42 advmod 27 aux 15
VERB.I	17 root 17
VERB.I<AUX	121 xcomp 120 advcl 1
VERB.I<AUX.1	184 xcomp 179 advcl 3 advmod 1 conj 1
VERB.I<AUX.1P	56 xcomp 56
VERB.I<AUX.2F	14 xcomp 14
VERB.I<AUX.4	48 xcomp 47 advcl 1
VERB.I<AUX.SP	42 xcomp 42
VERB.I<NOUN.FS	85 acl:inf 73 advmod:inf 4 xcomp 3 appos 2 compound:smixut 1 dep 1 acl:relcl 1
VERB.I<NOUN.MS	45 acl:inf 36 xcomp 2 advmod:inf 2 conj 2 dep 1 advcl 1 appos 1
VERB.I<VERB	13 advcl 7 xcomp 6
VERB.I<VERB.1P	154 xcomp 145 advcl 6 dep 2 advmod 1
VERB.I<VERB.3F	56 xcomp 50 advcl 6
VERB.I<VERB.3P	295 xcomp 257 advcl 29 dep 3 ccomp 3 advmod 1 parataxis 1 iobj 1
VERB.I<VERB.4P	96 xcomp 86 advcl 9 obl 1
VERB.I<VERB.6F	44 xcomp 38 advcl 5 dep 1
VERB.I<VERB.6P	91 xcomp 78 advcl 10 ccomp 2 dep 1
VERB.I<VERB.I	130 dep 58 conj 50 advcl 21 xcomp 1
VERB.P	18 root 18
VERB<VERB.1P	18 conj 8 ccomp 7 advcl 2 dep 1
VERB<VERB.3P	21 ccomp 13 advcl 4 conj 2 obj 1 parataxis 1
X>VERB.3P	20 dep 19 mark 1

[INWARDS:1]
2503
ADP:אחרי	83
ADP:אחרי DET	17
ADP:אחרי DET ADP	5
ADP:אחרי NOUN.FP	3
ADP:אחרי NOUN.FS	9
ADP:אחרי NOUN.MP	4
ADP:אחרי NOUN.MS	17
ADP:אחרי NOUN.MS ADP	4
ADP:אחרי NOUN.MS CCONJ	3
ADP:אחרי NUM	9
ADP:אחרי NUM NOUN.MP	4
ADP:אחרי SCONJ	17
ADP:אל	62
ADP:אל ADP DET	3
ADP:אל DET	27
ADP:אל DET DET	4
ADP:אל DET PUNCT.,	4
ADP:אל DET PUNCT..	8
ADP:אל DET SCONJ	4
ADP:אל DET SCONJ ADP	3
ADP:אל NOUN.FS	4
ADP:אל NOUN.FS DET	3
ADP:אל NOUN.MS	14
ADP:אל NOUN.MS DET	7
ADP:אל NOUN.MS DET CCONJ	3
ADP:אל NOUN.MS NOUN.FS	3
ADP:אל NOUN.MS NOUN.FS DET	3
ADP:אל PROPN	4
ADP:בבית	81
ADP:בבית DET	42
ADP:בבית DET DET	12
ADP:בבית DET DET ADP	6
ADP:בבית DET DET PART	3
ADP:בבית DET PROPN	6
ADP:בבית DET PUNCT., ADP	3
ADP:בבית DET PUNCT..	7
ADP:בבית NOUN.MS	11
ADP:בבית NOUN.MS ADJ.MS	3
ADP:בבית NOUN.MS ADP	3
ADP:בבית PUNCT	8
ADP:בבית PUNCT DET	7
ADP:בבית PUNCT DET DET	4
ADP:בו	96
ADP:בו ADP	11
ADP:בו ADV	11
ADP:בו ADV ADP	4
ADP:בו CCONJ	3
ADP:בו NOUN.MP	7
ADP:בו NOUN.MP NOUN.FS	3
ADP:בו NOUN.MS ADJ.MS	3
ADP:בו NUM	3
ADP:בו NUM NOUN.MP	3
ADP:בו PART	3
ADP:בו PUNCT.,	12
ADP:בו PUNCT., ADP	4
ADP:בו PUNCT., CCONJ	3
ADP:בו PUNCT., SCONJ	3
ADP:בו PUNCT..	8
ADP:בו VERB.3P	8
ADP:בו VERB.3P DET	3
ADP:ביום	82
ADP:ביום CCONJ	10
ADP:ביום CCONJ ADP	3
ADP:ביום DET ADP	3
ADP:ביום PROPN	55
ADP:ביום PROPN ADP	19
ADP:ביום PROPN ADP ADP	4
ADP:ביום PROPN ADP DET	5
ADP:ביום PROPN DET	3
ADP:ביום PROPN SCONJ	5
ADP:ביום PROPN VERB.3P	6
ADP:ביום PROPN VERB.3P NOUN.MS	3
ADP:בין	192
ADP:בין DET	68
ADP:בין DET ADP	23
ADP:בין DET ADP ADP	5
ADP:בין DET ADP NOUN.MS	5
ADP:בין DET ADP PUNCT..	3
ADP:בין DET DET ADP	4
ADP:בין DET DET CCONJ	3
ADP:בין DET PUNCT.,	14
ADP:בין DET PUNCT., SCONJ	3
ADP:בין DET VERB.3P	3
ADP:בין NOUN.FP	10
ADP:בין NOUN.FP DET	5
ADP:בין NOUN.FP DET ADP	3
ADP:בין NOUN.FS ADJ.FS	4
ADP:בין NOUN.FS ADJ.FS ADP	3
ADP:בין NOUN.FS ADP	4
ADP:בין NOUN.MP	26
ADP:בין NOUN.MP ADP	5
ADP:בין NOUN.MP DET	8
ADP:בין NOUN.MS ADJ.MS	3
ADP:בין NOUN.MS ADP	3
ADP:בין NOUN.MS DET	5
ADP:בין NUM	31
ADP:בין NUM ADP	7
ADP:בין NUM DET	14
ADP:בין NUM DET ADP	3
ADP:בין PROPN	21
ADP:בין PROPN ADP	15
ADP:בישראל	55
ADP:בישראל ADP	7
ADP:בישראל CCONJ	3
ADP:בישראל PUNCT.,	11
ADP:בישראל PUNCT., CCONJ	3
ADP:בישראל PUNCT., VERB.3P	3
ADP:בישראל PUNCT..	11
ADP:בישראל VERB.4P	4
ADP:בישראל VERB.4P ADP	3
ADP:בכל	69
ADP:בכל DET PUNCT..	3
ADP:בכל NOUN.FS	12
ADP:בכל NOUN.FS SCONJ	3
ADP:בכל NOUN.MP	6
ADP:בכל NOUN.MP DET	4
ADP:בכל NOUN.MS	14
ADP:בכל NOUN.MS ADJ.MS	3
ADP:בכל NOUN.MS PUNCT.,	4
ADP:בכל PRON.SD	3
ADP:בכל SCONJ	17
ADP:בכל SCONJ ADP	15
ADP:בכל SCONJ ADP ADP	3
ADP:בכל SCONJ ADP DET	4
ADP:כדי	150
ADP:כדי ADV	4
ADP:כדי ADV VERB.I	4
ADP:כדי PRON.D	5
ADP:כדי PRON.D SCONJ	3
ADP:כדי SCONJ	19
ADP:כדי SCONJ VERB.3F	4
ADP:כדי SCONJ VERB.3F ADP	3
ADP:כדי SCONJ VERB.6F	3
ADP:כדי SCONJ VERB.I	4
ADP:כדי SCONJ VERB.I ADP	3
ADP:כדי VERB.I	116
ADP:כדי VERB.I ADP DET	10
ADP:כדי VERB.I ADP NOUN.FS	4
ADP:כדי VERB.I ADP NOUN.MS	3
ADP:כדי VERB.I ADP PART	3
ADP:כדי VERB.I NOUN.FS	9
ADP:כדי VERB.I NOUN.FS ADJ.FS	4
ADP:כדי VERB.I NOUN.MS	10
ADP:כדי VERB.I NOUN.MS ADP	3
ADP:כדי VERB.I PART	39
ADP:כדי VERB.I PART NOUN.MS	5
ADP:כדי VERB.I PART PROPN	4
ADP:כמו	108
ADP:כמו ADP	14
ADP:כמו ADP DET	4
ADP:כמו ADV	7
ADP:כמו NOUN.FS	11
ADP:כמו NOUN.FS ADJ.FS	3
ADP:כמו NOUN.MS	13
ADP:כמו NOUN.MS DET	4
ADP:כמו PRON.D	7
ADP:כמו PROPN	16
ADP:כמו PROPN CCONJ	3
ADP:כמו PROPN PROPN	4
ADP:כמו PUNCT	3
ADP:כמו PUNCT."	7
ADP:כמו SCONJ	5
ADP:לאחר	130
ADP:לאחר ADP VERB.3P	3
ADP:לאחר DET DET	3
ADP:לאחר DET VERB.3P	4
ADP:לאחר NOUN.FP	3
ADP:לאחר NOUN.FP ADJ.FP	3
ADP:לאחר NOUN.FS	23
ADP:לאחר NOUN.FS DET	6
ADP:לאחר NOUN.FS PART	7
ADP:לאחר NOUN.MS	20
ADP:לאחר NOUN.MS ADJ.MS	4
ADP:לאחר NOUN.MS ADP	3
ADP:לאחר NOUN.MS ADP PROPN	3
ADP:לאחר NOUN.MS PART	3
ADP:לאחר SCONJ	55
ADP:לאחר SCONJ ADP SCONJ	3
ADP:לאחר SCONJ DET	9
ADP:לאחר SCONJ NOUN.MS	3
ADP:לאחר SCONJ NUM	5
ADP:לאחר SCONJ NUM NOUN.FP	3
ADP:לאחר SCONJ SCONJ	5
ADP:לאחר SCONJ VERB.3P	5
ADP:להם	63
ADP:להם ADP	9
ADP:להם ADP NOUN.MS	3
ADP:להם ADV	4
ADP:להם CCONJ	3
ADP:להם NOUN.FS	10
ADP:להם NOUN.FS ADJ.FS	3
ADP:להם NOUN.MP	6
ADP:להם PART	5
ADP:להם PART DET	5
ADP:להם PART DET ADP	3
ADP:להם PUNCT.,	6
ADP:להם PUNCT., ADV	4
ADP:להם VERB.I	4
ADP:לו	130
ADP:לו ADP	16
ADP:לו ADV	8
ADP:לו ADV NOUN.MS	3
ADP:לו ADV.I	3
ADP:לו CCONJ	5
ADP:לו NOUN.FP	3
ADP:לו NOUN.FS	16
ADP:לו NOUN.FS ADJ.FS	5
ADP:לו NOUN.FS ADP	4
ADP:לו NOUN.MP	8
ADP:לו NOUN.MS	26
ADP:לו NOUN.MS ADJ.MS	7
ADP:לו NOUN.MS ADP	6
ADP:לו NOUN.MS NOUN.FS	3
ADP:לו NOUN.MS PUNCT."	4
ADP:לו PART	4
ADP:לו PUNCT., CCONJ	4
ADP:לו VERB.I	9
ADP:לי	55
ADP:לי ADP	8
ADP:לי ADV	7
ADP:לי NOUN.FS	7
ADP:לי PART	3
ADP:לי PART DET	3
ADP:לי SCONJ	5
ADP:לי VERB.I	5
ADP:לכל	55
ADP:לכל ADV.I	4
ADP:לכל ADV.I SCONJ	4
ADP:לכל DET DET	3
ADP:לכל NOUN.FS	6
ADP:לכל NOUN.MS	22
ADP:לכל NOUN.MS PUNCT..	4
ADP:לכל NUM	4
ADP:ללא	57
ADP:ללא NOUN.FS	12
ADP:ללא NOUN.FS PUNCT	3
ADP:ללא NOUN.FS PUNCT.,	3
ADP:ללא NOUN.MP	3
ADP:ללא NOUN.MS	36
ADP:ללא NOUN.MS ADP	7
ADP:ללא NOUN.MS PUNCT."	4
ADP:ללא NOUN.MS PUNCT." PUNCT..	3
ADP:ללא NOUN.MS PUNCT..	8
ADP:לפני	122
ADP:לפני ADP	19
ADP:לפני ADP NOUN.MP	6
ADP:לפני ADP VERB.3P	5
ADP:לפני DET	32
ADP:לפני DET CCONJ	5
ADP:לפני DET NOUN.MP	4
ADP:לפני DET PUNCT.,	6
ADP:לפני DET VERB.3P	4
ADP:לפני NOUN.FS	10
ADP:לפני NOUN.FS DET	6
ADP:לפני NOUN.MD	6
ADP:לפני NOUN.MP	9
ADP:לפני NOUN.MP ADJ.MP	6
ADP:לפני NOUN.MP DET	3
ADP:לפני NUM	17
ADP:לפני NUM NOUN.FP	6
ADP:לפני NUM NOUN.FP VERB.3P	3
ADP:לפני NUM NOUN.FS	4
ADP:לפני NUM NOUN.MP	6
ADP:לפני PRON.D	3
ADP:לפני SCONJ	8
ADP:לפני SCONJ ADP	4
ADP:מן	84
ADP:מן DET	83
ADP:מן DET ADV	3
ADP:מן DET CCONJ	6
ADP:מן DET DET	22
ADP:מן DET DET ADP	4
ADP:מן DET DET PART	3
ADP:מן DET PART	5
ADP:מן DET PUNCT."	3
ADP:מן DET PUNCT., ADP	3
ADP:מן DET SCONJ	9
ADP:מן DET SCONJ ADP	4
ADP:מן DET VERB.1P	4
ADP:מן DET VERB.1P SCONJ	3
ADP:נגד	94
ADP:נגד DET	23
ADP:נגד DET DET	4
ADP:נגד DET DET PUNCT..	3
ADP:נגד DET PROPN	3
ADP:נגד DET PUNCT..	6
ADP:נגד NOUN.FP	5
ADP:נגד NOUN.MP	14
ADP:נגד NOUN.MP DET	6
ADP:נגד NOUN.MS DET	3
ADP:נגד PROPN	33
ADP:נגד PROPN PROPN	8
ADP:נגד PROPN PROPN PUNCT.,	6
ADP:נגד PROPN PUNCT.,	6
ADP:נגד PROPN PUNCT., SCONJ	3
ADP:נגד PROPN PUNCT..	9
ADP:נגד VERB.1P	3
ADP:עד	162
ADP:עד ADP	30
ADP:עד ADP ADP	3
ADP:עד ADP DET	7
ADP:עד ADP DET PUNCT..	3
ADP:עד ADP NUM	3
ADP:עד ADP PRON.D	4
ADP:עד ADP PRON.D SCONJ	3
ADP:עד ADV	41
ADP:עד ADV ADV	4
ADP:עד ADV NUM	4
ADP:עד ADV PUNCT..	8
ADP:עד ADV VERB.3P	6
ADP:עד ADV VERB.6P	6
ADP:עד ADV VERB.6P DET	4
ADP:עד DET ADP	3
ADP:עד NOUN.MS DET	6
ADP:עד NOUN.MS DET PUNCT..	3
ADP:עד NOUN.MS PART	3
ADP:עד NUM	33
ADP:עד NUM NOUN.MP	11
ADP:עד NUM NOUN.MP PUNCT.,	3
ADP:עד NUM NOUN.MP PUNCT..	3
ADP:עד NUM NOUN.MS	10
ADP:עד NUM NOUN.MS PUNCT..	7
ADP:עד SCONJ	24
ADP:עד SCONJ VERB.3P	5
ADP:עד SCONJ VERB.3P ADP	3
ADP:על	1105
ADP:על ADP VERB.I	3
ADP:על CCONJ DET	6
ADP:על CCONJ DET DET	3
ADP:על CCONJ DET SCONJ	3
ADP:על CCONJ SCONJ	7
ADP:על CCONJ SCONJ VERB.3P	4
ADP:על DET	254
ADP:על DET ADP CCONJ	5
ADP:על DET ADP DET	11
ADP:על DET ADP PROPN	3
ADP:על DET ADP PUNCT.,	4
ADP:על DET ADP SCONJ	3
ADP:על DET CCONJ	18
ADP:על DET CCONJ ADP	4
ADP:על DET CCONJ VERB.I	3
ADP:על DET DET	44
ADP:על DET DET ADV	5
ADP:על DET DET CCONJ	5
ADP:על DET DET DET	5
ADP:על DET DET PUNCT	3
ADP:על DET DET PUNCT..	8
ADP:על DET DET SCONJ	3
ADP:על DET NOUN.FS	6
ADP:על DET NOUN.MP	3
ADP:על DET NOUN.MS	3
ADP:על DET PUNCT."	7
ADP:על DET PUNCT." PUNCT.,	3
ADP:על DET PUNCT." PUNCT..	3
ADP:על DET PUNCT., ADP	8
ADP:על DET PUNCT., CCONJ	8
ADP:על DET PUNCT., VERB.3P	4
ADP:על DET PUNCT.:	3
ADP:על DET SCONJ	30
ADP:על DET SCONJ ADV	3
ADP:על DET SCONJ DET	4
ADP:על DET VERB.1P	6
ADP:על DET VERB.1P ADP	3
ADP:על DET VERB.I	5
ADP:על NOUN	11
ADP:על NOUN.FP	87
ADP:על NOUN.FP DET	22
ADP:על NOUN.FP DET ADP	4
ADP:על NOUN.FP DET DET	5
ADP:על NOUN.FP DET PUNCT..	5
ADP:על NOUN.FP NOUN.FS	5
ADP:על NOUN.FP NOUN.MP	8
ADP:על NOUN.FP NOUN.MP ADP	3
ADP:על NOUN.FP NOUN.MS	14
ADP:על NOUN.FP NOUN.MS DET	3
ADP:על NOUN.FP NUM	4
ADP:על NOUN.FP PART	4
ADP:על NOUN.FP PROPN	4
ADP:על NOUN.FP PROPN ADP	3
ADP:על NOUN.FS	156
ADP:על NOUN.FS ADJ.FS	20
ADP:על NOUN.FS ADJ.FS ADV	3
ADP:על NOUN.FS ADJ.FS PUNCT.,	5
ADP:על NOUN.FS ADJ.FS PUNCT..	3
ADP:על NOUN.FS CCONJ	9
ADP:על NOUN.FS DET	38
ADP:על NOUN.FS DET CCONJ	4
ADP:על NOUN.FS DET PART	3
ADP:על NOUN.FS DET PROPN	3
ADP:על NOUN.FS DET PUNCT..	5
ADP:על NOUN.FS DET SCONJ	3
ADP:על NOUN.FS NOUN.FS	10
ADP:על NOUN.FS NOUN.FS DET	5
ADP:על NOUN.FS NOUN.FS PART	3
ADP:על NOUN.FS NOUN.MP	8
ADP:על NOUN.FS NOUN.MP ADP	3
ADP:על NOUN.FS NOUN.MS	7
ADP:על NOUN.FS NOUN.MS DET	4
ADP:על NOUN.FS PART	16
ADP:על NOUN.FS PART DET	4
ADP:על NOUN.FS PART NOUN.FS	3
ADP:על NOUN.FS PART PROPN	7
ADP:על NOUN.FS PROPN	9
ADP:על NOUN.FS PROPN PUNCT..	3
ADP:על NOUN.FS PUNCT., SCONJ	3
ADP:על NOUN.FS VERB.I	7
ADP:על NOUN.MP	79
ADP:על NOUN.MP DET	24
ADP:על NOUN.MP DET ADP	6
ADP:על NOUN.MP DET PART	3
ADP:על NOUN.MP DET PUNCT..	5
ADP:על NOUN.MP NOUN.FS	10
ADP:על NOUN.MP NOUN.MP	3
ADP:על NOUN.MP PART	6
ADP:על NOUN.MP PART PROPN	4
ADP:על NOUN.MP SCONJ	3
ADP:על NOUN.MP SCONJ ADP	3
ADP:על NOUN.MS	238
ADP:על NOUN.MS ADJ.MS ADP	3
ADP:על NOUN.MS ADJ.MS PUNCT.,	6
ADP:על NOUN.MS ADJ.MS PUNCT..	4
ADP:על NOUN.MS ADP NOUN.FS	3
ADP:על NOUN.MS ADV	3
ADP:על NOUN.MS CCONJ ADP	7
ADP:על NOUN.MS DET	62
ADP:על NOUN.MS DET ADP	8
ADP:על NOUN.MS DET CCONJ	8
ADP:על NOUN.MS DET DET	13
ADP:על NOUN.MS DET PART	7
ADP:על NOUN.MS DET SCONJ	4
ADP:על NOUN.MS NOUN.FP	8
ADP:על NOUN.MS NOUN.FS	22
ADP:על NOUN.MS NOUN.FS ADJ.FS	4
ADP:על NOUN.MS NOUN.FS ADP	3
ADP:על NOUN.MS NOUN.FS DET	5
ADP:על NOUN.MS NOUN.FS NOUN.MS	3
ADP:על NOUN.MS NOUN.FS PART	3
ADP:על NOUN.MS NOUN.MP	7
ADP:על NOUN.MS NOUN.MS	28
ADP:על NOUN.MS NOUN.MS ADJ.MS	3
ADP:על NOUN.MS NOUN.MS ADP	6
ADP:על NOUN.MS NOUN.MS CCONJ	3
ADP:על NOUN.MS NOUN.MS PUNCT.,	3
ADP:על NOUN.MS NOUN.MS SCONJ	3
ADP:על NOUN.MS NUM	6
ADP:על NOUN.MS PART	17
ADP:על NOUN.MS PART NOUN.FP	3
ADP:על NOUN.MS PART NOUN.MS	5
ADP:על NOUN.MS PRON.SD	3
ADP:על NUM NOUN.FP	5
ADP:על NUM NOUN.MP	13
ADP:על PRON.ASP	4
ADP:על PRON.ASP NOUN.MS	4
ADP:על PRON.D	38
ADP:על PRON.D PUNCT.,	5
ADP:על PRON.D PUNCT., ADP	3
ADP:על PRON.D PUNCT..	5
ADP:על PRON.D SCONJ	16
ADP:על PRON.D SCONJ VERB.3P	3
ADP:על PRON.S	3
ADP:על PRON.SP	13
ADP:על PRON.SP PUNCT..	4
ADP:על PROPN	60
ADP:על PROPN NUM	8
ADP:על PROPN NUM NUM	7
ADP:על PROPN PROPN	10
ADP:על PROPN PROPN ADP	3
ADP:על PROPN PUNCT., ADP	3
ADP:על PROPN VERB.I	4
ADP:על PROPN VERB.I ADP	3
ADP:על PUNCT	91
ADP:על PUNCT NOUN.FP	46
ADP:על PUNCT NOUN.FP DET	14
ADP:על PUNCT NOUN.FP NOUN.FS	8
ADP:על PUNCT NOUN.FP NOUN.MP	8
ADP:על PUNCT NOUN.FP NOUN.MS	10
ADP:על PUNCT NOUN.MS	37
ADP:על PUNCT NOUN.MS CCONJ	3
ADP:על PUNCT NOUN.MS DET	8
ADP:על PUNCT NOUN.MS NOUN.FP	4
ADP:על PUNCT NOUN.MS NOUN.FS	8
ADP:על PUNCT NOUN.MS NOUN.MP	3
ADP:על PUNCT NOUN.MS NOUN.MS	7
ADP:על PUNCT." NOUN.MS	4
ADP:על X	4
ADP:עם	351
ADP:עם DET	92
ADP:עם DET CCONJ	9
ADP:עם DET DET	20
ADP:עם DET DET ADP	6
ADP:עם DET DET PUNCT.,	6
ADP:עם DET NOUN.MP	6
ADP:עם DET NOUN.MP PUNCT.,	4
ADP:עם DET PROPN	5
ADP:עם DET PUNCT	3
ADP:עם NOUN.FP	10
ADP:עם NOUN.FP ADJ.FP	4
ADP:עם NOUN.FP DET	4
ADP:עם NOUN.FS	49
ADP:עם NOUN.FS DET	14
ADP:עם NOUN.FS DET ADV	3
ADP:עם NOUN.FS DET DET	3
ADP:עם NOUN.FS DET PUNCT..	3
ADP:עם NOUN.FS NOUN.MS	4
ADP:עם NOUN.FS PROPN	8
ADP:עם NOUN.FS PROPN PROPN	3
ADP:עם NOUN.MP	30
ADP:עם NOUN.MP CCONJ	3
ADP:עם NOUN.MP PUNCT.,	3
ADP:עם NOUN.MS	62
ADP:עם NOUN.MS ADJ.MS	13
ADP:עם NOUN.MS ADJ.MS ADP	4
ADP:עם NOUN.MS ADJ.MS PUNCT	3
ADP:עם NOUN.MS DET	15
ADP:עם NOUN.MS DET PUNCT.,	6
ADP:עם NOUN.MS PROPN	6
ADP:עם NOUN.MS PUNCT.,	5
ADP:עם NUM	20
ADP:עם NUM ADP	3
ADP:עם NUM NOUN	3
ADP:עם NUM NOUN.FP	10
ADP:עם NUM NOUN.FP ADP	3
ADP:עם PRON.SD	19
ADP:עם PRON.SD PUNCT.,	15
ADP:עם PRON.SD PUNCT., DET	3
ADP:עם PROPN	55
ADP:עם PROPN ADV	4
ADP:עם PROPN CCONJ	7
ADP:עם PROPN NOUN.MS	3
ADP:עם PROPN PROPN	9
ADP:עם PROPN PROPN ADP	4
ADP:עם PROPN PUNCT	3
ADP:עם PROPN PUNCT..	9
ADP:שלו	82
ADP:שלו ADP	24
ADP:שלו ADP ADP	3
ADP:שלו ADP DET	10
ADP:שלו ADV	4
ADP:שלו PUNCT	3
ADP:שלו PUNCT.,	18
ADP:שלו PUNCT., CCONJ	7
ADP:שלו PUNCT..	13
ADP:שלו VERB.3P	7
ADP:שלו VERB.3P ADP	3
ADV.I:מה	132
ADV.I:מה ADP	7
ADV.I:מה ADV	12
ADV.I:מה ADV SCONJ	5
ADV.I:מה DET SCONJ	3
ADV.I:מה NOUN.MS	5
ADV.I:מה NOUN.MS DET	3
ADV.I:מה PRON.SP	7
ADV.I:מה SCONJ	57
ADV.I:מה SCONJ ADP DET	5
ADV.I:מה SCONJ ADP PART	4
ADV.I:מה SCONJ PART	5
ADV.I:מה SCONJ PUNCT..	3
ADV.I:מה SCONJ VERB.3P	8
ADV.I:מה SCONJ VERB.3P ADP	3
ADV.I:מה VERB.1P	6
ADV.I:מה VERB.1P ADP	3
ADV.I:מה VERB.3P DET	3
ADV.I:מה VERB.I	8
ADV.I:מי	58
ADV.I:מי SCONJ	41
ADV.I:מי SCONJ ADP	16
ADV.I:מי SCONJ ADV	5
ADV.I:מי SCONJ VERB.1P	3
ADV.I:מי SCONJ VERB.I	3
ADV.I:מי VERB.1P	4
ADV.I:מי VERB.3P PART	3
ADV:אתמול	97
ADV:אתמול ADP	31
ADV:אתמול ADP ADP	5
ADV:אתמול ADP DET ADP	3
ADV:אתמול ADP NOUN.FS	3
ADV:אתמול ADP NOUN.MS	3
ADV:אתמול ADP PUNCT	3
ADV:אתמול ADP PUNCT DET	3
ADV:אתמול ADP PUNCT.,	5
ADV:אתמול ADP SCONJ	3
ADV:אתמול DET	3
ADV:אתמול NOUN.MP	6
ADV:אתמול NOUN.MS	13
ADV:אתמול NOUN.MS DET	6
ADV:אתמול PART	3
ADV:אתמול SCONJ	8
ADV:אתמול SCONJ ADP	3
ADV:אתמול VERB.3P	11
ADV:אתמול VERB.6P	8
ADV:אתמול VERB.6P DET	3
ADV:אתמול VERB.6P NUM	3
ADV:אתמול VERB.6P NUM NOUN.MP	3
ADV:ביותר	82
ADV:ביותר ADP	30
ADV:ביותר ADP NOUN.MP	3
ADV:ביותר ADP PRON.SD	3
ADV:ביותר ADP PROPN	4
ADV:ביותר ADP PROPN PUNCT..	3
ADV:ביותר ADP PUNCT..	5
ADV:ביותר CCONJ	3
ADV:ביותר PART	8
ADV:ביותר PART DET	6
ADV:ביותר PART DET ADP	3
ADV:ביותר PUNCT."	3
ADV:ביותר PUNCT.,	13
ADV:ביותר PUNCT., ADP	4
ADV:ביותר PUNCT., CCONJ	5
ADV:ביותר PUNCT., SCONJ	3
ADV:ביותר PUNCT..	11
ADV:ביותר SCONJ	8
ADV:ביותר SCONJ ADP	3
ADV:בלבד	56
ADV:בלבד ADP DET	3
ADV:בלבד PUNCT."	7
ADV:בלבד PUNCT." PUNCT.,	4
ADV:בלבד PUNCT.,	13
ADV:בלבד PUNCT., ADP	6
ADV:בלבד PUNCT., CCONJ	3
ADV:בלבד PUNCT..	17
ADV:בלבד SCONJ	3
ADV:גם	397
ADV:גם ADP	130
ADV:גם ADP ADJ.FP	3
ADV:גם ADP ADJ.MP	3
ADV:גם ADP ADJ.MS	4
ADV:גם ADP ADJ.MS ADP	3
ADV:גם ADP CCONJ	4
ADV:גם ADP CCONJ ADP	3
ADV:גם ADP DET	34
ADV:גם ADP DET DET	6
ADV:גם ADP DET PART	4
ADV:גם ADP DET SCONJ	3
ADV:גם ADP NOUN.FP	3
ADV:גם ADP NOUN.MP	8
ADV:גם ADP NOUN.MS	15
ADV:גם ADP NOUN.MS DET	6
ADV:גם ADP PART	4
ADV:גם ADP PROPN	7
ADV:גם ADP VERB.I	4
ADV:גם ADV ADP	6
ADV:גם DET	19
ADV:גם DET DET	13
ADV:גם NOUN.FP	12
ADV:גם NOUN.FP ADJ.FP	6
ADV:גם NOUN.FS	21
ADV:גם NOUN.FS ADJ.FS	6
ADV:גם NOUN.FS NOUN.FS	3
ADV:גם NOUN.MP	25
ADV:גם NOUN.MP ADJ.MP	6
ADV:גם NOUN.MP NOUN.FS	3
ADV:גם NOUN.MP NOUN.MS	3
ADV:גם NOUN.MS	28
ADV:גם NOUN.MS ADJ.MS	7
ADV:גם NOUN.MS PART	6
ADV:גם PART	17
ADV:גם PART DET SCONJ	3
ADV:גם PRON.PP	6
ADV:גם PRON.SP	17
ADV:גם PRON.SP ADP	5
ADV:גם PRON.SP ADV	3
ADV:גם PROPN	14
ADV:גם SCONJ	33
ADV:גם SCONJ ADP	5
ADV:גם SCONJ DET	8
ADV:גם SCONJ NOUN.MS	3
ADV:גם SCONJ VERB.3F	4
ADV:גם VERB.3P ADP	3
ADV:היום	53
ADV:היום ADP	14
ADV:היום ADP DET	5
ADV:היום CCONJ	4
ADV:היום PUNCT.,	4
ADV:היום PUNCT..	6
ADV:יותר	187
ADV:יותר ADJ.MS	5
ADV:יותר ADP	70
ADV:יותר ADP DET PUNCT.,	4
ADV:יותר ADP DET PUNCT..	3
ADV:יותר ADP NOUN.FS	4
ADV:יותר ADP PUNCT	6
ADV:יותר ADP PUNCT NUM	3
ADV:יותר ADP PUNCT.,	9
ADV:יותר ADP PUNCT., CCONJ	3
ADV:יותר ADP SCONJ	8
ADV:יותר CCONJ	21
ADV:יותר CCONJ ADP	7
ADV:יותר CCONJ ADP DET	5
ADV:יותר PART DET	3
ADV:יותר PUNCT.,	25
ADV:יותר PUNCT., ADV	3
ADV:יותר PUNCT., CCONJ	9
ADV:יותר PUNCT., CCONJ DET	3
ADV:יותר PUNCT..	31
ADV:כבר	83
ADV:כבר ADP	20
ADV:כבר ADP DET	6
ADV:כבר ADP DET PUNCT..	5
ADV:כבר ADP NOUN.MS	3
ADV:כבר ADV	12
ADV:כבר VERB.1P	4
ADV:כבר VERB.3P	14
ADV:כבר VERB.3P ADV	3
ADV:כבר VERB.4P	7
ADV:כבר VERB.6P	10
ADV:כבר VERB.6P ADP	5
ADV:לא	681
ADV:לא ADJ.FP	5
ADV:לא ADJ.FS	9
ADV:לא ADJ.FS PART	4
ADV:לא ADJ.MP	9
ADV:לא ADJ.MP ADP	4
ADV:לא ADJ.MP ADP NOUN.FS	3
ADV:לא ADJ.MP PUNCT..	4
ADV:לא ADJ.MS	14
ADV:לא ADJ.MS PUNCT..	4
ADV:לא ADP ADJ.FS	4
ADV:לא ADP ADP	9
ADV:לא ADP DET	4
ADV:לא ADP PUNCT.,	6
ADV:לא ADV	51
ADV:לא ADV ADP	21
ADV:לא ADV ADP NOUN.MS	3
ADV:לא ADV ADP SCONJ	3
ADV:לא ADV CCONJ	4
ADV:לא ADV NOUN.MS	3
ADV:לא ADV PART	3
ADV:לא ADV SCONJ	3
ADV:לא ADV VERB.1P	3
ADV:לא AUX	10
ADV:לא AUX SCONJ	5
ADV:לא AUX SCONJ VERB.3F	4
ADV:לא AUX.1	5
ADV:לא AUX.1 VERB.I	4
ADV:לא AUX.1P	7
ADV:לא AUX.1P VERB.3P	5
ADV:לא AUX.1P VERB.3P VERB.I	4
ADV:לא AUX.2F	3
ADV:לא AUX.SP	4
ADV:לא DET NOUN.MS	3
ADV:לא NOUN.FS ADJ.FS	3
ADV:לא NOUN.MS ADJ.MS	3
ADV:לא NUM ADP	6
ADV:לא PRON.D	3
ADV:לא PRON.SD	3
ADV:לא PRON.SD ADV	3
ADV:לא PRON.SD ADV SCONJ	3
ADV:לא VERB.1F	3
ADV:לא VERB.1P	37
ADV:לא VERB.1P ADP	11
ADV:לא VERB.1P ADP DET	4
ADV:לא VERB.1P NOUN.MS	4
ADV:לא VERB.1P PUNCT..	6
ADV:לא VERB.1P SCONJ	5
ADV:לא VERB.2	3
ADV:לא VERB.3F	67
ADV:לא VERB.3F ADP	21
ADV:לא VERB.3F ADP NOUN.MS	4
ADV:לא VERB.3F DET NOUN.FS	3
ADV:לא VERB.3F PART	6
ADV:לא VERB.3F PART PROPN	3
ADV:לא VERB.3F SCONJ	3
ADV:לא VERB.3F VERB.I	8
ADV:לא VERB.3P	172
ADV:לא VERB.3P ADJ.MS	4
ADV:לא VERB.3P ADP	50
ADV:לא VERB.3P ADP ADP	6
ADV:לא VERB.3P ADP NOUN.FS	3
ADV:לא VERB.3P ADP PROPN	3
ADV:לא VERB.3P ADP PUNCT..	12
ADV:לא VERB.3P ADV ADP	4
ADV:לא VERB.3P CCONJ	7
ADV:לא VERB.3P DET NOUN.MS	4
ADV:לא VERB.3P NOUN.MS ADJ.MS	3
ADV:לא VERB.3P PART	19
ADV:לא VERB.3P PART DET	12
ADV:לא VERB.3P PUNCT.,	7
ADV:לא VERB.3P PUNCT., CCONJ	3
ADV:לא VERB.3P PUNCT..	9
ADV:לא VERB.3P VERB.1P	5
ADV:לא VERB.3P VERB.I	13
ADV:לא VERB.4F	3
ADV:לא VERB.4P	24
ADV:לא VERB.4P ADP DET	3
ADV:לא VERB.4P DET	3
ADV:לא VERB.4P VERB.I	3
ADV:לא VERB.6F	31
ADV:לא VERB.6F ADJ.MP	3
ADV:לא VERB.6F ADP PUNCT..	3
ADV:לא VERB.6F NOUN.MP	3
ADV:לא VERB.6F PART	5
ADV:לא VERB.6P	80
ADV:לא VERB.6P ADP DET	4
ADV:לא VERB.6P ADP NOUN.MP	3
ADV:לא VERB.6P ADV	6
ADV:לא VERB.6P NOUN.FP	3
ADV:לא VERB.6P NOUN.FS	5
ADV:לא VERB.6P NOUN.FS ADP	3
ADV:לא VERB.6P NOUN.MP	9
ADV:לא VERB.6P NOUN.MS	11
ADV:לא VERB.6P NOUN.MS ADJ.MS	3
ADV:לא VERB.6P PART	9
ADV:לא VERB.6P PUNCT..	3
ADV:לא VERB.6P VERB.4P	3
ADV:לא VERB.I ADP	5
ADV:לא VERB.I PART	4
ADV:מאוד	59
ADV:מאוד ADP	16
ADV:מאוד CCONJ	3
ADV:מאוד PUNCT.,	9
ADV:מאוד PUNCT., SCONJ	3
ADV:מאוד PUNCT..	10
ADV:מאוד SCONJ	5
ADV:מאוד SCONJ VERB.6F	3
ADV:מאוד SCONJ VERB.6F ADP	3
ADV:מאוד VERB.I	3
ADV:עדיין	59
ADV:עדיין ADV	17
ADV:עדיין ADV VERB.3P	7
ADV:עדיין ADV VERB.6P	6
ADV:עדיין DET	3
ADV:עדיין VERB.1P	4
ADV:עדיין VERB.4P	9
ADV:עדיין VERB.4P PART	3
ADV:עוד	90
ADV:עוד ADP ADP	3
ADV:עוד ADP DET	4
ADV:עוד ADV	8
ADV:עוד DET	5
ADV:עוד DET NOUN.FP	3
ADV:עוד NOUN.FS	6
ADV:עוד NOUN.MS	9
ADV:עוד NOUN.MS ADJ.MS	3
ADV:עוד NOUN.MS ADP	3
ADV:עוד NUM	6
ADV:עוד NUM NOUN.MP	3
ADV:עוד SCONJ	7
ADV:עוד VERB.1P	3
ADV:עוד VERB.3P	9
ADV:עוד VERB.3P NOUN.MS	3
ADV:עוד VERB.3P SCONJ	3
ADV:עוד VERB.6P	4
ADV:עוד VERB.I	3
ADV:רק	172
ADV:רק ADP	68
ADV:רק ADP ADP	6
ADV:רק ADP ADP DET	4
ADV:רק ADP DET PUNCT..	3
ADV:רק ADP NOUN.MS	7
ADV:רק ADP NOUN.MS PART	3
ADV:רק ADP PUNCT	5
ADV:רק ADP SCONJ	5
ADV:רק DET	7
ADV:רק NOUN.FP	3
ADV:רק NOUN.FS	12
ADV:רק NOUN.FS ADJ.FS	4
ADV:רק NOUN.MP	7
ADV:רק NOUN.MS	17
ADV:רק NOUN.MS DET	4
ADV:רק NOUN.MS NUM	4
ADV:רק NUM	8
ADV:רק PART	7
ADV:רק PART NOUN.MP	3
ADV:רק SCONJ	9
ADV:רק SCONJ VERB.6P	3
ADV:רק VERB.1P	5
ADV:רק VERB.1P PART	3
ADV:רק VERB.I	5
ADV:שם	66
ADV:שם ADV	8
ADV:שם NOUN.MS	4
ADV:שם NOUN.MS ADJ.MS	3
ADV:שם PRON.SP	3
ADV:שם PUNCT.,	6
ADV:שם PUNCT..	11
ADV:שם VERB.1P	4
ADV:שם VERB.3P	9
ADV:שם VERB.4P	5
ADV:שם VERB.6P	4
AUX:אפשר	74
AUX:אפשר ADV	6
AUX:אפשר ADV VERB.I	6
AUX:אפשר VERB.3P	6
AUX:אפשר VERB.3P VERB.I	5
AUX:אפשר VERB.I	48
AUX:אפשר VERB.I ADP	16
AUX:אפשר VERB.I ADP NOUN.MS	5
AUX:אפשר VERB.I PART	9
CCONJ:אבל	166
CCONJ:אבל ADJ.MS	5
CCONJ:אבל ADP ADP	5
CCONJ:אבל ADP ADP DET	4
CCONJ:אבל ADP DET	5
CCONJ:אבל ADP NOUN.MS	3
CCONJ:אבל ADP VERB.3P	3
CCONJ:אבל ADV	30
CCONJ:אבל ADV ADV	3
CCONJ:אבל ADV VERB.1P	3
CCONJ:אבל ADV.I	4
CCONJ:אבל DET	28
CCONJ:אבל DET DET	5
CCONJ:אבל DET VERB.3P	8
CCONJ:אבל NOUN.FS	10
CCONJ:אבל NOUN.FS DET	3
CCONJ:אבל PRON.PP	4
CCONJ:אבל PRON.S	5
CCONJ:אבל PRON.S ADV	4
CCONJ:אבל PRON.SP	9
CCONJ:אבל PRON.SP VERB.1P	4
CCONJ:אבל PROPN	6
CCONJ:אבל PROPN VERB.3P	3
CCONJ:אבל VERB	6
CCONJ:או	203
CCONJ:או ADJ.FS	7
CCONJ:או ADJ.FS PUNCT.,	3
CCONJ:או ADJ.FS PUNCT., CCONJ	3
CCONJ:או ADJ.FS PUNCT..	3
CCONJ:או ADJ.MS	13
CCONJ:או ADJ.MS ADV	4
CCONJ:או ADJ.MS PUNCT..	3
CCONJ:או ADP ADP	3
CCONJ:או ADP DET	3
CCONJ:או ADP NOUN.MS	3
CCONJ:או ADP PUNCT.,	8
CCONJ:או ADP PUNCT..	7
CCONJ:או ADV	19
CCONJ:או ADV ADP	5
CCONJ:או ADV PUNCT.,	5
CCONJ:או DET PUNCT..	3
CCONJ:או DET SCONJ	3
CCONJ:או NOUN.FP	10
CCONJ:או NOUN.FS	17
CCONJ:או NOUN.FS ADJ.FS	3
CCONJ:או NOUN.FS PUNCT..	5
CCONJ:או NOUN.MP	11
CCONJ:או NOUN.MP ADP	3
CCONJ:או NOUN.MS	14
CCONJ:או NUM	3
CCONJ:או PROPN PROPN	3
CCONJ:או PUNCT."	4
CCONJ:או VERB.4P	4
CCONJ:או VERB.I	11
CCONJ:או VERB.I PART	3
CCONJ:אך	151
CCONJ:אך ADP DET	4
CCONJ:אך ADP SCONJ	3
CCONJ:אך ADV	31
CCONJ:אך ADV ADP	7
CCONJ:אך ADV ADP DET	3
CCONJ:אך ADV ADV	3
CCONJ:אך ADV VERB.3P	8
CCONJ:אך ADV VERB.3P ADP	3
CCONJ:אך ADV VERB.6P	3
CCONJ:אך ADV.I	4
CCONJ:אך CCONJ	10
CCONJ:אך CCONJ ADP	8
CCONJ:אך DET	22
CCONJ:אך DET ADP	3
CCONJ:אך DET ADV	5
CCONJ:אך DET DET	4
CCONJ:אך DET VERB.3P	3
CCONJ:אך PRON.SP	4
CCONJ:אך PROPN	8
CCONJ:אך PROPN VERB.3P	6
CCONJ:אך VERB	6
CCONJ:אך VERB ADP	4
CCONJ:אך VERB.1P	9
CCONJ:אך VERB.1P SCONJ	5
CCONJ:אך VERB.3P	8
CCONJ:אלא	81
CCONJ:אלא ADP NOUN.MS	3
CCONJ:אלא ADV	20
CCONJ:אלא ADV ADP	6
CCONJ:אלא ADV PART	3
CCONJ:אלא NOUN.FS	7
CCONJ:אלא SCONJ	24
CCONJ:אלא SCONJ DET	5
CCONJ:אלא SCONJ VERB.3P	3
CCONJ:אלא VERB.I	6
CCONJ:אלא VERB.I ADP	3
CCONJ:אף	62
CCONJ:אף ADV	7
CCONJ:אף ADV ADP	3
CCONJ:אף DET	6
CCONJ:אף DET DET	3
CCONJ:אף DET SCONJ	3
CCONJ:אף NOUN.MP	3
CCONJ:אף PRON.SP	5
CCONJ:אף SCONJ	23
CCONJ:אף SCONJ VERB.3P	7
CCONJ:אף VERB.3P	6
CCONJ:ולא	71
CCONJ:ולא ADV	10
CCONJ:ולא ADV ADP	5
CCONJ:ולא NOUN.FS	3
CCONJ:ולא VERB.3F	6
CCONJ:ולא VERB.3P	14
CCONJ:ולא VERB.3P ADP PUNCT..	3
CCONJ:ולא VERB.6P	5
CCONJ:ולא VERB.I	3
DET:האוצר	53
DET:האוצר CCONJ	7
DET:האוצר PROPN	5
DET:האוצר PROPN PROPN	5
DET:האוצר PROPN PROPN CCONJ	3
DET:האוצר PUNCT.,	9
DET:האוצר SCONJ	5
DET:האוצר VERB.I	6
DET:הזה	56
DET:הזה ADJ.MS	3
DET:הזה ADP ADP	3
DET:הזה PUNCT.,	14
DET:הזה PUNCT., CCONJ	5
DET:הזה PUNCT., SCONJ	4
DET:הזה PUNCT..	12
DET:הזה VERB.1P	3
DET:הזה VERB.3P	3
DET:החברה	61
DET:החברה ADP	11
DET:החברה ADP DET	4
DET:החברה CCONJ	10
DET:החברה CCONJ ADP	3
DET:החברה PUNCT.,	14
DET:החברה PUNCT..	7
DET:הממשלה	78
DET:הממשלה ADP	18
DET:הממשלה ADP ADP	3
DET:הממשלה ADP DET	6
DET:הממשלה ADV	8
DET:הממשלה ADV PUNCT.,	3
DET:הממשלה ADV VERB.3F	4
DET:הממשלה CCONJ	5
DET:הממשלה PUNCT.,	11
DET:הממשלה SCONJ ADP	3
DET:הממשלה VERB.1P	3
DET:הממשלה VERB.3P	4
DET:הממשלה VERB.I	6
DET:הממשלה VERB.I NOUN.MS	3
DET:המשטרה	94
DET:המשטרה ADP NOUN.FS	7
DET:המשטרה CCONJ	9
DET:המשטרה CCONJ DET	3
DET:המשטרה CCONJ NOUN.MP	3
DET:המשטרה NOUN.FS	6
DET:המשטרה PUNCT.,	19
DET:המשטרה PUNCT., ADP	6
DET:המשטרה PUNCT., PROPN	4
DET:המשטרה PUNCT., PROPN PROPN	3
DET:המשטרה PUNCT..	14
DET:המשטרה VERB.1P	5
DET:המשטרה VERB.3P	8
DET:המשטרה VERB.3P ADP	3
DET:המשפט	55
DET:המשפט CCONJ	5
DET:המשפט DET	14
DET:המשפט DET ADP	9
DET:המשפט DET ADP ADP	3
DET:המשפט DET ADP PUNCT	4
DET:המשפט VERB.3P	3
DET:המשפט VERB.I	3
DET:הפועל	74
DET:הפועל NOUN.FS	8
DET:הפועל NOUN.FS DET	3
DET:הפועל NOUN.FS NOUN.MS	4
DET:הפועל NOUN.MS	20
DET:הפועל NOUN.MS NOUN	3
DET:הפועל NOUN.MS NOUN.MS	9
DET:הפועל NOUN.MS PROPN	7
DET:הפועל NOUN.MS PROPN PUNCT.,	4
DET:הפועל PROPN	25
DET:הפועל PROPN ADP	5
DET:הפועל PROPN ADP DET	3
DET:הפועל PROPN PUNCT.,	5
DET:הפועל PROPN PUNCT..	3
DET:כל	257
DET:כל ADV	22
DET:כל ADV ADJ.MS	4
DET:כל ADV ADV	3
DET:כל ADV.I	13
DET:כל ADV.I SCONJ	13
DET:כל ADV.I SCONJ ADP	7
DET:כל DET	69
DET:כל DET CCONJ	6
DET:כל DET DET	11
DET:כל DET DET CCONJ	3
DET:כל DET PUNCT., CCONJ	3
DET:כל DET SCONJ	13
DET:כל DET SCONJ ADP	9
DET:כל NOUN.FP	4
DET:כל NOUN.FS	39
DET:כל NOUN.FS ADJ.FS	7
DET:כל NOUN.FS ADJ.FS ADP	3
DET:כל NOUN.FS NOUN.FS	4
DET:כל NOUN.FS NOUN.FS ADJ.FS	4
DET:כל NOUN.FS PART	4
DET:כל NOUN.FS SCONJ	5
DET:כל NOUN.FS SCONJ ADP	3
DET:כל NOUN.FS VERB.I	5
DET:כל NOUN.FS VERB.I ADP	3
DET:כל NOUN.MP	16
DET:כל NOUN.MP DET	11
DET:כל NOUN.MP DET ADP	4
DET:כל NOUN.MP DET PUNCT.,	4
DET:כל NOUN.MS	46
DET:כל NOUN.MS ADJ.MS	7
DET:כל NOUN.MS ADP	10
DET:כל NOUN.MS CCONJ	3
DET:כל NOUN.MS PUNCT.,	3
DET:כל NOUN.MS PUNCT..	4
DET:כל NOUN.MS SCONJ	6
DET:כל NOUN.MS SCONJ ADP	4
DET:כל NOUN.MS VERB.1P	5
DET:כל NOUN.MS VERB.I	4
DET:כל NUM	15
DET:כל NUM ADP	7
DET:כל PRON.PD	6
DET:כל PRON.S	4
DET:כל PRON.S VERB.3P	3
DET:כל PUNCT	10
DET:כל PUNCT ADV	10
DET:כל PUNCT ADV ADJ.MS	3
DET:כל SCONJ ADP	4
DET:כמה	82
DET:כמה ADP DET	3
DET:כמה ADP SCONJ	3
DET:כמה NOUN.FP	22
DET:כמה NOUN.FP ADJ.FP	7
DET:כמה NOUN.FP ADJ.FP PUNCT.,	3
DET:כמה NOUN.FP ADP	6
DET:כמה NOUN.MP	29
DET:כמה NOUN.MP ADJ.MP	4
DET:כמה NOUN.MP ADP	4
DET:כמה NOUN.MP PUNCT.,	4
DET:כמה NOUN.MP SCONJ	3
DET:כמה NOUN.MP VERB.6P	3
NOUN.FP:ידי	78
NOUN.FP:ידי DET	23
NOUN.FP:ידי DET DET	6
NOUN.FP:ידי DET PUNCT.,	6
NOUN.FP:ידי DET PUNCT..	3
NOUN.FP:ידי NOUN.FS	11
NOUN.FP:ידי NOUN.FS DET	6
NOUN.FP:ידי NOUN.MP	13
NOUN.FP:ידי NOUN.MP ADP	3
NOUN.FP:ידי NOUN.MP DET	3
NOUN.FP:ידי NOUN.MS	20
NOUN.FP:ידי NOUN.MS DET	5
NOUN.FP:ידי NOUN.MS PROPN	3
NOUN.FP:ידי NOUN.MS PROPN PROPN	3
NOUN.FP:ידי PROPN	4
NOUN.FP:נקודות	57
NOUN.FP:נקודות ADP	16
NOUN.FP:נקודות ADP DET	3
NOUN.FP:נקודות ADP NOUN.MS	5
NOUN.FP:נקודות ADV	5
NOUN.FP:נקודות CCONJ	3
NOUN.FP:נקודות PUNCT	9
NOUN.FP:נקודות PUNCT PUNCT..	3
NOUN.FP:נקודות PUNCT.,	5
NOUN.FP:נקודות PUNCT..	10
NOUN.FP:שנים	64
NOUN.FP:שנים ADJ.FP	10
NOUN.FP:שנים ADJ.FP PUNCT..	3
NOUN.FP:שנים ADP DET	3
NOUN.FP:שנים PUNCT.,	10
NOUN.FP:שנים PUNCT., CCONJ	3
NOUN.FP:שנים PUNCT..	13
NOUN.FP:שנים VERB.3P	7
NOUN.FS:חברת	65
NOUN.FS:חברת DET	24
NOUN.FS:חברת DET DET	4
NOUN.FS:חברת DET PROPN	4
NOUN.FS:חברת DET PUNCT.,	3
NOUN.FS:חברת NOUN.MP	5
NOUN.FS:חברת NOUN.MS	7
NOUN.FS:חברת PROPN	19
NOUN.FS:חברת PROPN PROPN	7
NOUN.FS:חברת PUNCT."	8
NOUN.FS:חברת PUNCT." PROPN	7
NOUN.FS:חברת PUNCT." PROPN PUNCT."	7
NOUN.MP:בני	57
NOUN.MP:בני DET	13
NOUN.MP:בני DET PUNCT..	4
NOUN.MP:בני NOUN.FS	14
NOUN.MP:בני NOUN.FS PROPN	6
NOUN.MP:בני NOUN.MS	7
NOUN.MP:בני NOUN.MS ADP	3
NOUN.MP:בני NUM	4
NOUN.MP:בני PROPN	3
NOUN.MP:בני PUNCT	11
NOUN.MP:בני PUNCT DET	5
NOUN.MP:בני PUNCT NOUN.MS	4
NOUN.MS:אביב	91
NOUN.MS:אביב CCONJ	8
NOUN.MS:אביב PUNCT.,	30
NOUN.MS:אביב PUNCT., ADV	3
NOUN.MS:אביב PUNCT., PROPN	5
NOUN.MS:אביב PUNCT., PROPN NOUN.MS	3
NOUN.MS:אביב PUNCT., VERB.3P	4
NOUN.MS:אביב PUNCT., VERB.3P DET	3
NOUN.MS:אביב PUNCT..	7
NOUN.MS:אביב VERB.3P	16
NOUN.MS:אביב VERB.3P ADP	5
NOUN.MS:אביב VERB.3P ADV	3
NOUN.MS:אביב VERB.3P PART	4
NOUN.MS:אדם	57
NOUN.MS:אדם ADJ.MS	11
NOUN.MS:אדם ADJ.MS PUNCT.,	3
NOUN.MS:אדם ADP	10
NOUN.MS:אדם CCONJ	5
NOUN.MS:אדם PUNCT.,	6
NOUN.MS:אדם SCONJ	7
NOUN.MS:אדם SCONJ ADP	3
NOUN.MS:אדם VERB.1P	6
NOUN.MS:אדם VERB.1P ADP	4
NOUN.MS:איש	60
NOUN.MS:איש ADP DET	3
NOUN.MS:איש ADV	6
NOUN.MS:איש ADV VERB.3P	5
NOUN.MS:איש ADV VERB.3P VERB.I	3
NOUN.MS:איש DET	10
NOUN.MS:איש DET DET	4
NOUN.MS:איש DET PROPN	4
NOUN.MS:איש DET PROPN PROPN	4
NOUN.MS:איש NOUN.FS	3
NOUN.MS:איש NUM	3
NOUN.MS:איש PUNCT	3
NOUN.MS:איש PUNCT.,	5
NOUN.MS:איש VERB.3P	4
NOUN.MS:איש VERB.3P VERB.1P	4
NOUN.MS:בית	84
NOUN.MS:בית ADJ.MS ADP	4
NOUN.MS:בית ADJ.MS ADP PUNCT."	4
NOUN.MS:בית DET	32
NOUN.MS:בית DET CCONJ	3
NOUN.MS:בית DET DET	6
NOUN.MS:בית DET PUNCT.,	6
NOUN.MS:בית DET VERB.3P	3
NOUN.MS:בית NOUN	4
NOUN.MS:בית NOUN.MS	11
NOUN.MS:בית PROPN	9
NOUN.MS:בית PROPN PUNCT.,	6
NOUN.MS:בית PROPN PUNCT., SCONJ	3
NOUN.MS:בית PUNCT	8
NOUN.MS:בית PUNCT DET	4
NOUN.MS:בן	58
NOUN.MS:בן NUM	37
NOUN.MS:בן NUM ADP	8
NOUN.MS:בן NUM ADP PUNCT.,	4
NOUN.MS:בן NUM NOUN.FP	3
NOUN.MS:בן NUM PUNCT.,	14
NOUN.MS:בן NUM PUNCT., NOUN.MS	4
NOUN.MS:בן NUM PUNCT., SCONJ	4
NOUN.MS:בן PUNCT	5
NOUN.MS:בן PUNCT NOUN.MS	3
NOUN.MS:דבר	54
NOUN.MS:דבר ADJ.MS	6
NOUN.MS:דבר CCONJ	3
NOUN.MS:דבר NUM	3
NOUN.MS:דבר PUNCT.,	4
NOUN.MS:דבר PUNCT..	8
NOUN.MS:דבר SCONJ	7
NOUN.MS:דבר SCONJ ADP	4
NOUN.MS:דולר	76
NOUN.MS:דולר ADP	27
NOUN.MS:דולר ADP ADP	4
NOUN.MS:דולר ADP NOUN.MS	3
NOUN.MS:דולר ADP PUNCT.,	9
NOUN.MS:דולר ADP PUNCT., CCONJ	5
NOUN.MS:דולר ADP PUNCT..	6
NOUN.MS:דולר PUNCT	10
NOUN.MS:דולר PUNCT ADP	5
NOUN.MS:דולר PUNCT.,	13
NOUN.MS:דולר PUNCT., ADP	4
NOUN.MS:דולר PUNCT., CCONJ	3
NOUN.MS:דולר PUNCT..	21
NOUN.MS:משרד	87
NOUN.MS:משרד DET	74
NOUN.MS:משרד DET ADP	14
NOUN.MS:משרד DET ADP DET	5
NOUN.MS:משרד DET ADP NOUN.FS	3
NOUN.MS:משרד DET CCONJ	16
NOUN.MS:משרד DET CCONJ PUNCT.,	3
NOUN.MS:משרד DET CCONJ PUNCT..	3
NOUN.MS:משרד DET PUNCT.,	14
NOUN.MS:משרד DET PUNCT., ADP	3
NOUN.MS:משרד DET PUNCT., NOUN.MS	3
NOUN.MS:משרד DET PUNCT., VERB.3P	3
NOUN.MS:משרד DET PUNCT..	10
NOUN.MS:משרד DET VERB.1P	3
NOUN.MS:משרד DET VERB.3P	5
NOUN.MS:משרד PROPN	6
NOUN.MS:משרד PROPN PROPN	3
NOUN.MS:פי	76
NOUN.MS:פי DET	18
NOUN.MS:פי DET DET	8
NOUN.MS:פי DET DET PUNCT.,	3
NOUN.MS:פי DET SCONJ	3
NOUN.MS:פי NOUN.FP	6
NOUN.MS:פי NOUN.FS	23
NOUN.MS:פי NOUN.FS ADJ.FS	3
NOUN.MS:פי NOUN.FS DET	7
NOUN.MS:פי NOUN.FS DET DET	4
NOUN.MS:פי NOUN.FS NOUN.MS	3
NOUN.MS:פי NOUN.FS PART	4
NOUN.MS:פי NOUN.MP	6
NOUN.MS:פי NOUN.MS	17
NOUN.MS:פי NOUN.MS DET	5
NOUN.MS:פי NOUN.MS PUNCT.,	3
NOUN.MS:ראש	64
NOUN.MS:ראש DET	38
NOUN.MS:ראש DET ADP	9
NOUN.MS:ראש DET PUNCT.,	11
NOUN.MS:ראש DET PUNCT., ADP	3
NOUN.MS:ראש DET PUNCT., PROPN	4
NOUN.MS:ראש DET SCONJ	3
NOUN.MS:ראש DET SCONJ ADP	3
NOUN.MS:ראש DET VERB.3P	3
NOUN.MS:ראש NOUN.FS	13
NOUN.MS:ראש NOUN.FS PROPN	6
NOUN.MS:ש"ח	88
NOUN.MS:ש"ח ADP	24
NOUN.MS:ש"ח ADP NUM	4
NOUN.MS:ש"ח ADP NUM NOUN.MS	3
NOUN.MS:ש"ח ADP PUNCT.,	4
NOUN.MS:ש"ח ADP PUNCT..	4
NOUN.MS:ש"ח CCONJ	4
NOUN.MS:ש"ח NOUN.MS NUM	3
NOUN.MS:ש"ח NOUN.MS NUM NOUN.MS	3
NOUN.MS:ש"ח PUNCT	5
NOUN.MS:ש"ח PUNCT.,	13
NOUN.MS:ש"ח PUNCT., ADJ.MS	3
NOUN.MS:ש"ח PUNCT., ADJ.MS ADP	3
NOUN.MS:ש"ח PUNCT., CCONJ	5
NOUN.MS:ש"ח PUNCT..	29
NOUN.MS:ש"ח PUNCT.;	5
NOUN.MS:ש"ח PUNCT.; NOUN.FP	3
NOUN.MS:שר	76
NOUN.MS:שר DET	68
NOUN.MS:שר DET CCONJ	15
NOUN.MS:שר DET CCONJ PROPN	5
NOUN.MS:שר DET CCONJ PUNCT.,	5
NOUN.MS:שר DET PROPN	7
NOUN.MS:שר DET PROPN PROPN	7
NOUN.MS:שר DET PUNCT.,	17
NOUN.MS:שר DET PUNCT., PROPN	7
NOUN.MS:שר DET PUNCT., SCONJ	4
NOUN.MS:שר DET PUNCT..	7
NUM:0	79
NUM:0 NUM	21
NUM:0 NUM ADP	12
NUM:0 NUM ADP DET	4
NUM:0 NUM PUNCT..	5
NUM:0 PROPN	7
NUM:0 PROPN NUM	6
NUM:0 PUNCT	4
NUM:0 PUNCT..	14
NUM:0 PUNCT.;	19
NUM:0 PUNCT.; PROPN	19
NUM:0 PUNCT.; PROPN NUM	14
NUM:1	77
NUM:1 ADP	11
NUM:1 ADP PROPN	3
NUM:1 NUM	12
NUM:1 NUM ADP	6
NUM:1 NUM ADP ADP	3
NUM:1 PART	6
NUM:1 PART PROPN	5
NUM:1 PART PROPN PROPN	3
NUM:1 PROPN	19
NUM:1 PROPN NUM	15
NUM:1 PROPN NUM PUNCT.;	13
NUM:1 PROPN PROPN	4
NUM:1 PROPN PROPN NUM	4
NUM:1 PUNCT.;	17
NUM:1 PUNCT.; PROPN	15
NUM:1 PUNCT.; PROPN NUM	10
NUM:1 PUNCT.; PROPN PROPN	5
NUM:2	55
NUM:2 NOUN.MP PUNCT	3
NUM:2 NUM	18
NUM:2 NUM ADP	4
NUM:2 NUM PART	3
NUM:2 NUM PUNCT..	6
NUM:2 PROPN	11
NUM:2 PROPN NUM	9
NUM:2 PROPN NUM PUNCT..	4
NUM:2 PUNCT	3
NUM:2 PUNCT PROPN	3
NUM:2 PUNCT..	4
NUM:2 PUNCT.;	5
NUM:אחד	135
NUM:אחד ADP	52
NUM:אחד ADP ADV	3
NUM:אחד ADP DET	16
NUM:אחד ADP DET DET	4
NUM:אחד ADP DET PUNCT.,	3
NUM:אחד ADP NOUN.MP	4
NUM:אחד ADP PUNCT..	9
NUM:אחד ADV	5
NUM:אחד CCONJ	3
NUM:אחד DET	21
NUM:אחד DET DET	5
NUM:אחד DET PUNCT.,	3
NUM:אחד DET SCONJ	4
NUM:אחד PART	3
NUM:אחד PUNCT.,	9
NUM:אחד PUNCT., ADP	5
NUM:אחד PUNCT..	8
NUM:אחד SCONJ	5
NUM:אחד VERB.1P	3
NUM:אחד VERB.3P	8
NUM:אחד VERB.3P ADP	3
NUM:אחת	71
NUM:אחת ADP	30
NUM:אחת ADP DET	9
NUM:אחת ADP DET ADP	4
NUM:אחת ADP NOUN.MP	3
NUM:אחת ADP PUNCT.,	4
NUM:אחת ADV	3
NUM:אחת DET	9
NUM:אחת DET SCONJ	4
NUM:אחת PUNCT.,	6
NUM:אחת PUNCT., CCONJ	3
NUM:אחת PUNCT..	9
NUM:אלף	54
NUM:אלף NOUN.MP	10
NUM:אלף NOUN.MP ADJ.MP	3
NUM:אלף NOUN.MS	30
NUM:אלף NOUN.MS ADP PUNCT.,	3
NUM:אלף NOUN.MS PUNCT.,	11
NUM:אלף NOUN.MS PUNCT., ADP	3
NUM:אלף NOUN.MS PUNCT., CCONJ	4
NUM:אלף NOUN.MS PUNCT..	11
NUM:מיליון	74
NUM:מיליון NOUN	4
NUM:מיליון NOUN.FS	5
NUM:מיליון NOUN.MS	47
NUM:מיליון NOUN.MS ADP	15
NUM:מיליון NOUN.MS ADP ADP	4
NUM:מיליון NOUN.MS PUNCT., SCONJ	3
NUM:מיליון NOUN.MS PUNCT..	20
NUM:שני	97
NUM:שני DET	38
NUM:שני DET ADP	7
NUM:שני DET DET	10
NUM:שני DET SCONJ ADP	3
NUM:שני DET VERB.6P	3
NUM:שני NOUN.MP	46
NUM:שני NOUN.MP ADJ.MP	5
NUM:שני NOUN.MP DET	5
NUM:שני NOUN.MP DET ADP	3
NUM:שני NOUN.MP NOUN.FS	4
NUM:שני NOUN.MP NOUN.MS	7
PART:אותו	86
PART:אותו ADP	35
PART:אותו ADP ADJ.MS	3
PART:אותו ADP ADP	4
PART:אותו ADP DET	10
PART:אותו ADP DET ADP	3
PART:אותו ADP PUNCT.,	3
PART:אותו ADV	8
PART:אותו PUNCT."	3
PART:אותו PUNCT.,	7
PART:אותו PUNCT., ADP	3
PART:אותו PUNCT..	10
PART:אותו VERB.1P	4
PART:אותו VERB.I	5
PART:אותו VERB.I ADP	3
PART:את	1462
PART:את ADV.I	8
PART:את ADV.I SCONJ	7
PART:את DET	653
PART:את DET ADP	172
PART:את DET ADP ADJ.FS	6
PART:את DET ADP ADJ.MS	3
PART:את DET ADP ADP	17
PART:את DET ADP NOUN.FP	6
PART:את DET ADP NOUN.FS	11
PART:את DET ADP PROPN	13
PART:את DET ADP PUNCT	3
PART:את DET ADP PUNCT."	4
PART:את DET ADP PUNCT..	19
PART:את DET ADP SCONJ	8
PART:את DET CCONJ ADP	7
PART:את DET CCONJ DET	3
PART:את DET CCONJ PART	10
PART:את DET CCONJ SCONJ	3
PART:את DET DET ADP	41
PART:את DET DET ADV	6
PART:את DET DET CCONJ	13
PART:את DET DET DET	14
PART:את DET DET PART	10
PART:את DET DET PUNCT	3
PART:את DET DET PUNCT."	6
PART:את DET DET PUNCT.,	15
PART:את DET DET PUNCT..	21
PART:את DET DET PUNCT.?	3
PART:את DET DET SCONJ	10
PART:את DET NOUN.MP	4
PART:את DET NOUN.MP DET	3
PART:את DET NOUN.MS	7
PART:את DET NUM	3
PART:את DET PART	16
PART:את DET PART DET	7
PART:את DET PART NOUN.MS	3
PART:את DET PRON.PD	6
PART:את DET PRON.SP	3
PART:את DET PROPN PROPN	4
PART:את DET PUNCT NOUN.MS	3
PART:את DET PUNCT."	21
PART:את DET PUNCT." NOUN.FS	3
PART:את DET PUNCT." NOUN.MS	3
PART:את DET PUNCT., ADP	6
PART:את DET PUNCT., CCONJ	15
PART:את DET PUNCT., DET	4
PART:את DET PUNCT., SCONJ	7
PART:את DET PUNCT., VERB.3P	6
PART:את DET SCONJ	62
PART:את DET SCONJ ADP	24
PART:את DET SCONJ ADV	6
PART:את DET SCONJ NOUN.MS	4
PART:את DET SCONJ SCONJ	4
PART:את DET VERB.I	18
PART:את DET VERB.I ADP	7
PART:את DET VERB.I PART	6
PART:את NOUN.FP	64
PART:את NOUN.FP ADP	13
PART:את NOUN.FP DET	26
PART:את NOUN.FP DET PUNCT	5
PART:את NOUN.FP NOUN.MS	5
PART:את NOUN.FP NOUN.MS DET	3
PART:את NOUN.FP PART	5
PART:את NOUN.FP PART PROPN	3
PART:את NOUN.FP PUNCT.,	4
PART:את NOUN.FP PUNCT..	5
PART:את NOUN.FS	174
PART:את NOUN.FS ADP	35
PART:את NOUN.FS ADP ADP	5
PART:את NOUN.FS ADP DET	6
PART:את NOUN.FS ADP NOUN.MP	5
PART:את NOUN.FS ADP PUNCT	3
PART:את NOUN.FS ADP PUNCT..	3
PART:את NOUN.FS DET	66
PART:את NOUN.FS DET ADP	24
PART:את NOUN.FS DET CCONJ	5
PART:את NOUN.FS DET DET	11
PART:את NOUN.FS DET PUNCT.,	6
PART:את NOUN.FS DET SCONJ	7
PART:את NOUN.FS NOUN.FS	7
PART:את NOUN.FS PART	18
PART:את NOUN.FS PART DET	5
PART:את NOUN.FS PART NOUN.MS	3
PART:את NOUN.FS PROPN ADP	3
PART:את NOUN.FS PUNCT., CCONJ	3
PART:את NOUN.FS SCONJ	4
PART:את NOUN.MP ADP	8
PART:את NOUN.MP CCONJ	5
PART:את NOUN.MP DET	56
PART:את NOUN.MP DET ADP	22
PART:את NOUN.MP DET CCONJ	10
PART:את NOUN.MP DET PART	3
PART:את NOUN.MP DET PUNCT.,	6
PART:את NOUN.MP NOUN.FS	7
PART:את NOUN.MP NOUN.MS	8
PART:את NOUN.MP NOUN.MS DET	6
PART:את NOUN.MP PART	3
PART:את NOUN.MP PROPN	4
PART:את NOUN.MP PUNCT.,	3
PART:את NOUN.MP PUNCT..	6
PART:את NOUN.MS	228
PART:את NOUN.MS ADP	29
PART:את NOUN.MS ADP ADP	3
PART:את NOUN.MS ADP DET	9
PART:את NOUN.MS ADP PUNCT..	3
PART:את NOUN.MS ADV	3
PART:את NOUN.MS DET	97
PART:את NOUN.MS DET ADP	27
PART:את NOUN.MS DET PART	7
PART:את NOUN.MS DET PUNCT	6
PART:את NOUN.MS DET SCONJ	9
PART:את NOUN.MS NOUN.FS	8
PART:את NOUN.MS NOUN.MS DET	8
PART:את NOUN.MS PART	29
PART:את NOUN.MS PART DET	8
PART:את NOUN.MS PART NOUN.MS	5
PART:את NOUN.MS PART NUM	3
PART:את NOUN.MS PART PROPN	9
PART:את NOUN.MS PROPN ADP	5
PART:את NOUN.MS PUNCT., PROPN	4
PART:את NUM DET	10
PART:את PRON.PD	3
PART:את PRON.PP	5
PART:את PRON.S	5
PART:את PRON.SP	14
PART:את PRON.SP ADP	7
PART:את PROPN ADP	43
PART:את PROPN ADP ADJ.MS	4
PART:את PROPN ADP ADP	8
PART:את PROPN ADP NOUN.FS	3
PART:את PROPN ADP PUNCT..	7
PART:את PROPN CCONJ	8
PART:את PROPN DET	3
PART:את PROPN DET PUNCT.,	3
PART:את PROPN NOUN.FS	3
PART:את PROPN NOUN.MS	4
PART:את PROPN NUM	5
PART:את PROPN NUM NUM	5
PART:את PROPN PROPN	50
PART:את PROPN PROPN ADP	9
PART:את PROPN PROPN CCONJ	4
PART:את PROPN PROPN NUM	5
PART:את PROPN PROPN SCONJ	3
PART:את PROPN PROPN VERB.1P	3
PART:את PROPN PUNCT	5
PART:את PROPN PUNCT.,	14
PART:את PROPN PUNCT., VERB.3P	3
PART:את PROPN PUNCT..	8
PART:את PROPN VERB.I	4
PART:את PROPN VERB.I ADP	3
PART:את PUNCT." NOUN.MS	6
PART:את PUNCT." PROPN	4
PART:את SCONJ	8
PART:את SCONJ VERB.3P ADP	3
PART:של	1782
PART:של ADJ.MP	6
PART:של ADJ.MP ADP	3
PART:של ADP NOUN.MS	4
PART:של ADP NOUN.MS ADP	3
PART:של ADP NUM	6
PART:של ADP NUM NOUN.MS	3
PART:של ADV	22
PART:של ADV PUNCT.,	4
PART:של ADV.I SCONJ	5
PART:של DET ADP	67
PART:של DET ADP CCONJ	3
PART:של DET ADP DET	22
PART:של DET ADP NOUN.MS	6
PART:של DET ADP PART	3
PART:של DET ADP PUNCT.,	5
PART:של DET ADV	5
PART:של DET CCONJ	32
PART:של DET CCONJ ADP	7
PART:של DET CCONJ DET	8
PART:של DET CCONJ NOUN.FS	4
PART:של DET CCONJ PUNCT..	3
PART:של DET DET	111
PART:של DET DET PUNCT	11
PART:של DET DET PUNCT.,	18
PART:של DET PROPN	12
PART:של DET PROPN PROPN	8
PART:של DET PUNCT	8
PART:של DET PUNCT."	12
PART:של DET PUNCT." PUNCT.,	5
PART:של DET PUNCT." PUNCT..	4
PART:של DET PUNCT.,	71
PART:של DET PUNCT., ADP	13
PART:של DET PUNCT., NOUN.MS	7
PART:של DET PUNCT., SCONJ	14
PART:של DET PUNCT., VERB.1P	4
PART:של DET PUNCT..	76
PART:של DET PUNCT.:	3
PART:של DET SCONJ	16
PART:של DET SCONJ VERB.3P	4
PART:של DET VERB.1P	3
PART:של DET VERB.1P ADP	3
PART:של DET VERB.3F	7
PART:של DET VERB.3F ADV	3
PART:של DET VERB.3P	12
PART:של DET VERB.6P	4
PART:של DET VERB.I	7
PART:של NOUN	5
PART:של NOUN.FP	70
PART:של NOUN.FP ADJ.FP	11
PART:של NOUN.FP ADJ.FP ADJ.FP	3
PART:של NOUN.FP ADJ.FP ADP	3
PART:של NOUN.FP ADJ.FP PUNCT.,	3
PART:של NOUN.FP CCONJ	4
PART:של NOUN.FP DET ADP	6
PART:של NOUN.FP DET PUNCT.,	3
PART:של NOUN.FP DET PUNCT..	4
PART:של NOUN.FP NOUN.FS	3
PART:של NOUN.FP NOUN.MP	3
PART:של NOUN.FP PUNCT	3
PART:של NOUN.FP PUNCT., SCONJ	4
PART:של NOUN.FP VERB.4P	3
PART:של NOUN.FS	197
PART:של NOUN.FS ADJ.FS	22
PART:של NOUN.FS ADJ.FS ADP	3
PART:של NOUN.FS ADJ.FS CCONJ	3
PART:של NOUN.FS ADJ.FS PUNCT.,	4
PART:של NOUN.FS ADP CCONJ	3
PART:של NOUN.FS ADP DET	3
PART:של NOUN.FS ADV	4
PART:של NOUN.FS CCONJ	19
PART:של NOUN.FS CCONJ NOUN.MS	3
PART:של NOUN.FS DET ADP	6
PART:של NOUN.FS DET DET	4
PART:של NOUN.FS DET PUNCT..	6
PART:של NOUN.FS DET VERB.I	4
PART:של NOUN.FS NOUN.FP	3
PART:של NOUN.FS NOUN.MP	6
PART:של NOUN.FS NOUN.MP ADP	3
PART:של NOUN.FS NOUN.MS	17
PART:של NOUN.FS NOUN.MS PROPN	3
PART:של NOUN.FS NUM	3
PART:של NOUN.FS PART PROPN	3
PART:של NOUN.FS PRON.SD	4
PART:של NOUN.FS PROPN	21
PART:של NOUN.FS PROPN PUNCT.,	4
PART:של NOUN.FS PUNCT	5
PART:של NOUN.FS PUNCT.,	8
PART:של NOUN.FS VERB.1P	3
PART:של NOUN.MP	190
PART:של NOUN.MP ADJ.MP	32
PART:של NOUN.MP ADJ.MP ADP	9
PART:של NOUN.MP ADJ.MP PUNCT.,	6
PART:של NOUN.MP ADJ.MP PUNCT..	3
PART:של NOUN.MP ADP	20
PART:של NOUN.MP ADP DET	3
PART:של NOUN.MP ADP PUNCT..	4
PART:של NOUN.MP ADV	5
PART:של NOUN.MP CCONJ PUNCT.,	3
PART:של NOUN.MP DET ADP	8
PART:של NOUN.MP DET CCONJ	5
PART:של NOUN.MP DET DET	8
PART:של NOUN.MP DET PUNCT..	6
PART:של NOUN.MP DET SCONJ	4
PART:של NOUN.MP NOUN.FP	5
PART:של NOUN.MP NOUN.MP	6
PART:של NOUN.MP NOUN.MS ADP	4
PART:של NOUN.MP NUM	3
PART:של NOUN.MP PROPN	12
PART:של NOUN.MP PROPN ADP	4
PART:של NOUN.MP PUNCT.,	10
PART:של NOUN.MP PUNCT., CCONJ	4
PART:של NOUN.MP PUNCT., NOUN.MP	3
PART:של NOUN.MP SCONJ	9
PART:של NOUN.MP SCONJ ADP	5
PART:של NOUN.MS	282
PART:של NOUN.MS ADJ.MS	24
PART:של NOUN.MS ADJ.MS ADP	8
PART:של NOUN.MS ADJ.MS PUNCT.,	7
PART:של NOUN.MS ADP NOUN.MS	5
PART:של NOUN.MS CCONJ	7
PART:של NOUN.MS DET ADP	16
PART:של NOUN.MS DET CCONJ	8
PART:של NOUN.MS DET DET	8
PART:של NOUN.MS DET PUNCT.,	17
PART:של NOUN.MS DET PUNCT..	9
PART:של NOUN.MS NOUN.FP	3
PART:של NOUN.MS NOUN.MP	7
PART:של NOUN.MS NOUN.MS	21
PART:של NOUN.MS NOUN.MS ADJ.MS	7
PART:של NOUN.MS NOUN.MS PUNCT..	4
PART:של NOUN.MS PROPN	44
PART:של NOUN.MS PROPN PROPN	12
PART:של NOUN.MS PROPN PUNCT.,	7
PART:של NOUN.MS PROPN PUNCT..	7
PART:של NOUN.MS PUNCT	8
PART:של NOUN.MS PUNCT PROPN	3
PART:של NOUN.MS PUNCT."	6
PART:של NOUN.MS PUNCT.,	19
PART:של NOUN.MS PUNCT., ADP	6
PART:של NOUN.MS PUNCT., SCONJ	3
PART:של NOUN.MS PUNCT..	13
PART:של NOUN.MS SCONJ	4
PART:של NOUN.MS VERB.1P	5
PART:של NUM	118
PART:של NUM DET PUNCT..	3
PART:של NUM NOUN.FP	15
PART:של NUM NOUN.FP ADP	5
PART:של NUM NOUN.FP PUNCT.,	3
PART:של NUM NOUN.MP	43
PART:של NUM NOUN.MP PUNCT.,	7
PART:של NUM NOUN.MP PUNCT..	5
PART:של NUM NOUN.MS	18
PART:של NUM NOUN.MS ADP	10
PART:של NUM NOUN.MS PUNCT..	5
PART:של NUM NUM	24
PART:של NUM NUM NOUN.FS	3
PART:של NUM NUM NOUN.MS	16
PART:של NUM PUNCT.,	4
PART:של PRON.PD	4
PART:של PRON.PD SCONJ	4
PART:של PROPN	363
PART:של PROPN ADP DET	15
PART:של PROPN ADP NOUN.FS	3
PART:של PROPN ADP NOUN.MP	5
PART:של PROPN ADP NOUN.MS	3
PART:של PROPN ADP PROPN	3
PART:של PROPN ADP PUNCT.,	7
PART:של PROPN ADP PUNCT..	9
PART:של PROPN ADP VERB.3P	3
PART:של PROPN ADV	3
PART:של PROPN CCONJ	21
PART:של PROPN CCONJ PUNCT.,	3
PART:של PROPN PROPN ADP	12
PART:של PROPN PROPN CCONJ	4
PART:של PROPN PROPN PROPN	6
PART:של PROPN PROPN PUNCT	4
PART:של PROPN PROPN PUNCT.,	23
PART:של PROPN PROPN PUNCT..	11
PART:של PROPN PROPN PUNCT.:	3
PART:של PROPN PROPN SCONJ	4
PART:של PROPN PUNCT	14
PART:של PROPN PUNCT PROPN	11
PART:של PROPN PUNCT."	4
PART:של PROPN PUNCT.,	70
PART:של PROPN PUNCT., ADP	12
PART:של PROPN PUNCT., CCONJ	16
PART:של PROPN PUNCT., NOUN.MS	3
PART:של PROPN PUNCT., SCONJ	16
PART:של PROPN PUNCT..	34
PART:של PROPN SCONJ	6
PART:של PROPN VERB.1P	5
PART:של PROPN VERB.3P	25
PART:של PROPN VERB.3P ADP	7
PART:של PROPN VERB.3P ADV	4
PART:של PROPN VERB.3P NOUN.FS	3
PART:של PROPN VERB.6P	11
PART:של PROPN VERB.6P ADP	3
PART:של PUNCT." NOUN.MS	6
PART:של PUNCT." PROPN	9
PART:של VERB.4P	4
PRON.PD:אלה	121
PRON.PD:אלה ADP	13
PRON.PD:אלה ADV	9
PRON.PD:אלה ADV DET	3
PRON.PD:אלה CCONJ	5
PRON.PD:אלה DET	3
PRON.PD:אלה PART	4
PRON.PD:אלה PUNCT., ADP	3
PRON.PD:אלה SCONJ	24
PRON.PD:אלה SCONJ ADP	6
PRON.PD:אלה SCONJ ADP DET	3
PRON.PD:אלה SCONJ VERB.I	4
PRON.PD:אלה VERB.1P	3
PRON.PD:אלה VERB.4P	9
PRON.PD:אלה VERB.4P ADP	4
PRON.PD:אלה VERB.4P ADV	3
PRON.PD:אלה VERB.6P ADP	3
PRON.PP:הם	128
PRON.PP:הם ADV	14
PRON.PP:הם ADV ADV	3
PRON.PP:הם ADV VERB.6F	5
PRON.PP:הם AUX.4 VERB.I	6
PRON.PP:הם AUX.4 VERB.I ADP	3
PRON.PP:הם VERB.4P ADP	15
PRON.PP:הם VERB.4P ADP DET	6
PRON.PP:הם VERB.4P ADV	3
PRON.PP:הם VERB.4P PART	7
PRON.PP:הם VERB.4P PART DET	6
PRON.PP:הם VERB.4P PUNCT.,	3
PRON.PP:הם VERB.4P PUNCT..	3
PRON.PP:הם VERB.4P SCONJ	5
PRON.PP:הם VERB.4P VERB.I	6
PRON.PP:הם VERB.6F	9
PRON.PP:הם VERB.6P	41
PRON.PP:הם VERB.6P ADP	16
PRON.PP:הם VERB.6P ADP ADP	5
PRON.PP:הם VERB.6P ADP DET	5
PRON.PP:הם VERB.6P NUM	3
PRON.PP:הם VERB.6P PART	7
PRON.PP:הם VERB.6P PART DET	3
PRON.PP:הם VERB.6P SCONJ	3
PRON.S:זה	134
PRON.S:זה ADJ.MS	13
PRON.S:זה ADJ.MS ADP	3
PRON.S:זה ADJ.MS PUNCT.,	3
PRON.S:זה ADP	14
PRON.S:זה ADP DET	3
PRON.S:זה ADP PRON.S	3
PRON.S:זה ADV	22
PRON.S:זה ADV ADJ.MS	3
PRON.S:זה ADV ADP	6
PRON.S:זה ADV ADP DET	3
PRON.S:זה ADV VERB.1P	3
PRON.S:זה DET	7
PRON.S:זה DET DET	4
PRON.S:זה NOUN.MS	15
PRON.S:זה NOUN.MS NUM	3
PRON.S:זה PART	3
PRON.S:זה PUNCT.,	5
PRON.S:זה PUNCT..	3
PRON.S:זה SCONJ	7
PRON.S:זה VERB.1P	11
PRON.S:זה VERB.1P ADP	4
PRON.S:זה VERB.3P	21
PRON.S:זה VERB.3P ADP	3
PRON.S:זה VERB.3P DET	3
PRON.S:זה VERB.3P NOUN.MS	6
PRON.S:זה VERB.3P PUNCT."	3
PRON.SD:זאת	117
PRON.SD:זאת ADP	14
PRON.SD:זאת ADP NOUN.MS	3
PRON.SD:זאת PRON.SP	4
PRON.SD:זאת PUNCT."	3
PRON.SD:זאת PUNCT.,	44
PRON.SD:זאת PUNCT., ADV	3
PRON.SD:זאת PUNCT., DET	8
PRON.SD:זאת PUNCT., DET DET	3
PRON.SD:זאת PUNCT., VERB.4P	3
PRON.SD:זאת PUNCT., VERB.6P	4
PRON.SD:זאת SCONJ	5
PRON.SD:זה	148
PRON.SD:זה ADP	23
PRON.SD:זה ADP ADP	3
PRON.SD:זה ADP NOUN.FP	4
PRON.SD:זה ADP PUNCT.,	3
PRON.SD:זה ADV	9
PRON.SD:זה ADV VERB.3P	4
PRON.SD:זה AUX	3
PRON.SD:זה AUX VERB.I	3
PRON.SD:זה CCONJ ADJ.MS	4
PRON.SD:זה NOUN.FP	5
PRON.SD:זה NOUN.MP	4
PRON.SD:זה NOUN.MS ADJ.MS	3
PRON.SD:זה NUM	4
PRON.SD:זה NUM NOUN.FP	3
PRON.SD:זה PART	9
PRON.SD:זה PART DET	7
PRON.SD:זה PUNCT., ADP	3
PRON.SD:זה PUNCT., CCONJ	5
PRON.SD:זה PUNCT., SCONJ	3
PRON.SD:זה PUNCT..	13
PRON.SD:זה VERB	3
PRON.SD:זה VERB.1P	11
PRON.SD:זה VERB.1P ADP	5
PRON.SD:זה VERB.3P ADP	3
PRON.SD:זה VERB.3P VERB.1P	3
PRON.SD:זו	159
PRON.SD:זו ADJ.FS	3
PRON.SD:זו ADP NOUN.FS	4
PRON.SD:זו ADV SCONJ	3
PRON.SD:זו AUX.1	4
PRON.SD:זו CCONJ	9
PRON.SD:זו CCONJ ADJ.FS	4
PRON.SD:זו DET	12
PRON.SD:זו DET DET	7
PRON.SD:זו NOUN.FS	22
PRON.SD:זו NOUN.FS ADP	4
PRON.SD:זו NOUN.FS NOUN.MS	3
PRON.SD:זו NOUN.FS SCONJ	3
PRON.SD:זו NOUN.FS VERB.I	3
PRON.SD:זו PART	6
PRON.SD:זו PUNCT., SCONJ	6
PRON.SD:זו PUNCT..	12
PRON.SD:זו SCONJ	8
PRON.SD:זו SCONJ ADP	5
PRON.SD:זו VERB.1P ADP	4
PRON.SD:זו VERB.3F	7
PRON.SD:זו VERB.3P	23
PRON.SD:זו VERB.3P ADP	6
PRON.SD:זו VERB.3P DET DET	3
PRON.SD:זו VERB.3P NOUN.FS	4
PRON.SP:אני	81
PRON.SP:אני ADV	12
PRON.SP:אני ADV VERB.1P	8
PRON.SP:אני AUX.1P	3
PRON.SP:אני AUX.1P VERB.I	3
PRON.SP:אני VERB.1P	57
PRON.SP:אני VERB.1P PART	9
PRON.SP:אני VERB.1P PUNCT.,	6
PRON.SP:אני VERB.1P PUNCT., SCONJ	3
PRON.SP:אני VERB.1P PUNCT..	4
PRON.SP:אני VERB.1P SCONJ	20
PRON.SP:אני VERB.1P SCONJ NOUN.MP	4
PRON.SP:הוא	323
PRON.SP:הוא ADV ADV	4
PRON.SP:הוא ADV VERB.1P	4
PRON.SP:הוא ADV VERB.3P	12
PRON.SP:הוא ADV VERB.3P VERB.1P	3
PRON.SP:הוא AUX.1	13
PRON.SP:הוא AUX.1 VERB.I ADP	4
PRON.SP:הוא NOUN.MS	8
PRON.SP:הוא NOUN.MS ADJ.MS	3
PRON.SP:הוא VERB.1P ADP	32
PRON.SP:הוא VERB.1P ADP CCONJ	3
PRON.SP:הוא VERB.1P ADP NOUN.MS	3
PRON.SP:הוא VERB.1P ADP PART	3
PRON.SP:הוא VERB.1P ADV	4
PRON.SP:הוא VERB.1P NOUN.FS	3
PRON.SP:הוא VERB.1P NOUN.MP	3
PRON.SP:הוא VERB.1P NOUN.MS	6
PRON.SP:הוא VERB.1P PART	7
PRON.SP:הוא VERB.1P PART DET	4
PRON.SP:הוא VERB.1P PUNCT.,	3
PRON.SP:הוא VERB.1P PUNCT..	5
PRON.SP:הוא VERB.1P SCONJ	12
PRON.SP:הוא VERB.1P VERB.I	10
PRON.SP:הוא VERB.1P VERB.I ADP	5
PRON.SP:הוא VERB.3F	10
PRON.SP:הוא VERB.3F ADP	6
PRON.SP:הוא VERB.3F ADP DET	3
PRON.SP:הוא VERB.3P	144
PRON.SP:הוא VERB.3P ADJ.MS	7
PRON.SP:הוא VERB.3P ADJ.MS ADP	4
PRON.SP:הוא VERB.3P ADP	52
PRON.SP:הוא VERB.3P ADP ADJ.MS	3
PRON.SP:הוא VERB.3P ADP DET	5
PRON.SP:הוא VERB.3P ADP NOUN.FP	3
PRON.SP:הוא VERB.3P ADP NOUN.MP	3
PRON.SP:הוא VERB.3P ADP NOUN.MS	4
PRON.SP:הוא VERB.3P ADP PROPN	3
PRON.SP:הוא VERB.3P ADP PUNCT	3
PRON.SP:הוא VERB.3P ADP PUNCT.,	5
PRON.SP:הוא VERB.3P ADP VERB.I	7
PRON.SP:הוא VERB.3P ADV	14
PRON.SP:הוא VERB.3P NOUN.MS	7
PRON.SP:הוא VERB.3P NUM	3
PRON.SP:הוא VERB.3P PART	13
PRON.SP:הוא VERB.3P PART NOUN.FS	4
PRON.SP:הוא VERB.3P PUNCT.,	6
PRON.SP:הוא VERB.3P PUNCT., SCONJ	3
PRON.SP:הוא VERB.3P VERB.1P ADP	3
PRON.SP:הוא VERB.3P VERB.I ADP	4
PRON.SP:הוא VERB.3P VERB.I PART	3
PRON.SP:היא	124
PRON.SP:היא ADJ.FS	3
PRON.SP:היא ADP	5
PRON.SP:היא ADV VERB.1P	3
PRON.SP:היא DET	3
PRON.SP:היא NOUN.FS	5
PRON.SP:היא PUNCT.,	4
PRON.SP:היא VERB.1P	44
PRON.SP:היא VERB.1P ADP	14
PRON.SP:היא VERB.1P ADP DET	3
PRON.SP:היא VERB.1P ADV	6
PRON.SP:היא VERB.1P ADV ADP	3
PRON.SP:היא VERB.1P NOUN.FP	4
PRON.SP:היא VERB.1P PART	6
PRON.SP:היא VERB.1P PART DET	3
PRON.SP:היא VERB.1P VERB.I	4
PRON.SP:היא VERB.3F	4
PRON.SP:היא VERB.3P ADJ.FS	3
PRON.SP:היא VERB.3P ADP	10
PRON.SP:היא VERB.3P ADP ADP	4
PRON.SP:היא VERB.3P ADV	4
PRON.SP:היא VERB.3P SCONJ	3
PRON.SP:היא VERB.3P VERB.I	4
PRON.SP:היא VERB.3P VERB.I ADP	3
PROPN:ירושלים	67
PROPN:ירושלים ADP	10
PROPN:ירושלים CCONJ	4
PROPN:ירושלים DET	5
PROPN:ירושלים PUNCT.,	15
PROPN:ירושלים PUNCT., ADP	4
PROPN:ירושלים PUNCT., PROPN	4
PROPN:ירושלים PUNCT., SCONJ	5
PROPN:ירושלים PUNCT., SCONJ ADP	3
PROPN:ירושלים PUNCT..	11
PROPN:ירושלים VERB.3P	6
PROPN:ישראל	163
PROPN:ישראל ADP	32
PROPN:ישראל ADP ADP	3
PROPN:ישראל ADP DET	8
PROPN:ישראל ADP PUNCT.,	6
PROPN:ישראל ADV	3
PROPN:ישראל AUX.1	3
PROPN:ישראל CCONJ	11
PROPN:ישראל CCONJ DET	3
PROPN:ישראל PUNCT., ADP	4
PROPN:ישראל PUNCT., CCONJ	4
PROPN:ישראל PUNCT., PROPN	3
PROPN:ישראל PUNCT., PROPN PROPN	3
PROPN:ישראל PUNCT..	25
PROPN:ישראל SCONJ	6
PROPN:ישראל SCONJ ADP	4
PROPN:ישראל VERB.1P	11
PROPN:ישראל VERB.1P ADP	4
PROPN:ישראל VERB.3F	4
PROPN:ישראל VERB.3P ADP	3
PROPN:ישראל VERB.4P	3
PROPN:ישראל VERB.I	5
PROPN:כהנא	79
PROPN:כהנא ADP	10
PROPN:כהנא DET	4
PROPN:כהנא PART	3
PROPN:כהנא PUNCT., CCONJ	3
PROPN:כהנא SCONJ	3
PROPN:כהנא VERB.1P	3
PROPN:כהנא VERB.3P	22
PROPN:כהנא VERB.3P ADP	7
PROPN:כהנא VERB.3P PART	4
PROPN:כהנא VERB.3P PART DET	3
PROPN:מכבי	54
PROPN:מכבי NOUN.FS	5
PROPN:מכבי NOUN.FS NOUN.MS	4
PROPN:מכבי NOUN.MS	15
PROPN:מכבי NOUN.MS NOUN.MS	12
PROPN:מכבי NOUN.MS NOUN.MS VERB.3P	4
PROPN:מכבי PROPN	21
PROPN:מכבי PROPN ADP	6
PROPN:מכבי PROPN CCONJ	3
PROPN:מכבי PROPN SCONJ	4
PROPN:מכבי PROPN SCONJ ADP	3
PROPN:עיראק	54
PROPN:עיראק ADP	15
PROPN:עיראק ADP PUNCT..	5
PROPN:עיראק CCONJ	3
PROPN:עיראק PUNCT.,	16
PROPN:עיראק PUNCT., ADP	4
PROPN:עיראק PUNCT., SCONJ	7
PROPN:עיראק PUNCT..	9
SCONJ:אם	180
SCONJ:אם ADP DET	5
SCONJ:אם ADV	26
SCONJ:אם ADV PUNCT.,	4
SCONJ:אם ADV VERB.3F	6
SCONJ:אם ADV VERB.6F	6
SCONJ:אם DET	23
SCONJ:אם DET VERB.1P	4
SCONJ:אם DET VERB.1P ADP	3
SCONJ:אם DET VERB.3F	3
SCONJ:אם DET VERB.3P	4
SCONJ:אם DET VERB.6F	3
SCONJ:אם PRON.D	4
SCONJ:אם PRON.SP	9
SCONJ:אם PROPN	7
SCONJ:אם PROPN VERB.3F	3
SCONJ:אם SCONJ	9
SCONJ:אם SCONJ ADP	3
SCONJ:אם VERB	5
SCONJ:אם VERB ADP	3
SCONJ:אם VERB.3F	20
SCONJ:אם VERB.3F DET	3
SCONJ:אם VERB.3F NOUN.MS	3
SCONJ:אם VERB.3P ADP	3
SCONJ:אם VERB.4F	4
SCONJ:אם VERB.4F ADP	3
SCONJ:אם VERB.4P	4
SCONJ:אם VERB.4P ADP	3
SCONJ:אם VERB.6F	7
SCONJ:אם VERB.6F ADP	4
SCONJ:אם VERB.6F NOUN.MP	3
SCONJ:אם VERB.I	7
SCONJ:אם VERB.I ADP	4
SCONJ:כאשר	83
SCONJ:כאשר DET	12
SCONJ:כאשר DET DET	4
SCONJ:כאשר NOUN.MS	5
SCONJ:כאשר NOUN.MS DET	4
SCONJ:כאשר PRON.SP	4
SCONJ:כאשר PRON.SP VERB.1P	4
SCONJ:כאשר PROPN	3
SCONJ:כאשר VERB	3
SCONJ:כאשר VERB.1P	7
SCONJ:כאשר VERB.3P	25
SCONJ:כאשר VERB.3P ADP DET	3
SCONJ:כאשר VERB.3P DET	3
SCONJ:כאשר VERB.3P PART	4
SCONJ:כאשר VERB.4P	5
SCONJ:כאשר VERB.4P ADP	3
SCONJ:כאשר VERB.6P	7
SCONJ:כי	594
SCONJ:כי ADP ADP	11
SCONJ:כי ADP CCONJ	3
SCONJ:כי ADP DET	26
SCONJ:כי ADP DET SCONJ	3
SCONJ:כי ADP DET VERB	3
SCONJ:כי ADP DET VERB.3P	4
SCONJ:כי ADP NOUN.FS	7
SCONJ:כי ADP NOUN.MP	3
SCONJ:כי ADP NOUN.MS	5
SCONJ:כי ADP NUM	5
SCONJ:כי ADP PART	3
SCONJ:כי ADP PRON.SD	3
SCONJ:כי ADP PROPN	4
SCONJ:כי ADP SCONJ	4
SCONJ:כי ADP VERB	3
SCONJ:כי ADP VERB.3P	3
SCONJ:כי ADP VERB.I	5
SCONJ:כי ADP VERB.I ADP	3
SCONJ:כי ADV	48
SCONJ:כי ADV AUX	4
SCONJ:כי ADV DET	3
SCONJ:כי ADV VERB.3F	7
SCONJ:כי ADV VERB.3P	7
SCONJ:כי ADV VERB.3P NOUN.FS	3
SCONJ:כי AUX	8
SCONJ:כי AUX VERB.I	6
SCONJ:כי AUX VERB.I ADP	3
SCONJ:כי DET	113
SCONJ:כי DET ADJ.MS	3
SCONJ:כי DET ADP DET	4
SCONJ:כי DET ADV VERB.3P	3
SCONJ:כי DET DET	19
SCONJ:כי DET DET SCONJ	4
SCONJ:כי DET DET VERB.3P	3
SCONJ:כי DET NOUN.FS	5
SCONJ:כי DET PART	7
SCONJ:כי DET SCONJ	9
SCONJ:כי DET VERB.1P	7
SCONJ:כי DET VERB.1P ADP	5
SCONJ:כי DET VERB.3P	20
SCONJ:כי DET VERB.3P ADP	8
SCONJ:כי DET VERB.3P VERB.I	4
SCONJ:כי DET VERB.6P	9
SCONJ:כי DET VERB.6P ADP	7
SCONJ:כי NOUN.FP	6
SCONJ:כי NOUN.FS	34
SCONJ:כי NOUN.FS DET	10
SCONJ:כי NOUN.FS NOUN.MP	3
SCONJ:כי NOUN.FS NOUN.MP DET	3
SCONJ:כי NOUN.FS NOUN.MS	5
SCONJ:כי NOUN.FS PROPN	3
SCONJ:כי NOUN.MP	22
SCONJ:כי NOUN.MP DET	9
SCONJ:כי NOUN.MP DET VERB.6P	4
SCONJ:כי NOUN.MP PROPN	3
SCONJ:כי NOUN.MS	44
SCONJ:כי NOUN.MS ADP DET	3
SCONJ:כי NOUN.MS DET	20
SCONJ:כי NOUN.MS DET ADP	4
SCONJ:כי NOUN.MS DET PART	5
SCONJ:כי NOUN.MS DET VERB.3P	3
SCONJ:כי NOUN.MS PART	3
SCONJ:כי NOUN.MS PRON.SD	3
SCONJ:כי NUM	13
SCONJ:כי NUM DET	3
SCONJ:כי NUM NOUN.MP	7
SCONJ:כי PRON.PP	9
SCONJ:כי PRON.PP VERB.6P	3
SCONJ:כי PRON.SP	27
SCONJ:כי PRON.SP ADV	3
SCONJ:כי PRON.SP AUX.1	5
SCONJ:כי PRON.SP AUX.1 VERB.I	4
SCONJ:כי PRON.SP NOUN.MS	3
SCONJ:כי PRON.SP VERB.1P SCONJ	3
SCONJ:כי PRON.SP VERB.3P	5
SCONJ:כי PROPN	33
SCONJ:כי PROPN PUNCT	3
SCONJ:כי PROPN PUNCT PROPN	3
SCONJ:כי PROPN PUNCT.,	4
SCONJ:כי PROPN VERB.1P	4
SCONJ:כי PROPN VERB.1P ADP	3
SCONJ:כי PROPN VERB.3F	3
SCONJ:כי PROPN VERB.3P	10
SCONJ:כי PROPN VERB.3P ADP	5
SCONJ:כי PUNCT."	24
SCONJ:כי PUNCT." DET	7
SCONJ:כי PUNCT." DET DET	3
SCONJ:כי SCONJ ADV	3
SCONJ:כי VERB	25
SCONJ:כי VERB ADP	12
SCONJ:כי VERB ADP NOUN.FS	3
SCONJ:כי VERB ADV	3
SCONJ:כי VERB DET	3
SCONJ:כי VERB NOUN.FS	4
SCONJ:כי VERB NOUN.FS ADJ.FS	3
SCONJ:כי VERB.1P ADP	4
SCONJ:כי VERB.3P ADP	8
SCONJ:כי VERB.3P NOUN.MS	3
SCONJ:כי VERB.3P SCONJ	3
SCONJ:כי VERB.3P VERB.1P	3
SCONJ:כי VERB.6P ADP	4
SCONJ:שהוא	105
SCONJ:שהוא ADJ.MS	7
SCONJ:שהוא ADV	8
SCONJ:שהוא ADV ADV	4
SCONJ:שהוא NOUN.MS	9
SCONJ:שהוא NOUN.MS ADJ.MS	3
SCONJ:שהוא PUNCT.,	3
SCONJ:שהוא VERB.1P	42
SCONJ:שהוא VERB.1P ADP DET	3
SCONJ:שהוא VERB.1P ADP PROPN	3
SCONJ:שהוא VERB.1P ADV	3
SCONJ:שהוא VERB.1P CCONJ	3
SCONJ:שהוא VERB.1P PART	4
SCONJ:שהוא VERB.1P PART DET	4
SCONJ:שהוא VERB.1P VERB.I	4
SCONJ:שהוא VERB.3F	10
SCONJ:שהוא VERB.3F VERB.I	3
SCONJ:שהוא VERB.3P	13
SCONJ:שהוא VERB.3P VERB.I	3
VERB.3F:יהיה	66
VERB.3F:יהיה ADJ.MS	6
VERB.3F:יהיה ADJ.MS ADP	4
VERB.3F:יהיה ADP DET	3
VERB.3F:יהיה DET	6
VERB.3F:יהיה NOUN.MS	19
VERB.3F:יהיה NOUN.MS DET	4
VERB.3F:יהיה VERB.I PART	3
VERB.3P:אינו	82
VERB.3P:אינו ADJ.MS	9
VERB.3P:אינו ADJ.MS ADP	3
VERB.3P:אינו AUX.1	5
VERB.3P:אינו AUX.1 VERB.I	4
VERB.3P:אינו AUX.1P	7
VERB.3P:אינו NOUN.MS PUNCT.,	4
VERB.3P:אינו NOUN.MS PUNCT., CCONJ	3
VERB.3P:אינו VERB.1P	45
VERB.3P:אינו VERB.1P CCONJ	3
VERB.3P:אינו VERB.1P PART	5
VERB.3P:אינו VERB.1P VERB.I	7
VERB.3P:אינו VERB.1P VERB.I ADP	3
VERB.3P:אמר	127
VERB.3P:אמר ADP PUNCT.:	4
VERB.3P:אמר ADP SCONJ	6
VERB.3P:אמר ADV	20
VERB.3P:אמר ADV NOUN.MS	5
VERB.3P:אמר ADV NOUN.MS DET	3
VERB.3P:אמר ADV SCONJ	9
VERB.3P:אמר ADV SCONJ DET	3
VERB.3P:אמר DET ADP	3
VERB.3P:אמר PART DET	3
VERB.3P:אמר PROPN	16
VERB.3P:אמר PROPN PROPN	5
VERB.3P:אמר PROPN PROPN PUNCT.,	3
VERB.3P:אמר PROPN PUNCT..	4
VERB.3P:אמר PUNCT.,	8
VERB.3P:אמר PUNCT., SCONJ	6
VERB.3P:אמר PUNCT..	5
VERB.3P:אמר SCONJ	32
VERB.3P:אמר SCONJ DET	11
VERB.3P:אמר SCONJ NOUN.FS	4
VERB.3P:אמר SCONJ NOUN.FS DET	3
VERB.3P:אמר SCONJ PRON.SP	3
VERB.3P:אמר SCONJ VERB.3P	3
VERB.3P:הוא	145
VERB.3P:הוא ADJ.MS	5
VERB.3P:הוא ADV NOUN.MS	4
VERB.3P:הוא DET	24
VERB.3P:הוא DET ADV	3
VERB.3P:הוא DET DET	10
VERB.3P:הוא DET DET PUNCT..	4
VERB.3P:הוא DET PUNCT.,	3
VERB.3P:הוא DET SCONJ	3
VERB.3P:הוא NOUN.MS	40
VERB.3P:הוא NOUN.MS ADJ.MS	11
VERB.3P:הוא NOUN.MS DET	10
VERB.3P:הוא NOUN.MS DET DET	4
VERB.3P:הוא NOUN.MS NOUN.MS	4
VERB.3P:הוא NOUN.MS SCONJ	5
VERB.3P:הוא NOUN.MS SCONJ VERB.I	3
VERB.3P:הוא NUM	7
VERB.3P:הוא PROPN	10
VERB.3P:הוא PROPN PROPN	6
VERB.3P:הוא PROPN PROPN PUNCT.,	3
VERB.3P:הוא PUNCT."	4
VERB.3P:הוא SCONJ	14
VERB.3P:הוא SCONJ ADP	4
VERB.3P:הוא VERB.I ADP	4
VERB.3P:היא	145
VERB.3P:היא ADJ.FS	7
VERB.3P:היא ADV	18
VERB.3P:היא ADV VERB.I	3
VERB.3P:היא DET	11
VERB.3P:היא DET DET	3
VERB.3P:היא DET SCONJ	3
VERB.3P:היא NOUN.FS	28
VERB.3P:היא NOUN.FS DET	4
VERB.3P:היא NOUN.FS PART	5
VERB.3P:היא NOUN.FS PART NOUN.FS	3
VERB.3P:היא NOUN.FS PUNCT.,	4
VERB.3P:היא NOUN.MS	17
VERB.3P:היא NOUN.MS ADJ.MS	5
VERB.3P:היא NOUN.MS ADP	3
VERB.3P:היא NOUN.MS DET	3
VERB.3P:היא NUM	8
VERB.3P:היא NUM NOUN.MP	3
VERB.3P:היא PROPN PUNCT.,	4
VERB.3P:היא SCONJ	17
VERB.3P:היא SCONJ NOUN.FS	4
VERB.3P:היא VERB.I	11
VERB.3P:היא VERB.I PART	3
VERB.3P:היה	254
VERB.3P:היה ADJ.MS	27
VERB.3P:היה ADJ.MS ADV	7
VERB.3P:היה ADJ.MS ADV PUNCT..	5
VERB.3P:היה ADJ.MS CCONJ	5
VERB.3P:היה ADP NOUN.MS	6
VERB.3P:היה ADP PUNCT..	5
VERB.3P:היה ADV	23
VERB.3P:היה ADV ADJ.MS	3
VERB.3P:היה ADV ADP PUNCT.,	3
VERB.3P:היה ADV ADV	3
VERB.3P:היה ADV NOUN.MS	9
VERB.3P:היה AUX.1	6
VERB.3P:היה AUX.1 VERB.I	5
VERB.3P:היה AUX.1 VERB.I ADP	3
VERB.3P:היה AUX.SP	3
VERB.3P:היה DET	25
VERB.3P:היה DET DET	7
VERB.3P:היה DET PROPN	3
VERB.3P:היה DET SCONJ	3
VERB.3P:היה NOUN.MS	39
VERB.3P:היה NOUN.MS ADJ.MS	9
VERB.3P:היה NOUN.MS ADJ.MS PUNCT.,	3
VERB.3P:היה NOUN.MS NOUN.FS	3
VERB.3P:היה NOUN.MS PART	3
VERB.3P:היה NOUN.MS PUNCT."	3
VERB.3P:היה NOUN.MS PUNCT.,	3
VERB.3P:היה NOUN.MS VERB.I	3
VERB.3P:היה NUM	6
VERB.3P:היה PRON.S	8
VERB.3P:היה PRON.S NOUN.MS	3
VERB.3P:היה PROPN NOUN.MS	4
VERB.3P:היה SCONJ ADP	3
VERB.3P:היה VERB.1P	28
VERB.3P:היה VERB.1P ADP	13
VERB.3P:היה VERB.1P ADP DET	3
VERB.3P:היה VERB.1P ADV	3
VERB.3P:היה VERB.1P PART	4
VERB.3P:היה VERB.1P VERB.I	3
VERB.3P:היה VERB.I	24
VERB.3P:היה VERB.I NOUN.FS	4
VERB.3P:היתה	102
VERB.3P:היתה ADJ.FS	20
VERB.3P:היתה ADJ.FS ADP	5
VERB.3P:היתה ADJ.FS ADV	5
VERB.3P:היתה ADJ.FS ADV ADP	3
VERB.3P:היתה ADJ.FS PUNCT..	5
VERB.3P:היתה ADP PUNCT..	3
VERB.3P:היתה ADV	10
VERB.3P:היתה ADV NOUN.FS	3
VERB.3P:היתה AUX.1	3
VERB.3P:היתה DET DET	3
VERB.3P:היתה NOUN.FS	20
VERB.3P:היתה NOUN.FS ADJ.FS	4
VERB.3P:היתה NOUN.FS ADP	6
VERB.3P:היתה NOUN.FS DET	5
VERB.3P:היתה PRON.SD	3
VERB.3P:היתה VERB.1P	8
VERB.6P:היו	115
VERB.6P:היו ADJ.FP	4
VERB.6P:היו ADJ.MP	6
VERB.6P:היו ADJ.MP ADV	3
VERB.6P:היו ADP ADP	3
VERB.6P:היו ADP NOUN.FP	3
VERB.6P:היו ADV	13
VERB.6P:היו ADV NOUN.MP	4
VERB.6P:היו AUX.4	5
VERB.6P:היו AUX.4 VERB.I	4
VERB.6P:היו NOUN.FP	9
VERB.6P:היו NOUN.FP ADP	3
VERB.6P:היו NOUN.FS	4
VERB.6P:היו NOUN.MP	23
VERB.6P:היו NOUN.MP ADP	4
VERB.6P:היו NOUN.MP NOUN.MS	3
VERB.6P:היו NOUN.MP PUNCT..	3
VERB.6P:היו VERB.4P	15
VERB.6P:היו VERB.4P ADP	9
VERB.6P:היו VERB.4P ADP ADJ.MS	3
VERB.I:להיות	72
VERB.I:להיות ADJ.FS	5
VERB.I:להיות ADJ.MP	3
VERB.I:להיות ADJ.MS	17
VERB.I:להיות ADJ.MS ADP	7
VERB.I:להיות ADJ.MS ADV	4
VERB.I:להיות ADJ.MS CCONJ	5
VERB.I:להיות ADV	4
VERB.I:להיות DET	5
VERB.I:להיות DET DET	3
VERB.I:להיות NOUN.FS	9
VERB.I:להיות NOUN.FS ADJ.FS	4
VERB.I:להיות NOUN.FS ADP	3
VERB.I:להיות NOUN.MP	3
VERB.I:להיות NOUN.MS	14
VERB.I:להיות NOUN.MS ADJ.MS	6
VERB.I:להיות VERB.1P	3
VERB.I:להיות VERB.1P ADP	3
VERB:אין	115
VERB:אין ADP DET	7
VERB:אין ADP DET NOUN.MS	3
VERB:אין ADP NOUN.FS	6
VERB:אין ADP NOUN.MP	5
VERB:אין ADP NOUN.MS	9
VERB:אין ADV NOUN.MS	3
VERB:אין DET	14
VERB:אין DET NOUN.FS	5
VERB:אין DET NOUN.FS VERB.I	3
VERB:אין DET NOUN.MS	8
VERB:אין DET NOUN.MS ADP	4
VERB:אין NOUN.FP	5
VERB:אין NOUN.FS	14
VERB:אין NOUN.FS ADJ.FS ADP	5
VERB:אין NOUN.FS ADP	3
VERB:אין NOUN.MS	33
VERB:אין NOUN.MS SCONJ	16
VERB:אין NOUN.MS SCONJ DET	4
VERB:אין NOUN.MS VERB.I	3
VERB:יש	148
VERB:יש ADP	56
VERB:יש ADP ADP	4
VERB:יש ADP ADV	8
VERB:יש ADP NOUN.FS	15
VERB:יש ADP NOUN.FS ADJ.FS	6
VERB:יש ADP NOUN.FS ADP	4
VERB:יש ADP NOUN.MS ADJ.MS	5
VERB:יש ADP PART	3
VERB:יש ADV	22
VERB:יש ADV NOUN.FS	4
VERB:יש ADV NOUN.MP	3
VERB:יש NOUN.FP	7
VERB:יש NOUN.MP	11
VERB:יש NOUN.MP SCONJ	5
VERB:יש NOUN.MS ADJ.MS	14
VERB:יש NOUN.MS ADJ.MS ADP	9
VERB:יש NOUN.MS ADP	9
VERB:יש PUNCT.,	3
VERB:יש SCONJ	5

[INWARDS:2]
2355
ADJ PART:של	4
ADJ.FP ADV:ביותר	4
ADJ.FP ADV:יותר	6
ADJ.FP PART:של	13
ADJ.FP PUNCT., CCONJ:אך	3
ADJ.FS ADJ.FS PART:של	4
ADJ.FS ADP DET PART:של	4
ADJ.FS ADP PART:של	7
ADJ.FS ADP PROPN:ישראל	3
ADJ.FS ADP PROPN:עיראק	3
ADJ.FS ADP:בין	5
ADJ.FS ADP:כדי	3
ADJ.FS ADP:נגד	3
ADJ.FS ADP:על	22
ADJ.FS ADP:עם	6
ADJ.FS ADV:ביותר	6
ADJ.FS ADV:יותר	27
ADJ.FS ADV:מאוד	9
ADJ.FS CCONJ ADP PART:של	3
ADJ.FS CCONJ ADV:יותר	3
ADJ.FS CCONJ PART:של	3
ADJ.FS CCONJ:אלא	3
ADJ.FS CCONJ:ולא	5
ADJ.FS DET:כל	3
ADJ.FS NOUN.FS PART:של	3
ADJ.FS NUM:אחת	3
ADJ.FS PART:של	75
ADJ.FS PRON.SD:זו	9
ADJ.FS PUNCT., ADP PART:של	3
ADJ.FS PUNCT., CCONJ ADV:לא	3
ADJ.FS PUNCT., CCONJ:או	3
ADJ.FS PUNCT., CCONJ:ולא	3
ADJ.FS VERB.3P:היא	3
ADJ.FS VERB.I ADP:על	3
ADJ.FS VERB.I PART:את	3
ADJ.MP ADP:בכל	3
ADJ.MP ADP:כמו	6
ADJ.MP ADV:ביותר	3
ADJ.MP ADV:בלבד	4
ADJ.MP ADV:יותר	14
ADJ.MP ADV:מאוד	4
ADJ.MP CCONJ:או	6
ADJ.MP CCONJ:ולא	4
ADJ.MP DET:כל	4
ADJ.MP PART DET:החברה	3
ADJ.MP PART:של	21
ADJ.MP PUNCT., ADP:כמו	3
ADJ.MP VERB.4P PART:את	3
ADJ.MP VERB.6P ADP:על	3
ADJ.MP VERB.6P PART:את	3
ADJ.MP VERB.6P SCONJ:כי	13
ADJ.MS ADJ.MS VERB.3P:אמר	3
ADJ.MS ADP ADP:על	4
ADJ.MS ADP DET PART:של	3
ADJ.MS ADP DET:כל	3
ADJ.MS ADP NOUN.MS:שר	3
ADJ.MS ADP PART:של	12
ADJ.MS ADP PRON.SD:זה	3
ADJ.MS ADP PROPN:ישראל	3
ADJ.MS ADP:בין	9
ADJ.MS ADP:כדי	7
ADJ.MS ADP:לכל	4
ADJ.MS ADP:מן	4
ADJ.MS ADP:נגד	4
ADJ.MS ADP:עד	5
ADJ.MS ADP:עם	17
ADJ.MS ADV ADV:יותר	3
ADJ.MS ADV PART:של	3
ADJ.MS ADV:ביותר	9
ADJ.MS ADV:בלבד	4
ADJ.MS ADV:יותר	35
ADJ.MS ADV:מאוד	15
ADJ.MS AUX:אפשר	3
ADJ.MS CCONJ PART:של	4
ADJ.MS CCONJ:ולא	3
ADJ.MS DET:כל	3
ADJ.MS NOUN.MS:בן	5
ADJ.MS NUM:אחד	6
ADJ.MS PART:של	52
ADJ.MS PRON.SD:זה	8
ADJ.MS PRON.SP:הוא	3
ADJ.MS PUNCT." ADV:יותר	3
ADJ.MS PUNCT., ADP PART:של	4
ADJ.MS PUNCT., ADP:על	3
ADJ.MS PUNCT., CCONJ:אבל	9
ADJ.MS PUNCT., CCONJ:או	5
ADJ.MS SCONJ ADP PART:של	3
ADJ.MS SCONJ:אם	3
ADJ.MS VERB.3P:אמר	3
ADJ.MS VERB.3P:הוא	5
ADJ.MS VERB.I PART:את	6
ADP ADJ.FS ADP:על	5
ADP ADJ.FS ADV:ביותר	3
ADP ADJ.FS ADV:יותר	7
ADP ADJ.FS PART:את	3
ADP ADJ.MP ADV:בלבד	4
ADP ADJ.MS ADP:על	7
ADP ADJ.MS ADP:עם	5
ADP ADJ.MS ADV:ביותר	3
ADP ADP ADP:נגד	3
ADP ADP ADP:עד	4
ADP ADP ADV.I:מה	4
ADP ADP DET ADP:על	3
ADP ADP DET PART:של	13
ADP ADP DET:המשטרה	3
ADP ADP DET:הפועל	6
ADP ADP DET:כל	8
ADP ADP NOUN.MS NUM:אחד	3
ADP ADP NOUN.MS:דולר	3
ADP ADP NOUN.MS:משרד	3
ADP ADP NOUN.MS:ש"ח	5
ADP ADP NUM NOUN.MS:ש"ח	7
ADP ADP NUM:אלף	4
ADP ADP PART:של	40
ADP ADP PRON.S:זה	3
ADP ADP PRON.SD:זה	7
ADP ADP PRON.SD:זו	5
ADP ADP PROPN:ירושלים	3
ADP ADP PROPN:עיראק	6
ADP ADP PUNCT NOUN.FP:ידי	4
ADP ADP PUNCT NOUN.MS:אביב	5
ADP ADP PUNCT., SCONJ:כאשר	3
ADP ADP VERB.I ADP:על	5
ADP ADP:אחרי	8
ADP ADP:בבית	8
ADP ADP:כדי	27
ADP ADP:לכל	7
ADP ADP:ללא	8
ADP ADP:נגד	20
ADP ADP:עד	26
ADP ADP:עם	49
ADP ADV ADP:אחרי	3
ADP ADV ADV:לא	7
ADP ADV PART:את	5
ADP ADV PUNCT., SCONJ:כי	3
ADP ADV VERB.3P PART:את	4
ADP ADV VERB.3P:היה	3
ADP ADV VERB.3P:היתה	4
ADP ADV.I:מה	16
ADP ADV.I:מי	10
ADP ADV:בלבד	5
ADP ADV:גם	32
ADP ADV:היום	6
ADP ADV:כבר	12
ADP ADV:מאוד	7
ADP AUX.1 VERB.I:להיות	3
ADP AUX:אפשר	3
ADP CCONJ ADP PART:את	3
ADP CCONJ ADV:לא	4
ADP CCONJ PART:אותו	3
ADP CCONJ PART:את	12
ADP CCONJ VERB.3P:אינו	3
ADP CCONJ:או	24
ADP CCONJ:אף	17
ADP DET ADP PRON.SD:זה	3
ADP DET ADP:אחרי	7
ADP DET ADP:בין	15
ADP DET ADP:בישראל	7
ADP DET ADP:בכל	3
ADP DET ADP:לאחר	3
ADP DET ADP:לפני	5
ADP DET ADP:נגד	9
ADP DET ADP:עד	5
ADP DET ADP:עם	17
ADP DET ADP:שלו	15
ADP DET ADV:בלבד	5
ADP DET ADV:גם	3
ADP DET ADV:יותר	5
ADP DET ADV:כבר	4
ADP DET ADV:לא	16
ADP DET CCONJ ADP:על	3
ADP DET CCONJ PART:של	6
ADP DET CCONJ:ולא	3
ADP DET DET ADP:בין	4
ADP DET DET ADV:לא	6
ADP DET DET:כל	5
ADP DET DET:כמה	3
ADP DET NOUN.MS PART:של	4
ADP DET PART NOUN.FS:חברת	4
ADP DET PART PROPN:עיראק	6
ADP DET PART:את	12
ADP DET PRON.SP:אני	4
ADP DET PUNCT., ADP:כדי	5
ADP DET PUNCT., ADV:גם	5
ADP DET PUNCT., PART:את	6
ADP DET PUNCT., SCONJ:כי	11
ADP DET SCONJ PART:את	8
ADP DET SCONJ:כי	13
ADP DET VERB.1P ADV:גם	4
ADP DET VERB.3F:יהיה	4
ADP DET VERB.3P ADV:גם	3
ADP DET VERB.3P SCONJ:כי	3
ADP DET VERB.3P:היה	9
ADP DET VERB.6P SCONJ:כי	4
ADP DET VERB.6P:היו	5
ADP DET VERB:יש	6
ADP DET:הזה	20
ADP DET:המשפט	24
ADP DET:הפועל	21
ADP NOUN.FP ADJ.FP PART:של	3
ADP NOUN.FP ADP:על	3
ADP NOUN.FP ADP:עם	3
ADP NOUN.FP PART:של	14
ADP NOUN.FP:ידי	32
ADP NOUN.FS ADJ.FS ADV:יותר	4
ADP NOUN.FS ADJ.FS PART:של	15
ADP NOUN.FS ADP PART:של	3
ADP NOUN.FS ADP:עם	11
ADP NOUN.FS DET ADV:לא	3
ADP NOUN.FS DET PART:של	9
ADP NOUN.FS NOUN.FS PART:של	3
ADP NOUN.FS NUM:אחת	4
ADP NOUN.FS PART:את	8
ADP NOUN.FS PRON.SD:זו	5
ADP NOUN.FS PROPN:ישראל	10
ADP NOUN.FS PUNCT., CCONJ:אלא	3
ADP NOUN.FS SCONJ ADP:על	3
ADP NOUN.MP ADP:כמו	4
ADP NOUN.MP DET PART:של	11
ADP NOUN.MP NOUN.MS PART:של	4
ADP NOUN.MP PART:את	3
ADP NOUN.MP PRON.PD:אלה	3
ADP NOUN.MP:בני	17
ADP NOUN.MS ADP:אחרי	3
ADP NOUN.MS ADV.I:מה	3
ADP NOUN.MS CCONJ:או	5
ADP NOUN.MS DET ADP:על	3
ADP NOUN.MS DET PART:של	19
ADP NOUN.MS DET:המשטרה	10
ADP NOUN.MS NOUN.FS PART:של	4
ADP NOUN.MS NOUN.FS:חברת	4
ADP NOUN.MS NOUN.MS:בית	3
ADP NOUN.MS NOUN.MS:בן	4
ADP NOUN.MS PART:את	10
ADP NOUN.MS PRON.SD:זה	7
ADP NOUN.MS PRON.SP:הוא	4
ADP NOUN.MS PROPN:ירושלים	3
ADP NOUN.MS PUNCT., ADP:לאחר	3
ADP NOUN.MS PUNCT., ADV:לא	4
ADP NOUN.MS PUNCT., CCONJ:או	3
ADP NOUN.MS PUNCT., CCONJ:אך	7
ADP NOUN.MS VERB.3P:הוא	3
ADP NOUN.MS VERB.I PART:את	3
ADP NOUN.MS:פי	35
ADP NOUN.MS:שר	21
ADP NUM ADP:עם	4
ADP NUM NOUN.FP ADP:אחרי	3
ADP NUM NOUN.FP:שנים	18
ADP NUM NOUN.MS:דולר	20
ADP NUM NOUN.MS:ש"ח	25
ADP NUM NUM:אלף	6
ADP NUM PART:של	3
ADP NUM:אלף	24
ADP NUM:מיליון	22
ADP NUM:שני	24
ADP PART DET:החברה	3
ADP PART DET:כל	8
ADP PART NOUN.MS:איש	3
ADP PART NOUN.MS:דבר	11
ADP PART NOUN.MS:משרד	5
ADP PART NOUN.MS:ראש	4
ADP PART PROPN:כהנא	3
ADP PART:של	345
ADP PRON.D PRON.PP:הם	3
ADP PRON.PD:אלה	41
ADP PRON.S:זה	15
ADP PRON.SD CCONJ:או	5
ADP PRON.SD PRON.SP:הוא	3
ADP PRON.SD:זאת	48
ADP PRON.SD:זה	70
ADP PRON.SP ADV:לא	5
ADP PROPN ADP:לפני	3
ADP PROPN ADP:על	7
ADP PROPN ADV:לא	3
ADP PROPN CCONJ PART:את	3
ADP PROPN PART:של	3
ADP PROPN PUNCT., ADP:לאחר	3
ADP PROPN PUNCT., ADP:עם	3
ADP PROPN PUNCT., CCONJ:או	3
ADP PROPN PUNCT., CCONJ:אך	3
ADP PROPN PUNCT., SCONJ:אם	3
ADP PROPN SCONJ PART:את	3
ADP PROPN:ירושלים	22
ADP PROPN:ישראל	48
ADP PROPN:מכבי	11
ADP PROPN:עיראק	27
ADP PUNCT DET:המשפט	8
ADP PUNCT NOUN.FP:ידי	45
ADP PUNCT NOUN.MS PART:של	3
ADP PUNCT NOUN.MS:אביב	31
ADP PUNCT NOUN.MS:פי	32
ADP PUNCT NUM NOUN.FP:נקודות	5
ADP PUNCT NUM NUM:מיליון	3
ADP PUNCT PROPN:ישראל	3
ADP PUNCT." PUNCT., VERB.3P:אמר	4
ADP PUNCT." VERB.3P SCONJ:כי	3
ADP PUNCT., ADP PART:של	5
ADP PUNCT., ADV ADV:רק	3
ADP PUNCT., ADV.I:מה	3
ADP PUNCT., ADV:לא	18
ADP PUNCT., ADV:רק	3
ADP PUNCT., ADV:שם	4
ADP PUNCT., CCONJ ADV:כבר	3
ADP PUNCT., CCONJ ADV:רק	4
ADP PUNCT., CCONJ PART:את	3
ADP PUNCT., CCONJ PRON.SP:היא	3
ADP PUNCT., CCONJ VERB:אין	3
ADP PUNCT., CCONJ:אלא	10
ADP PUNCT., CCONJ:ולא	6
ADP PUNCT., PRON.PP:הם	5
ADP PUNCT., PRON.SP:הוא	9
ADP PUNCT., SCONJ PRON.SP:הוא	4
ADP PUNCT., SCONJ SCONJ:כי	4
ADP PUNCT., SCONJ:אם	7
ADP PUNCT., SCONJ:כאשר	10
ADP PUNCT., SCONJ:שהוא	4
ADP PUNCT., VERB.3P:היא	5
ADP PUNCT., VERB.6P:היו	4
ADP PUNCT., VERB:אין	5
ADP PUNCT., VERB:יש	7
ADP SCONJ ADP PART:של	3
ADP SCONJ ADP PRON.PD:אלה	4
ADP SCONJ ADP:להם	6
ADP SCONJ ADP:לו	7
ADP SCONJ ADP:לפני	4
ADP SCONJ ADP:על	17
ADP SCONJ ADV:אתמול	4
ADP SCONJ ADV:לא	12
ADP SCONJ NUM NOUN.FP:נקודות	3
ADP SCONJ PART:של	4
ADP SCONJ SCONJ:כי	4
ADP SCONJ SCONJ:שהוא	3
ADP SCONJ VERB.1P ADP:על	3
ADP SCONJ VERB.3P:אינו	3
ADP SCONJ VERB:יש	4
ADP SCONJ:שהוא	18
ADP VERB.1P SCONJ:כי	3
ADP VERB.3F ADV:היום	3
ADP VERB.3F:יהיה	6
ADP VERB.3P ADP:ביום	3
ADP VERB.3P ADP:על	6
ADP VERB.3P ADV:אתמול	4
ADP VERB.3P PART:אותו	3
ADP VERB.3P PROPN:כהנא	3
ADP VERB.3P:הוא	22
ADP VERB.3P:היא	16
ADP VERB.3P:היה	23
ADP VERB.3P:היתה	12
ADP VERB.4P ADP:על	4
ADP VERB.4P SCONJ:כי	8
ADP VERB.6P PART:את	7
ADP VERB.6P:היו	16
ADP VERB.I ADP PART:את	5
ADP VERB.I ADP:על	16
ADP VERB.I PART:את	67
ADP VERB.I SCONJ:אם	3
ADP VERB:יש	14
ADP:אחרי	83
ADP:אל	62
ADP:בבית	81
ADP:בו	96
ADP:ביום	82
ADP:בין	192
ADP:בישראל	55
ADP:בכל	69
ADP:כדי	150
ADP:כמו	108
ADP:לאחר	130
ADP:להם	63
ADP:לו	130
ADP:לי	55
ADP:לכל	55
ADP:ללא	57
ADP:לפני	122
ADP:מן	84
ADP:נגד	94
ADP:עד	162
ADP:על	1105
ADP:עם	351
ADP:שלו	82
ADV ADJ.FS PART:של	5
ADV ADJ.MS PART:של	4
ADV ADP ADP PART:של	4
ADV ADP DET PART:של	10
ADV ADP DET:הזה	3
ADV ADP NOUN.FP:ידי	5
ADV ADP NOUN.FS PART:של	3
ADV ADP NOUN.MS PART:של	4
ADV ADP NUM NOUN.MS:דולר	5
ADV ADP NUM:אלף	4
ADV ADP NUM:מיליון	3
ADV ADP PART:של	22
ADV ADP PRON.SD:זאת	5
ADV ADP PROPN:ישראל	3
ADV ADP PUNCT DET:המשפט	3
ADV ADP PUNCT., ADV:לא	3
ADV ADP PUNCT., PRON.PP:הם	3
ADV ADP SCONJ ADP:על	4
ADV ADP SCONJ PART:את	3
ADV ADP SCONJ:שהוא	4
ADV ADP:אחרי	11
ADV ADP:בבית	5
ADV ADP:בכל	5
ADV ADP:כדי	10
ADV ADP:לאחר	14
ADV ADP:לי	3
ADV ADP:לפני	7
ADV ADP:מן	7
ADV ADP:עם	26
ADV ADV ADP:על	4
ADV ADV ADV:לא	5
ADV ADV PART:את	7
ADV ADV VERB.3P PART:את	4
ADV ADV.I:מי	3
ADV ADV:יותר	19
ADV ADV:לא	80
ADV ADV:רק	33
ADV AUX.1P VERB.3P:היה	4
ADV CCONJ ADV:יותר	4
ADV CCONJ:או	9
ADV DET DET PART:של	3
ADV DET:כל	11
ADV DET:כמה	10
ADV NOUN.FS ADJ.FS PART:של	3
ADV NOUN.FS ADP:על	3
ADV NOUN.FS NUM:אחת	3
ADV NOUN.FS PART:של	11
ADV NOUN.MP:בני	3
ADV NOUN.MS NUM:אחד	6
ADV NOUN.MS PART:של	13
ADV NOUN.MS:איש	3
ADV NOUN.MS:שר	5
ADV NUM:אחד	5
ADV NUM:אחת	8
ADV NUM:שני	7
ADV PART:את	83
ADV PRON.S:זה	13
ADV PRON.SD ADV:בלבד	3
ADV PRON.SD:זו	5
ADV PRON.SP VERB.1P PART:את	3
ADV PRON.SP:אני	6
ADV PRON.SP:הוא	23
ADV PRON.SP:היא	11
ADV PROPN SCONJ:כי	3
ADV PUNCT AUX:אפשר	8
ADV PUNCT NUM NUM:אלף	3
ADV PUNCT., ADP:בין	3
ADV PUNCT., ADP:לאחר	3
ADV PUNCT., ADP:עם	3
ADV PUNCT., ADV:לא	7
ADV PUNCT., CCONJ ADV:גם	3
ADV PUNCT., CCONJ:אבל	6
ADV PUNCT., SCONJ:אם	3
ADV PUNCT., SCONJ:כי	8
ADV PUNCT., VERB:אין	5
ADV SCONJ ADV:לא	4
ADV SCONJ DET PART:של	3
ADV SCONJ PRON.SP:הוא	5
ADV SCONJ:אם	25
ADV SCONJ:כאשר	5
ADV SCONJ:כי	27
ADV VERB.1P ADP:על	7
ADV VERB.3F PART:את	8
ADV VERB.3P ADP PART:של	3
ADV VERB.3P ADP:לו	3
ADV VERB.3P ADP:על	10
ADV VERB.3P ADP:עם	3
ADV VERB.3P ADV:גם	4
ADV VERB.3P ADV:רק	3
ADV VERB.3P NOUN.MS:דבר	3
ADV VERB.3P PROPN PART:את	6
ADV VERB.3P:היה	31
ADV VERB.3P:היתה	20
ADV VERB.6P ADP:לו	3
ADV VERB.6P DET:כמה	3
ADV VERB.6P NOUN.MS:דבר	4
ADV VERB.6P:היו	19
ADV VERB.I ADP PART:את	4
ADV VERB.I ADP:על	10
ADV VERB.I PART:את	25
ADV VERB:יש	8
ADV.I ADV:גם	5
ADV.I ADV:לא	4
ADV.I AUX:אפשר	3
ADV.I DET:כל	3
ADV.I PRON.S:זה	6
ADV.I SCONJ ADP PART:של	4
ADV.I SCONJ ADP:על	6
ADV.I VERB.3P PART:את	6
ADV.I VERB.3P:היה	4
ADV.I:מה	132
ADV.I:מי	58
ADV:אתמול	97
ADV:ביותר	82
ADV:בלבד	56
ADV:גם	397
ADV:היום	53
ADV:יותר	187
ADV:כבר	83
ADV:לא	681
ADV:מאוד	59
ADV:עדיין	59
ADV:עוד	90
ADV:רק	172
ADV:שם	66
AUX ADP:לו	3
AUX VERB.3P:היה	6
AUX VERB.I ADP:על	4
AUX VERB.I PRON.SD:זאת	3
AUX.1 ADP:לו	3
AUX.1 VERB.3P:היה	7
AUX.1 VERB.I ADV PART:את	4
AUX.1 VERB.I ADV:גם	3
AUX.1 VERB.I PART:את	26
AUX.1 VERB.I:להיות	19
AUX.1P VERB.3P:היה	6
AUX.1P VERB.I:להיות	6
AUX.4 VERB.I:להיות	4
AUX:אפשר	74
BOF ADP ADP PART:של	3
BOF ADP ADP:כדי	3
BOF ADP ADP:על	4
BOF ADP ADV VERB.3P:היתה	3
BOF ADP ADV:גם	4
BOF ADP ADV:לא	7
BOF ADP CCONJ:אף	6
BOF ADP DET ADV:כבר	3
BOF ADP DET PART:של	6
BOF ADP DET VERB.6P:היו	3
BOF ADP DET VERB:יש	5
BOF ADP DET:הזה	3
BOF ADP DET:המשטרה	5
BOF ADP DET:המשפט	4
BOF ADP DET:כל	6
BOF ADP NOUN.FS PART:של	4
BOF ADP NOUN.MS ADV.I:מה	3
BOF ADP NOUN.MS:פי	10
BOF ADP NUM NOUN.FP:שנים	3
BOF ADP NUM:שני	3
BOF ADP PART NOUN.MS:דבר	3
BOF ADP PART:של	15
BOF ADP PRON.PD:אלה	5
BOF ADP PRON.SD:זאת	30
BOF ADP PRON.SD:זו	8
BOF ADP PRON.SP:הוא	4
BOF ADP PUNCT NOUN.MS:פי	12
BOF ADP SCONJ ADV:אתמול	3
BOF ADP SCONJ ADV:לא	4
BOF ADP VERB.3P SCONJ:כי	7
BOF ADP VERB.3P:היה	4
BOF ADP VERB.4P SCONJ:כי	3
BOF ADP VERB.6P:היו	7
BOF ADP VERB.I PART:את	4
BOF ADP VERB:יש	6
BOF ADP:אחרי	15
BOF ADP:אל	4
BOF ADP:בבית	13
BOF ADP:ביום	20
BOF ADP:בין	21
BOF ADP:בכל	8
BOF ADP:כמו	13
BOF ADP:לאחר	15
BOF ADP:לפני	21
BOF ADP:עד	23
BOF ADP:עם	23
BOF ADV ADP PART:של	3
BOF ADV ADP PRON.SD:זאת	3
BOF ADV ADP:אחרי	4
BOF ADV ADP:לאחר	4
BOF ADV ADP:על	3
BOF ADV ADP:עם	4
BOF ADV ADV.I:מה	3
BOF ADV ADV:לא	12
BOF ADV AUX:אפשר	3
BOF ADV CCONJ:או	5
BOF ADV DET:כל	5
BOF ADV PRON.S:זה	4
BOF ADV PRON.SP:אני	3
BOF ADV PUNCT., ADV:לא	4
BOF ADV SCONJ:אם	4
BOF ADV VERB.3P ADV:גם	3
BOF ADV VERB.3P SCONJ:כי	3
BOF ADV VERB.3P:אמר	5
BOF ADV VERB.3P:היה	7
BOF ADV VERB.3P:היתה	5
BOF ADV.I PRON.S:זה	5
BOF ADV.I:מי	19
BOF ADV:אתמול	14
BOF ADV:גם	61
BOF ADV:היום	11
BOF ADV:עוד	16
BOF ADV:רק	24
BOF AUX.1 VERB.I PART:את	3
BOF AUX:אפשר	18
BOF CCONJ ADV.I:מה	4
BOF CCONJ ADV:גם	5
BOF CCONJ ADV:כבר	3
BOF CCONJ ADV:רק	4
BOF CCONJ NOUN.MS PRON.SD:זה	3
BOF CCONJ PRON.SP:הוא	4
BOF CCONJ SCONJ:אם	3
BOF CCONJ VERB:יש	4
BOF CCONJ:אבל	65
BOF CCONJ:אך	29
BOF CCONJ:אלא	14
BOF CCONJ:אף	5
BOF DET ADP VERB.3P:הוא	3
BOF DET ADP:בין	3
BOF DET ADP:על	13
BOF DET ADV:גם	3
BOF DET ADV:לא	10
BOF DET ADV:עוד	3
BOF DET DET PART:של	22
BOF DET DET VERB.3P:הוא	3
BOF DET DET VERB.3P:היא	4
BOF DET DET:הזה	5
BOF DET PART:של	14
BOF DET PROPN VERB.3P:אמר	3
BOF DET SCONJ PART:את	4
BOF DET VERB.1P ADP:על	5
BOF DET VERB.1P ADV:גם	4
BOF DET VERB.1P PART:את	4
BOF DET VERB.1P SCONJ:כי	4
BOF DET VERB.3P PART:את	8
BOF DET VERB.3P SCONJ:כי	5
BOF DET VERB.3P:היא	13
BOF DET VERB.3P:היתה	5
BOF DET VERB.4P ADP:על	3
BOF DET VERB.6P SCONJ:כי	4
BOF DET:האוצר	4
BOF DET:החברה	8
BOF DET:הפועל	11
BOF DET:כל	25
BOF DET:כמה	9
BOF NOUN.FS DET PART:של	9
BOF NOUN.FS DET VERB.3P:היתה	3
BOF NOUN.FS DET:האוצר	3
BOF NOUN.FS PART:של	17
BOF NOUN.FS PRON.SD:זו	19
BOF NOUN.FS PROPN:ישראל	5
BOF NOUN.FS VERB.3P:היא	3
BOF NOUN.FS VERB.3P:היתה	3
BOF NOUN.FS:חברת	7
BOF NOUN.MP DET PART:של	3
BOF NOUN.MP PART:של	3
BOF NOUN.MP VERB.6P SCONJ:כי	4
BOF NOUN.MS ADP:על	4
BOF NOUN.MS ADV:לא	5
BOF NOUN.MS DET PART:של	11
BOF NOUN.MS DET:האוצר	4
BOF NOUN.MS DET:הפועל	3
BOF NOUN.MS NUM:אחד	10
BOF NOUN.MS PART:של	27
BOF NOUN.MS PRON.SD:זה	11
BOF NOUN.MS VERB.3P:אינו	4
BOF NOUN.MS VERB.3P:היה	4
BOF NOUN.MS:איש	12
BOF NOUN.MS:בית	6
BOF NOUN.MS:דבר	4
BOF NOUN.MS:ראש	7
BOF NOUN.MS:שר	15
BOF NUM:אחד	10
BOF NUM:אחת	7
BOF NUM:שני	16
BOF PART:את	26
BOF PRON.PD:אלה	7
BOF PRON.PP VERB.4P PART:את	4
BOF PRON.PP VERB.6P SCONJ:כי	3
BOF PRON.PP VERB.6P:היו	4
BOF PRON.PP:הם	49
BOF PRON.S ADV:לא	4
BOF PRON.S VERB.3P:היה	7
BOF PRON.S:זה	25
BOF PRON.SD VERB.3P:היתה	4
BOF PRON.SD:זו	24
BOF PRON.SP ADV:גם	6
BOF PRON.SP ADV:לא	10
BOF PRON.SP CCONJ:אף	3
BOF PRON.SP VERB.3P PART:את	9
BOF PRON.SP VERB.3P SCONJ:כי	8
BOF PRON.SP VERB.3P:אמר	4
BOF PRON.SP:אני	39
BOF PRON.SP:הוא	118
BOF PRON.SP:היא	40
BOF PROPN ADV ADV:לא	6
BOF PROPN ADV:לא	3
BOF PROPN NOUN.MS NOUN.MS:אביב	4
BOF PROPN PROPN VERB.3P:אמר	3
BOF PROPN VERB.1P ADP:על	3
BOF PROPN VERB.1P PART:את	4
BOF PROPN VERB.1P SCONJ:כי	3
BOF PROPN VERB.3P ADP:על	4
BOF PROPN VERB.3P ADV:עוד	3
BOF PROPN VERB.3P PART:את	12
BOF PROPN VERB.3P SCONJ:כי	17
BOF PROPN VERB.3P:אמר	17
BOF PROPN VERB.3P:היתה	4
BOF PROPN:כהנא	13
BOF PROPN:מכבי	13
BOF PUNCT." ADV:לא	3
BOF PUNCT." DET VERB.3P:הוא	4
BOF PUNCT." PRON.PP:הם	3
BOF PUNCT." PRON.S:זה	3
BOF PUNCT." PRON.SP:היא	3
BOF PUNCT." VERB:אין	4
BOF SCONJ:אם	35
BOF SCONJ:כאשר	24
BOF VERB ADP:להם	4
BOF VERB ADP:לי	6
BOF VERB ADV:גם	5
BOF VERB.1P ADP:לי	3
BOF VERB.1P SCONJ:כי	7
BOF VERB.3P:היה	6
BOF VERB.6P:היו	13
BOF VERB:אין	32
BOF VERB:יש	35
CCONJ ADJ.FS PART:של	7
CCONJ ADJ.MS ADV:יותר	4
CCONJ ADP ADP:על	8
CCONJ ADP ADV:לא	4
CCONJ ADP DET PART:של	11
CCONJ ADP DET:כל	3
CCONJ ADP DET:כמה	3
CCONJ ADP NOUN.FS PART:של	4
CCONJ ADP NOUN.MP PART:של	3
CCONJ ADP NOUN.MS ADP:על	4
CCONJ ADP NOUN.MS PART:של	4
CCONJ ADP NUM NOUN.MS:דולר	3
CCONJ ADP NUM:מיליון	3
CCONJ ADP PART DET:כל	3
CCONJ ADP PART:את	11
CCONJ ADP PRON.SP:הוא	3
CCONJ ADP SCONJ ADV:לא	3
CCONJ ADP VERB.I PART:את	6
CCONJ ADP:אל	5
CCONJ ADP:בבית	5
CCONJ ADP:בו	7
CCONJ ADP:בכל	5
CCONJ ADP:כמו	6
CCONJ ADP:לאחר	9
CCONJ ADP:לו	13
CCONJ ADP:לי	5
CCONJ ADP:לכל	5
CCONJ ADP:מן	5
CCONJ ADP:על	59
CCONJ ADV ADP PART:של	3
CCONJ ADV ADP:על	6
CCONJ ADV VERB.1P PART:את	3
CCONJ ADV VERB.3P:היה	4
CCONJ ADV.I:מה	9
CCONJ ADV:גם	45
CCONJ ADV:יותר	18
CCONJ ADV:כבר	9
CCONJ ADV:לא	72
CCONJ ADV:עדיין	6
CCONJ ADV:רק	21
CCONJ ADV:שם	6
CCONJ AUX:אפשר	5
CCONJ CCONJ ADV:יותר	3
CCONJ CCONJ:או	4
CCONJ CCONJ:אף	8
CCONJ DET ADP:שלו	3
CCONJ DET ADV:לא	5
CCONJ DET DET PART:של	5
CCONJ DET NUM:אחד	3
CCONJ DET PART:של	19
CCONJ DET SCONJ:כי	3
CCONJ DET VERB.3P:היא	3
CCONJ DET VERB.3P:היה	3
CCONJ DET:האוצר	3
CCONJ DET:החברה	3
CCONJ DET:הפועל	3
CCONJ DET:כל	17
CCONJ NOUN.FP ADP:על	3
CCONJ NOUN.FS ADJ.FS ADP:על	3
CCONJ NOUN.FS ADJ.FS PART:של	3
CCONJ NOUN.FS DET PART:של	5
CCONJ NOUN.MP ADJ.MP PART:של	4
CCONJ NOUN.MP ADP:על	5
CCONJ NOUN.MP ADV:לא	3
CCONJ NOUN.MP PART:של	5
CCONJ NOUN.MP PRON.PD:אלה	4
CCONJ NOUN.MS ADP:על	4
CCONJ NOUN.MS ADV:לא	3
CCONJ NOUN.MS DET PART:של	3
CCONJ NOUN.MS PART:של	5
CCONJ NOUN.MS PRON.SD:זה	3
CCONJ NOUN.MS:בית	4
CCONJ NOUN.MS:פי	5
CCONJ NOUN.MS:ראש	6
CCONJ NOUN.MS:שר	3
CCONJ NUM NOUN.FP:נקודות	3
CCONJ NUM NOUN.MS:ש"ח	3
CCONJ NUM:אחת	5
CCONJ NUM:שני	4
CCONJ PART ADP:על	3
CCONJ PART:אותו	14
CCONJ PART:את	93
CCONJ PRON.PD:אלה	4
CCONJ PRON.PP:הם	17
CCONJ PRON.S ADV:לא	4
CCONJ PRON.S:זה	11
CCONJ PRON.SD:זאת	12
CCONJ PRON.SP:היא	18
CCONJ PROPN VERB.3P PART:את	3
CCONJ PROPN:כהנא	3
CCONJ PUNCT., ADP PART:של	4
CCONJ PUNCT., ADP:בין	3
CCONJ PUNCT., ADP:כמו	3
CCONJ PUNCT., ADV.I:מה	3
CCONJ PUNCT., ADV:גם	3
CCONJ PUNCT., CCONJ ADV:גם	4
CCONJ PUNCT., CCONJ ADV:לא	4
CCONJ PUNCT., CCONJ:אך	8
CCONJ PUNCT., CCONJ:אלא	5
CCONJ PUNCT., SCONJ:אם	3
CCONJ SCONJ ADV:לא	7
CCONJ SCONJ SCONJ:כי	3
CCONJ SCONJ VERB.1P PART:את	4
CCONJ SCONJ VERB:יש	3
CCONJ SCONJ:אם	13
CCONJ SCONJ:כי	30
CCONJ SCONJ:שהוא	7
CCONJ VERB ADP:לו	5
CCONJ VERB.1P ADV:רק	3
CCONJ VERB.3P ADP:לו	3
CCONJ VERB.3P ADP:על	6
CCONJ VERB.3P ADV:גם	4
CCONJ VERB.3P:אינו	5
CCONJ VERB.6P ADP:לו	3
CCONJ VERB.6P ADP:על	4
CCONJ VERB.I ADP:על	8
CCONJ VERB:יש	18
CCONJ:אבל	166
CCONJ:או	203
CCONJ:אך	151
CCONJ:אלא	81
CCONJ:אף	62
CCONJ:ולא	71
DET ADP ADJ.MS ADV:יותר	4
DET ADP ADP DET:כל	3
DET ADP ADP PART:של	3
DET ADP ADP PRON.SD:זו	3
DET ADP ADP:עד	4
DET ADP ADP:על	14
DET ADP ADP:עם	7
DET ADP ADV:לא	4
DET ADP CCONJ:ולא	3
DET ADP DET ADP:עם	3
DET ADP DET ADV:לא	3
DET ADP DET PART:של	17
DET ADP DET VERB.3P:הוא	3
DET ADP DET VERB.3P:היה	3
DET ADP DET:המשטרה	4
DET ADP DET:הפועל	4
DET ADP DET:כל	3
DET ADP NOUN.FS PART:של	8
DET ADP NOUN.MS PART:של	9
DET ADP NOUN.MS:אביב	3
DET ADP NOUN.MS:משרד	4
DET ADP NOUN.MS:שר	3
DET ADP NUM NOUN.FP:נקודות	3
DET ADP NUM:מיליון	3
DET ADP NUM:שני	6
DET ADP PART:את	6
DET ADP PART:של	26
DET ADP PRON.SD:זה	5
DET ADP PRON.SD:זו	4
DET ADP PRON.SP:הוא	3
DET ADP PROPN:ירושלים	4
DET ADP PROPN:ישראל	12
DET ADP PROPN:מכבי	5
DET ADP PROPN:עיראק	6
DET ADP PUNCT NOUN.FP:ידי	7
DET ADP PUNCT NOUN.MS:אביב	8
DET ADP PUNCT., CCONJ:אך	3
DET ADP SCONJ:כי	4
DET ADP VERB.3P:הוא	8
DET ADP VERB.3P:היא	9
DET ADP VERB.3P:היתה	4
DET ADP VERB.4P PART:את	3
DET ADP VERB.I PART:את	7
DET ADP:בין	48
DET ADP:בישראל	24
DET ADP:בכל	11
DET ADP:ללא	9
DET ADP:לפני	17
DET ADP:נגד	22
DET ADP:שלו	54
DET ADV ADV:לא	8
DET ADV ADV:רק	3
DET ADV PART:של	8
DET ADV VERB.3F PART:את	3
DET ADV VERB.3P ADP:על	3
DET ADV VERB.3P PART:את	4
DET ADV VERB.6P:היו	5
DET ADV.I:מה	10
DET ADV.I:מי	5
DET ADV:ביותר	54
DET ADV:בלבד	9
DET ADV:כבר	14
DET ADV:לא	70
DET ADV:עדיין	7
DET ADV:עוד	9
DET AUX.1 VERB.I PART:את	4
DET AUX.1 VERB.I:להיות	3
DET AUX:אפשר	4
DET CCONJ ADP PART:את	4
DET CCONJ ADP PART:של	5
DET CCONJ ADP:לו	4
DET CCONJ ADP:על	10
DET CCONJ NOUN.FS PART:של	3
DET CCONJ PART:של	21
DET CCONJ SCONJ:כי	4
DET CCONJ VERB.I ADP:על	3
DET CCONJ VERB.I PART:את	5
DET DET ADP ADP:על	4
DET DET ADP PART:של	6
DET DET ADP:בו	3
DET DET ADP:בין	9
DET DET ADP:בישראל	5
DET DET ADP:כדי	4
DET DET ADP:לפני	3
DET DET ADP:על	12
DET DET ADP:עם	3
DET DET ADP:שלו	11
DET DET ADV PART:של	4
DET DET ADV:ביותר	29
DET DET ADV:רק	3
DET DET CCONJ PART:את	3
DET DET CCONJ PART:של	4
DET DET CCONJ:או	4
DET DET DET ADV:ביותר	5
DET DET DET:הזה	7
DET DET PART NOUN.MS:משרד	6
DET DET PART PROPN:ישראל	5
DET DET PART:של	122
DET DET PUNCT." PART:של	3
DET DET PUNCT., ADP:לאחר	3
DET DET PUNCT., ADV:לא	6
DET DET PUNCT., CCONJ:אבל	3
DET DET PUNCT., PRON.SP:היא	3
DET DET SCONJ ADP:בו	3
DET DET SCONJ ADP:על	6
DET DET SCONJ ADV:לא	4
DET DET SCONJ:שהוא	5
DET DET VERB.3P:אינו	5
DET DET VERB.3P:הוא	10
DET DET VERB.3P:היא	8
DET DET VERB.3P:היה	8
DET DET VERB.6P ADP:על	3
DET DET VERB.I PART:את	4
DET DET:הזה	34
DET NOUN.FP:שנים	3
DET NOUN.FS PART:של	4
DET NOUN.MP:בני	3
DET NOUN.MS ADV:לא	3
DET NOUN.MS NOUN.MS:אביב	7
DET NOUN.MS PART:של	6
DET NOUN.MS:בית	5
DET NOUN.MS:דבר	6
DET NUM NUM:0	3
DET NUM:אחד	18
DET NUM:אחת	3
DET PART DET:החברה	4
DET PART DET:המשטרה	5
DET PART DET:הפועל	3
DET PART NOUN.FS NOUN.MS:בית	3
DET PART NOUN.FS:חברת	8
DET PART NOUN.MP:בני	3
DET PART NOUN.MS DET:המשטרה	4
DET PART NOUN.MS:בית	3
DET PART NOUN.MS:משרד	10
DET PART NOUN.MS:שר	3
DET PART PROPN:ישראל	11
DET PART PROPN:עיראק	10
DET PART:של	513
DET PRON.S:זה	7
DET PRON.SP:אני	5
DET PROPN VERB.3P PART:את	3
DET PROPN VERB.3P:אמר	3
DET PROPN:ירושלים	7
DET PROPN:מכבי	3
DET PUNCT ADJ.MS PART:של	4
DET PUNCT." PART:של	8
DET PUNCT." PUNCT., PRON.SP:הוא	3
DET PUNCT., ADP PART:של	5
DET PUNCT., ADP:בכל	3
DET PUNCT., ADP:כדי	10
DET PUNCT., ADP:כמו	9
DET PUNCT., ADP:לאחר	8
DET PUNCT., ADP:לפני	3
DET PUNCT., ADP:עד	3
DET PUNCT., ADP:על	16
DET PUNCT., ADV ADP:על	3
DET PUNCT., ADV PRON.SP:הוא	3
DET PUNCT., ADV:גם	8
DET PUNCT., ADV:שם	3
DET PUNCT., CCONJ ADV:גם	5
DET PUNCT., CCONJ PART:את	3
DET PUNCT., CCONJ PRON.S:זה	3
DET PUNCT., CCONJ SCONJ:כי	5
DET PUNCT., CCONJ:אבל	16
DET PUNCT., CCONJ:או	14
DET PUNCT., CCONJ:אך	20
DET PUNCT., DET ADV:לא	3
DET PUNCT., DET:הפועל	3
DET PUNCT., NOUN.MS:איש	3
DET PUNCT., PART:את	10
DET PUNCT., PRON.SP:היא	4
DET PUNCT., SCONJ ADP:על	7
DET PUNCT., SCONJ ADV:גם	3
DET PUNCT., SCONJ PRON.SP:הוא	3
DET PUNCT., VERB.3P ADP:על	3
DET PUNCT., VERB.3P:הוא	3
DET PUNCT., VERB.3P:היא	3
DET PUNCT., VERB:יש	4
DET SCONJ ADP:בו	7
DET SCONJ ADP:בין	3
DET SCONJ ADP:להם	5
DET SCONJ ADP:לו	6
DET SCONJ ADP:על	20
DET SCONJ ADP:עם	4
DET SCONJ ADV:אתמול	3
DET SCONJ ADV:שם	3
DET SCONJ PART:את	30
DET SCONJ PRON.SD:זו	3
DET SCONJ PRON.SP:הוא	4
DET SCONJ VERB.6P:היו	3
DET SCONJ:שהוא	19
DET VERB.1P ADP:להם	3
DET VERB.1P ADP:על	12
DET VERB.1P ADV ADP:על	3
DET VERB.1P ADV PART:את	3
DET VERB.1P ADV:גם	9
DET VERB.1P PART:את	13
DET VERB.1P SCONJ:כי	8
DET VERB.3F PART:את	4
DET VERB.3P ADP ADP:על	3
DET VERB.3P ADP PART:של	5
DET VERB.3P ADV ADV:יותר	3
DET VERB.3P ADV:גם	9
DET VERB.3P ADV:עוד	7
DET VERB.3P NOUN.FS PART:של	6
DET VERB.3P NOUN.MS PART:של	3
DET VERB.3P PART:את	16
DET VERB.3P PROPN PART:את	4
DET VERB.3P PUNCT., SCONJ:כי	3
DET VERB.3P VERB.I PART:את	8
DET VERB.3P:אינו	18
DET VERB.3P:הוא	48
DET VERB.3P:היא	54
DET VERB.4P ADP:על	5
DET VERB.4P ADV:גם	3
DET VERB.4P PART:את	4
DET VERB.4P SCONJ:כי	5
DET VERB.6F PART:את	5
DET VERB.6P ADP:על	8
DET VERB.6P ADV:אתמול	6
DET VERB.6P ADV:גם	3
DET VERB.6P ADV:לא	4
DET VERB.6P ADV:עוד	3
DET VERB.6P PART:את	7
DET VERB.6P PUNCT., CCONJ:אך	3
DET VERB.6P SCONJ:כי	14
DET VERB.I ADP:על	7
DET VERB.I NOUN.MS PART:של	3
DET VERB.I PART:את	42
DET VERB:אין	9
DET:האוצר	53
DET:הזה	56
DET:החברה	61
DET:הממשלה	78
DET:המשטרה	94
DET:המשפט	55
DET:הפועל	74
DET:כל	257
DET:כמה	82
NOUN ADP PART:של	3
NOUN ADP:כדי	4
NOUN CCONJ:או	3
NOUN PART:של	4
NOUN.FP ADJ.FP PART:של	8
NOUN.FP ADP DET PART:של	3
NOUN.FP ADP PART:של	4
NOUN.FP ADP PRON.SD:זה	3
NOUN.FP ADP VERB.3P:היה	3
NOUN.FP ADP:אחרי	4
NOUN.FP ADP:בין	3
NOUN.FP ADP:לאחר	4
NOUN.FP ADP:לפני	4
NOUN.FP ADP:עם	8
NOUN.FP ADV:בלבד	5
NOUN.FP DET PART:של	6
NOUN.FP DET:הממשלה	3
NOUN.FP NOUN.MS PART:של	3
NOUN.FP NOUN.MS:בית	6
NOUN.FP NOUN.MS:משרד	3
NOUN.FP PART:של	44
NOUN.FP PUNCT., CCONJ:ולא	3
NOUN.FP:ידי	78
NOUN.FP:נקודות	57
NOUN.FP:שנים	64
NOUN.FS ADJ.FS ADJ.FS PART:של	3
NOUN.FS ADJ.FS ADP PART:של	6
NOUN.FS ADJ.FS ADP:בין	4
NOUN.FS ADJ.FS ADP:על	13
NOUN.FS ADJ.FS ADV:יותר	10
NOUN.FS ADJ.FS ADV:מאוד	4
NOUN.FS ADJ.FS PART:של	36
NOUN.FS ADJ.FS PRON.SD:זו	6
NOUN.FS ADP ADP:על	3
NOUN.FS ADP ADV:לא	3
NOUN.FS ADP DET PART:של	3
NOUN.FS ADP NOUN.FS PROPN:ישראל	4
NOUN.FS ADP NOUN.MP PART:של	4
NOUN.FS ADP PART:של	13
NOUN.FS ADP PRON.SD PART:של	3
NOUN.FS ADP PRON.SD:זה	4
NOUN.FS ADP PROPN:עיראק	3
NOUN.FS ADP:אל	5
NOUN.FS ADP:בין	11
NOUN.FS ADP:לכל	4
NOUN.FS ADP:נגד	4
NOUN.FS ADP:על	33
NOUN.FS ADP:עם	21
NOUN.FS ADP:שלו	3
NOUN.FS ADV ADJ.FS PART:של	3
NOUN.FS ADV ADP:על	3
NOUN.FS ADV:בלבד	3
NOUN.FS ADV:לא	18
NOUN.FS ADV:רק	3
NOUN.FS CCONJ PART:של	3
NOUN.FS CCONJ:או	11
NOUN.FS DET ADP:על	7
NOUN.FS DET ADP:עם	3
NOUN.FS DET ADV:לא	5
NOUN.FS DET CCONJ PART:של	3
NOUN.FS DET DET PART:של	9
NOUN.FS DET PART:של	44
NOUN.FS DET VERB.3P:היא	5
NOUN.FS DET VERB.3P:היתה	3
NOUN.FS DET VERB.I PART:את	4
NOUN.FS DET:האוצר	3
NOUN.FS DET:הממשלה	6
NOUN.FS NOUN.FS PART:של	10
NOUN.FS NOUN.MP:בני	3
NOUN.FS NOUN.MS DET:המשפט	3
NOUN.FS NOUN.MS PART:של	4
NOUN.FS NOUN.MS PROPN:ירושלים	4
NOUN.FS NOUN.MS PUNCT NOUN.MS:אביב	3
NOUN.FS NOUN.MS:בית	9
NOUN.FS NOUN.MS:משרד	3
NOUN.FS NUM NOUN.MS:ש"ח	3
NOUN.FS NUM:אחת	16
NOUN.FS PART DET:הממשלה	3
NOUN.FS PART NOUN.FS:חברת	4
NOUN.FS PART PROPN PROPN:כהנא	3
NOUN.FS PART PROPN:ישראל	3
NOUN.FS PART:של	230
NOUN.FS PRON.SD:זו	45
NOUN.FS PROPN PUNCT., SCONJ:כי	3
NOUN.FS PROPN:ירושלים	6
NOUN.FS PROPN:ישראל	21
NOUN.FS PROPN:עיראק	3
NOUN.FS PUNCT PROPN:ישראל	3
NOUN.FS PUNCT., ADV:גם	3
NOUN.FS PUNCT., CCONJ:או	4
NOUN.FS PUNCT., CCONJ:אלא	4
NOUN.FS PUNCT., PRON.PP:הם	3
NOUN.FS PUNCT., SCONJ:כאשר	3
NOUN.FS PUNCT., SCONJ:כי	4
NOUN.FS SCONJ ADP:על	7
NOUN.FS VERB.3P:היא	9
NOUN.FS VERB.3P:היתה	4
NOUN.FS:חברת	65
NOUN.MP ADJ.MP ADP:על	6
NOUN.MP ADJ.MP CCONJ:או	3
NOUN.MP ADJ.MP PART:של	9
NOUN.MP ADJ.MP VERB.6P ADP:על	3
NOUN.MP ADJ.MP VERB.6P SCONJ:כי	13
NOUN.MP ADP DET PART:של	7
NOUN.MP ADP NUM:אחד	3
NOUN.MP ADP PART:של	7
NOUN.MP ADP PRON.SD:זה	3
NOUN.MP ADP:כדי	5
NOUN.MP ADP:כמו	6
NOUN.MP ADP:מן	5
NOUN.MP ADP:נגד	3
NOUN.MP ADV:בלבד	10
NOUN.MP CCONJ ADV:גם	5
NOUN.MP DET ADP:על	8
NOUN.MP DET CCONJ PART:של	3
NOUN.MP DET DET ADP:בישראל	3
NOUN.MP DET PART:של	29
NOUN.MP DET:החברה	3
NOUN.MP DET:המשטרה	9
NOUN.MP DET:המשפט	3
NOUN.MP NOUN.FS ADP:על	4
NOUN.MP NOUN.FS PART:של	6
NOUN.MP NOUN.FS:חברת	3
NOUN.MP NOUN.MS ADP:על	4
NOUN.MP NOUN.MS PART:של	5
NOUN.MP NOUN.MS:אדם	5
NOUN.MP NOUN.MS:בית	4
NOUN.MP NOUN.MS:משרד	7
NOUN.MP NUM:מיליון	3
NOUN.MP NUM:שני	3
NOUN.MP PART:של	62
NOUN.MP PRON.PD:אלה	28
NOUN.MP PROPN:ירושלים	3
NOUN.MP PROPN:ישראל	8
NOUN.MP PROPN:כהנא	3
NOUN.MP PROPN:מכבי	3
NOUN.MP PUNCT NOUN.MS:אדם	3
NOUN.MP PUNCT., ADP:כדי	3
NOUN.MP SCONJ PART:את	4
NOUN.MP VERB.6P PART:את	3
NOUN.MP VERB.I PART:את	3
NOUN.MP:בני	57
NOUN.MS ADJ.MS ADJ.MS VERB.3P:אמר	3
NOUN.MS ADJ.MS ADP ADP:על	3
NOUN.MS ADJ.MS ADP PART:של	5
NOUN.MS ADJ.MS ADP PRON.SD:זה	3
NOUN.MS ADJ.MS ADP:בין	8
NOUN.MS ADJ.MS ADP:כדי	5
NOUN.MS ADJ.MS ADP:על	7
NOUN.MS ADJ.MS ADV:לא	3
NOUN.MS ADJ.MS ADV:מאוד	6
NOUN.MS ADJ.MS CCONJ PART:של	3
NOUN.MS ADJ.MS NOUN.MS:בן	4
NOUN.MS ADJ.MS PART:של	26
NOUN.MS ADJ.MS PRON.SD:זה	4
NOUN.MS ADJ.MS PUNCT., ADV:לא	3
NOUN.MS ADJ.MS PUNCT., CCONJ:אבל	5
NOUN.MS ADJ.MS VERB.3P PART:את	4
NOUN.MS ADJ.MS VERB.I PART:את	3
NOUN.MS ADP ADP PART:של	3
NOUN.MS ADP ADP PROPN:עיראק	4
NOUN.MS ADP ADP:כדי	3
NOUN.MS ADP ADP:נגד	4
NOUN.MS ADP ADP:עד	3
NOUN.MS ADP ADV:לא	3
NOUN.MS ADP CCONJ:או	4
NOUN.MS ADP DET ADP:על	3
NOUN.MS ADP DET ADP:עם	3
NOUN.MS ADP DET PART:של	12
NOUN.MS ADP DET:כל	3
NOUN.MS ADP NOUN.FS PART:של	4
NOUN.MS ADP NUM NOUN.MS:ש"ח	3
NOUN.MS ADP PART:של	13
NOUN.MS ADP PRON.SD:זה	7
NOUN.MS ADP PROPN:ירושלים	3
NOUN.MS ADP PROPN:ישראל	5
NOUN.MS ADP PUNCT NOUN.MS:אביב	4
NOUN.MS ADP PUNCT., ADV:לא	3
NOUN.MS ADP SCONJ:אם	3
NOUN.MS ADP VERB.I PART:את	3
NOUN.MS ADP:אחרי	6
NOUN.MS ADP:בבית	6
NOUN.MS ADP:כדי	8
NOUN.MS ADP:לכל	4
NOUN.MS ADP:מן	5
NOUN.MS ADP:נגד	5
NOUN.MS ADP:עד	9
NOUN.MS ADP:על	66
NOUN.MS ADP:עם	20
NOUN.MS ADV ADJ.MS PART:של	4
NOUN.MS ADV.I:מה	5
NOUN.MS ADV:גם	10
NOUN.MS ADV:לא	22
NOUN.MS CCONJ ADP:על	6
NOUN.MS CCONJ PART:של	7
NOUN.MS CCONJ PUNCT., CCONJ:אך	3
NOUN.MS CCONJ:או	14
NOUN.MS DET ADP:בכל	3
NOUN.MS DET ADP:על	11
NOUN.MS DET ADP:שלו	9
NOUN.MS DET CCONJ:או	4
NOUN.MS DET DET PART:של	5
NOUN.MS DET DET:הזה	5
NOUN.MS DET PART:את	4
NOUN.MS DET PART:של	66
NOUN.MS DET PUNCT., ADP:על	3
NOUN.MS DET PUNCT., CCONJ:או	4
NOUN.MS DET PUNCT., CCONJ:אך	3
NOUN.MS DET SCONJ PART:את	3
NOUN.MS DET SCONJ:כי	4
NOUN.MS DET VERB.3P:הוא	6
NOUN.MS DET VERB.3P:היה	6
NOUN.MS DET VERB.6P ADV:אתמול	3
NOUN.MS DET:האוצר	17
NOUN.MS DET:החברה	10
NOUN.MS DET:הממשלה	20
NOUN.MS DET:המשטרה	38
NOUN.MS DET:המשפט	11
NOUN.MS NOUN.FS DET PART:של	6
NOUN.MS NOUN.FS NUM:אחד	3
NOUN.MS NOUN.FS PART:של	17
NOUN.MS NOUN.FS:חברת	11
NOUN.MS NOUN.MS ADP PART:של	3
NOUN.MS NOUN.MS ADP:על	6
NOUN.MS NOUN.MS DET:הממשלה	6
NOUN.MS NOUN.MS DET:המשטרה	5
NOUN.MS NOUN.MS NUM NOUN.MS:ש"ח	3
NOUN.MS NOUN.MS PART:של	9
NOUN.MS NOUN.MS PRON.SD:זה	5
NOUN.MS NOUN.MS PROPN:ישראל	4
NOUN.MS NOUN.MS VERB.3P PART:את	4
NOUN.MS NOUN.MS:אביב	36
NOUN.MS NOUN.MS:בית	8
NOUN.MS NOUN.MS:בן	10
NOUN.MS NOUN.MS:משרד	12
NOUN.MS NOUN.MS:ראש	11
NOUN.MS NOUN.MS:שר	6
NOUN.MS NUM NOUN.MS:ש"ח	6
NOUN.MS NUM:אחד	37
NOUN.MS PART NOUN.FS PART:של	3
NOUN.MS PART NUM NUM:מיליון	3
NOUN.MS PART:של	228
NOUN.MS PRON.S:זה	3
NOUN.MS PRON.SD VERB.3P:אינו	4
NOUN.MS PRON.SD:זה	48
NOUN.MS PRON.SI PART:של	3
NOUN.MS PROPN PUNCT., ADV:לא	3
NOUN.MS PROPN PUNCT., NOUN.MS:בן	3
NOUN.MS PROPN SCONJ:כי	3
NOUN.MS PROPN VERB.1P SCONJ:כי	3
NOUN.MS PROPN VERB.3P:אמר	3
NOUN.MS PROPN VERB.3P:היה	3
NOUN.MS PROPN:ירושלים	13
NOUN.MS PROPN:ישראל	21
NOUN.MS PUNCT NOUN.MS:אביב	15
NOUN.MS PUNCT." NOUN.MS:בית	3
NOUN.MS PUNCT., ADP:כדי	5
NOUN.MS PUNCT., ADP:לאחר	4
NOUN.MS PUNCT., ADV:גם	6
NOUN.MS PUNCT., ADV:לא	11
NOUN.MS PUNCT., CCONJ:אבל	7
NOUN.MS PUNCT., CCONJ:אך	12
NOUN.MS PUNCT., CCONJ:אלא	5
NOUN.MS PUNCT., DET:כל	4
NOUN.MS PUNCT., NOUN.MS:איש	3
NOUN.MS PUNCT., SCONJ PART:את	4
NOUN.MS PUNCT., SCONJ:כאשר	3
NOUN.MS PUNCT., VERB.3P:אמר	4
NOUN.MS SCONJ ADP PART:של	3
NOUN.MS SCONJ ADP:בו	3
NOUN.MS SCONJ ADP:על	6
NOUN.MS SCONJ ADP:עם	4
NOUN.MS SCONJ ADV:לא	5
NOUN.MS SCONJ PART:את	14
NOUN.MS SCONJ VERB.3P:היה	4
NOUN.MS SCONJ VERB.I ADP:בו	3
NOUN.MS SCONJ:שהוא	7
NOUN.MS VERB.1P ADP:על	4
NOUN.MS VERB.3F:יהיה	5
NOUN.MS VERB.3P PART:את	8
NOUN.MS VERB.3P SCONJ:כי	4
NOUN.MS VERB.3P:אינו	9
NOUN.MS VERB.3P:הוא	8
NOUN.MS VERB.6P SCONJ:כי	3
NOUN.MS VERB.I PART:את	6
NOUN.MS VERB.I:להיות	3
NOUN.MS VERB:אין	3
NOUN.MS:אביב	91
NOUN.MS:אדם	57
NOUN.MS:איש	60
NOUN.MS:בית	84
NOUN.MS:בן	58
NOUN.MS:דבר	54
NOUN.MS:דולר	76
NOUN.MS:משרד	87
NOUN.MS:פי	76
NOUN.MS:ראש	64
NOUN.MS:ש"ח	88
NOUN.MS:שר	76
NUM ADP ADP:עם	3
NUM ADP PART:של	5
NUM ADP:מן	7
NUM ADP:עד	5
NUM ADP:עם	10
NUM ADP:שלו	3
NUM ADV:בלבד	6
NUM ADV:לא	5
NUM NOUN.FP ADP:אחרי	4
NUM NOUN.FP ADP:לפני	3
NUM NOUN.FP ADV:בלבד	4
NUM NOUN.FP:נקודות	46
NUM NOUN.FP:שנים	31
NUM NOUN.MP ADP:מן	3
NUM NOUN.MP ADV:בלבד	4
NUM NOUN.MP NOUN.FS ADP:על	3
NUM NOUN.MP NOUN.MS:אדם	3
NUM NOUN.MS:איש	9
NUM NOUN.MS:דולר	64
NUM NOUN.MS:ש"ח	74
NUM NUM ADP:על	4
NUM NUM NOUN.MS:דולר	31
NUM NUM PART:את	9
NUM NUM:0	27
NUM NUM:1	20
NUM NUM:2	8
NUM NUM:אלף	29
NUM NUM:מיליון	46
NUM PART:את	17
NUM PROPN NUM:0	18
NUM PROPN NUM:1	15
NUM PROPN PROPN NUM:0	5
NUM PUNCT., CCONJ:אבל	4
NUM PUNCT., SCONJ:כאשר	5
NUM PUNCT.; PROPN NUM:0	5
NUM PUNCT.; PROPN NUM:1	9
NUM VERB.3P:הוא	3
NUM:0	79
NUM:1	77
NUM:2	55
NUM:אחד	135
NUM:אחת	71
NUM:אלף	54
NUM:מיליון	74
NUM:שני	97
PART ADP:על	9
PART ADV.I:מה	8
PART ADV.I:מי	5
PART ADV:היום	4
PART ADV:עוד	3
PART DET ADP ADP:על	4
PART DET ADP PART:של	6
PART DET ADP:בבית	3
PART DET ADP:לפני	4
PART DET ADP:עד	4
PART DET ADP:על	18
PART DET ADP:עם	8
PART DET CCONJ PART:את	9
PART DET DET ADP:על	4
PART DET DET:הזה	8
PART DET PART:של	17
PART DET PUNCT., CCONJ:אבל	7
PART DET PUNCT., CCONJ:אך	3
PART DET SCONJ ADP:בין	3
PART DET SCONJ ADP:על	3
PART DET SCONJ PART:את	3
PART DET SCONJ:אם	3
PART DET SCONJ:כי	4
PART DET SCONJ:שהוא	3
PART DET VERB.3P:היא	4
PART DET:החברה	22
PART DET:הממשלה	10
PART DET:המשטרה	13
PART DET:כל	41
PART NOUN.FP PART:של	5
PART NOUN.FS DET ADP:על	5
PART NOUN.FS DET PART:של	3
PART NOUN.FS NOUN.FS PART:של	3
PART NOUN.FS NOUN.MS:בית	3
PART NOUN.FS PART:של	22
PART NOUN.FS PRON.SD:זו	5
PART NOUN.FS:חברת	19
PART NOUN.MP DET PART:של	4
PART NOUN.MP DET:המשטרה	3
PART NOUN.MP PART:של	3
PART NOUN.MP PROPN:ישראל	3
PART NOUN.MS ADP PART:של	3
PART NOUN.MS ADP:על	4
PART NOUN.MS DET PART:של	7
PART NOUN.MS DET:האוצר	6
PART NOUN.MS DET:המשטרה	8
PART NOUN.MS NOUN.FS PART:של	3
PART NOUN.MS PART:של	30
PART NOUN.MS PRON.SD:זה	3
PART NOUN.MS:בית	8
PART NOUN.MS:דבר	15
PART NOUN.MS:משרד	23
PART NOUN.MS:ראש	9
PART NOUN.MS:שר	8
PART NUM NOUN.FP:שנים	3
PART NUM NUM NOUN.MS:ש"ח	7
PART NUM NUM:מיליון	15
PART NUM:שני	13
PART PART:את	3
PART PRON.PD:אלה	7
PART PRON.S:זה	5
PART PROPN ADP PART:של	3
PART PROPN ADP:על	6
PART PROPN ADP:עם	3
PART PROPN PROPN:כהנא	11
PART PROPN VERB.3P:היא	3
PART PROPN VERB.3P:היתה	5
PART PROPN:ישראל	30
PART PROPN:כהנא	10
PART PROPN:מכבי	9
PART PROPN:עיראק	16
PART:אותו	86
PART:את	1462
PART:של	1782
PRON.D PRON.PP:הם	3
PRON.PD ADV:גם	3
PRON.PD PART:את	4
PRON.PD SCONJ PART:את	4
PRON.PD:אלה	121
PRON.PP ADV ADV:לא	4
PRON.PP ADV:גם	3
PRON.PP ADV:לא	8
PRON.PP VERB.4P ADP:על	3
PRON.PP VERB.4P PART:את	10
PRON.PP VERB.4P VERB.I PART:את	3
PRON.PP VERB.6P PART:את	6
PRON.PP VERB.6P SCONJ:כי	3
PRON.PP VERB.6P:היו	5
PRON.PP:הם	128
PRON.S ADP PRON.S:זה	3
PRON.S ADV:לא	13
PRON.S VERB.3P:היה	13
PRON.S:זה	134
PRON.SD ADP:על	5
PRON.SD ADV:בלבד	3
PRON.SD ADV:לא	5
PRON.SD CCONJ:או	8
PRON.SD DET DET PART:של	3
PRON.SD NOUN.FP:שנים	3
PRON.SD NUM NOUN.FP:שנים	3
PRON.SD PART:של	11
PRON.SD PRON.SP:הוא	3
PRON.SD VERB.3P:אינו	4
PRON.SD VERB.3P:היתה	9
PRON.SD VERB:יש	3
PRON.SD:זאת	117
PRON.SD:זה	148
PRON.SD:זו	159
PRON.SI PART:של	3
PRON.SP ADV ADV:לא	3
PRON.SP ADV:גם	7
PRON.SP ADV:כבר	4
PRON.SP ADV:לא	26
PRON.SP ADV:רק	4
PRON.SP CCONJ:אף	3
PRON.SP VERB.1P ADP PART:של	3
PRON.SP VERB.1P ADP:על	8
PRON.SP VERB.1P ADP:עם	3
PRON.SP VERB.1P PART:את	20
PRON.SP VERB.1P PRON.SD:זאת	3
PRON.SP VERB.1P PUNCT., SCONJ:כי	4
PRON.SP VERB.3P ADP PART:של	3
PRON.SP VERB.3P PART:את	13
PRON.SP VERB.3P SCONJ:כי	10
PRON.SP VERB.3P:אינו	6
PRON.SP VERB.3P:היה	20
PRON.SP:אני	81
PRON.SP:הוא	323
PRON.SP:היא	124
PROPN ADP ADP:על	5
PROPN ADP DET PART:של	5
PROPN ADP PART:של	12
PROPN ADP PROPN:ירושלים	3
PROPN ADP PROPN:ישראל	3
PROPN ADP PUNCT NOUN.MS:אביב	5
PROPN ADP:אל	7
PROPN ADP:ביום	4
PROPN ADP:בישראל	3
PROPN ADV ADV:לא	9
PROPN ADV VERB.3P PART:את	3
PROPN ADV VERB.3P:היה	3
PROPN ADV:גם	7
PROPN ADV:לא	15
PROPN ADV:עדיין	3
PROPN AUX.1 VERB.I PART:את	4
PROPN CCONJ ADP:עם	3
PROPN CCONJ PART:את	5
PROPN CCONJ SCONJ:כי	4
PROPN NOUN.FS NUM:אחת	3
PROPN NOUN.MS NOUN.MS:אביב	15
PROPN NOUN.MS:בן	8
PROPN NUM NOUN.FP:נקודות	4
PROPN NUM NUM:0	5
PROPN NUM NUM:1	4
PROPN NUM PROPN NUM:0	17
PROPN NUM PROPN NUM:1	14
PROPN NUM PROPN NUM:2	4
PROPN NUM:0	31
PROPN NUM:1	37
PROPN NUM:2	25
PROPN PART DET DET:הזה	3
PROPN PART:את	44
PROPN PROPN ADP:עם	3
PROPN PROPN NOUN.MS:בן	3
PROPN PROPN PART:של	3
PROPN PROPN PUNCT., ADP:לפני	4
PROPN PROPN PUNCT., CCONJ:אך	3
PROPN PROPN PUNCT., NOUN.MS:איש	3
PROPN PROPN PUNCT., NOUN.MS:בן	9
PROPN PROPN PUNCT., NOUN.MS:ראש	3
PROPN PROPN PUNCT., SCONJ:כי	7
PROPN PROPN SCONJ PART:את	3
PROPN PROPN VERB.3P ADV:אתמול	6
PROPN PROPN:כהנא	19
PROPN PUNCT NUM NOUN.FP:נקודות	3
PROPN PUNCT PROPN VERB.3P:אמר	4
PROPN PUNCT." ADV:לא	3
PROPN PUNCT." VERB.3P:הוא	3
PROPN PUNCT., ADP PART:של	3
PROPN PUNCT., ADP:לאחר	5
PROPN PUNCT., ADP:לפני	4
PROPN PUNCT., ADP:נגד	3
PROPN PUNCT., ADP:עם	4
PROPN PUNCT., ADV:גם	3
PROPN PUNCT., ADV:לא	10
PROPN PUNCT., CCONJ PART:של	3
PROPN PUNCT., CCONJ:או	6
PROPN PUNCT., CCONJ:אך	10
PROPN PUNCT., DET PART:של	3
PROPN PUNCT., NOUN.MS PART:של	7
PROPN PUNCT., NOUN.MS:בן	15
PROPN PUNCT., NOUN.MS:ראש	4
PROPN PUNCT., PART:את	4
PROPN PUNCT., SCONJ ADP:לפני	5
PROPN PUNCT., SCONJ ADP:על	6
PROPN PUNCT., SCONJ ADV:גם	3
PROPN PUNCT., SCONJ ADV:לא	3
PROPN PUNCT., SCONJ PART:את	10
PROPN PUNCT., SCONJ:שהוא	5
PROPN PUNCT., VERB.1P SCONJ:כי	6
PROPN PUNCT., VERB.3P ADV:אתמול	6
PROPN PUNCT., VERB.3P PART:את	4
PROPN PUNCT., VERB.3P SCONJ:כי	13
PROPN PUNCT., VERB.3P:אמר	10
PROPN PUNCT., VERB.3P:היה	3
PROPN PUNCT., VERB.I PART:את	4
PROPN SCONJ ADV:לא	3
PROPN SCONJ PART:את	6
PROPN SCONJ:כי	15
PROPN VERB.1P ADP PART:של	3
PROPN VERB.1P ADP:על	6
PROPN VERB.1P PART:את	14
PROPN VERB.1P PUNCT., SCONJ:כי	8
PROPN VERB.1P SCONJ:כי	8
PROPN VERB.3F PART:את	3
PROPN VERB.3P ADP NOUN.FP:שנים	3
PROPN VERB.3P ADP PART:את	4
PROPN VERB.3P ADP SCONJ:כי	5
PROPN VERB.3P ADP:לו	3
PROPN VERB.3P ADV SCONJ:כי	8
PROPN VERB.3P ADV:אתמול	13
PROPN VERB.3P ADV:עוד	3
PROPN VERB.3P ADV:רק	5
PROPN VERB.3P NOUN.FS PART:של	3
PROPN VERB.3P NUM NUM:0	3
PROPN VERB.3P PART:את	28
PROPN VERB.3P PUNCT., SCONJ:כי	3
PROPN VERB.3P SCONJ PRON.SP:הוא	4
PROPN VERB.3P SCONJ:כי	37
PROPN VERB.3P:אמר	36
PROPN VERB.6P PART:את	3
PROPN VERB.I PART:את	15
PROPN:ירושלים	67
PROPN:ישראל	163
PROPN:כהנא	79
PROPN:מכבי	54
PROPN:עיראק	54
PUNCT ADJ.MS PART:של	4
PUNCT ADP PART:של	3
PUNCT ADP:כמו	3
PUNCT ADP:ללא	3
PUNCT ADP:עד	5
PUNCT ADP:עם	3
PUNCT ADV.I:מה	5
PUNCT AUX:אפשר	11
PUNCT CCONJ:או	3
PUNCT CCONJ:ולא	4
PUNCT DET PART:של	3
PUNCT DET:המשפט	10
PUNCT NOUN.FP:ידי	45
PUNCT NOUN.FS PART:של	5
PUNCT NOUN.MS:אביב	46
PUNCT NOUN.MS:אדם	6
PUNCT NOUN.MS:פי	34
PUNCT NUM NOUN.FP:נקודות	8
PUNCT NUM NUM NOUN.MS:דולר	11
PUNCT NUM NUM:מיליון	8
PUNCT NUM PART:של	4
PUNCT PART:של	4
PUNCT PRON.SP:הוא	5
PUNCT PROPN VERB.3P SCONJ:כי	5
PUNCT PROPN VERB.3P:אמר	4
PUNCT PUNCT., CCONJ:אבל	3
PUNCT." ADJ.MS PUNCT." ADV:יותר	3
PUNCT." ADP ADV:לא	3
PUNCT." ADP DET:כל	3
PUNCT." ADP PART:של	4
PUNCT." ADP:ביום	5
PUNCT." ADP:כדי	5
PUNCT." ADP:עם	3
PUNCT." ADV.I:מה	7
PUNCT." ADV:יותר	4
PUNCT." ADV:לא	10
PUNCT." CCONJ:אבל	8
PUNCT." CCONJ:או	4
PUNCT." DET DET PART:של	4
PUNCT." DET VERB.3P:הוא	5
PUNCT." DET:כל	6
PUNCT." NOUN.MS:בית	7
PUNCT." PART:של	16
PUNCT." PRON.S:זה	8
PUNCT." PRON.SD:זו	4
PUNCT." PRON.SP:אני	12
PUNCT." PROPN PUNCT." ADV:לא	3
PUNCT." PROPN PUNCT." VERB.3P:הוא	3
PUNCT." PUNCT., ADP:על	4
PUNCT." PUNCT., CCONJ PART:את	3
PUNCT." PUNCT., CCONJ SCONJ:כי	3
PUNCT." PUNCT., PRON.SP:היא	3
PUNCT." PUNCT., SCONJ:שהוא	3
PUNCT." PUNCT., VERB.3P:אמר	24
PUNCT." SCONJ:אם	6
PUNCT." VERB.1P PART:את	4
PUNCT." VERB.3P SCONJ:כי	4
PUNCT." VERB.3P:אינו	4
PUNCT." VERB.3P:הוא	6
PUNCT." VERB.3P:היתה	3
PUNCT." VERB.I PART:את	4
PUNCT." VERB:אין	6
PUNCT., ADP ADP PART:של	4
PUNCT., ADP ADP:כדי	3
PUNCT., ADP ADP:על	4
PUNCT., ADP ADV:גם	7
PUNCT., ADP CCONJ:או	3
PUNCT., ADP CCONJ:אף	3
PUNCT., ADP DET ADP:שלו	3
PUNCT., ADP DET PART:של	12
PUNCT., ADP DET:כל	3
PUNCT., ADP NOUN.FS PART:של	6
PUNCT., ADP NOUN.FS:חברת	3
PUNCT., ADP NOUN.MS PART:של	3
PUNCT., ADP NOUN.MS:פי	8
PUNCT., ADP PART:של	27
PUNCT., ADP PRON.SD:זאת	8
PUNCT., ADP PUNCT NOUN.MS:פי	5
PUNCT., ADP SCONJ PART:את	3
PUNCT., ADP SCONJ:כי	3
PUNCT., ADP SCONJ:שהוא	3
PUNCT., ADP VERB.3P:היה	4
PUNCT., ADP VERB.I ADP:על	4
PUNCT., ADP VERB.I PART:את	14
PUNCT., ADP:אחרי	9
PUNCT., ADP:בין	24
PUNCT., ADP:בכל	8
PUNCT., ADP:כדי	35
PUNCT., ADP:כמו	27
PUNCT., ADP:לאחר	35
PUNCT., ADP:ללא	6
PUNCT., ADP:לפני	13
PUNCT., ADP:מן	7
PUNCT., ADP:עד	11
PUNCT., ADV ADP:לאחר	3
PUNCT., ADV ADP:על	5
PUNCT., ADV ADP:עם	4
PUNCT., ADV ADV:גם	3
PUNCT., ADV ADV:רק	6
PUNCT., ADV PRON.S:זה	3
PUNCT., ADV PRON.SP:הוא	6
PUNCT., ADV PRON.SP:היא	3
PUNCT., ADV SCONJ:אם	7
PUNCT., ADV VERB.3F PART:את	3
PUNCT., ADV.I ADV:גם	3
PUNCT., ADV.I:מה	12
PUNCT., ADV:גם	38
PUNCT., ADV:לא	82
PUNCT., ADV:שם	12
PUNCT., AUX.1 VERB.I:להיות	4
PUNCT., CCONJ ADJ.FS PART:של	3
PUNCT., CCONJ ADJ.MS ADV:יותר	3
PUNCT., CCONJ ADP PART:של	5
PUNCT., CCONJ ADP:בבית	3
PUNCT., CCONJ ADP:לו	4
PUNCT., CCONJ ADV PART:את	3
PUNCT., CCONJ ADV:גם	22
PUNCT., CCONJ ADV:לא	36
PUNCT., CCONJ ADV:רק	10
PUNCT., CCONJ AUX:אפשר	3
PUNCT., CCONJ NOUN.FS PART:של	3
PUNCT., CCONJ NOUN.MP PART:של	4
PUNCT., CCONJ NOUN.MS:פי	4
PUNCT., CCONJ NUM:אחת	4
PUNCT., CCONJ PART:אותו	3
PUNCT., CCONJ PART:את	22
PUNCT., CCONJ PART:של	11
PUNCT., CCONJ PRON.PD:אלה	3
PUNCT., CCONJ PRON.PP:הם	8
PUNCT., CCONJ PRON.S ADV:לא	4
PUNCT., CCONJ PRON.S:זה	8
PUNCT., CCONJ PRON.SP:הוא	10
PUNCT., CCONJ SCONJ ADV:לא	3
PUNCT., CCONJ SCONJ:אם	5
PUNCT., CCONJ SCONJ:כי	13
PUNCT., CCONJ SCONJ:שהוא	3
PUNCT., CCONJ VERB ADP:לו	3
PUNCT., CCONJ VERB.3F:יהיה	3
PUNCT., CCONJ VERB.3P ADP:על	3
PUNCT., CCONJ VERB.3P PART:את	3
PUNCT., CCONJ VERB.I ADP:על	3
PUNCT., CCONJ VERB.I PART:את	7
PUNCT., CCONJ VERB:אין	7
PUNCT., CCONJ:אבל	80
PUNCT., CCONJ:או	56
PUNCT., CCONJ:אך	95
PUNCT., CCONJ:אלא	40
PUNCT., CCONJ:ולא	27
PUNCT., DET ADP:על	3
PUNCT., DET ADV:לא	4
PUNCT., DET DET PART:של	4
PUNCT., DET PART:של	7
PUNCT., DET:הממשלה	3
PUNCT., DET:הפועל	4
PUNCT., DET:כל	13
PUNCT., DET:כמה	4
PUNCT., NOUN.FS PART:של	4
PUNCT., NOUN.MP:בני	3
PUNCT., NOUN.MS DET PART:של	5
PUNCT., NOUN.MS NOUN.FS:חברת	3
PUNCT., NOUN.MS PART:של	16
PUNCT., NOUN.MS:איש	12
PUNCT., NOUN.MS:בן	16
PUNCT., NOUN.MS:דבר	4
PUNCT., NOUN.MS:ראש	4
PUNCT., PART:את	26
PUNCT., PRON.PP:הם	16
PUNCT., PRON.S:זה	6
PUNCT., PRON.SD:זו	5
PUNCT., PRON.SP ADV:לא	3
PUNCT., PRON.SP VERB.3P:היה	3
PUNCT., PRON.SP:הוא	37
PUNCT., PRON.SP:היא	15
PUNCT., PROPN NOUN.MS NOUN.MS:אביב	5
PUNCT., PROPN:מכבי	5
PUNCT., PUNCT." CCONJ:אבל	4
PUNCT., SCONJ ADP ADP:עם	3
PUNCT., SCONJ ADP PART:של	7
PUNCT., SCONJ ADP VERB.3P:הוא	3
PUNCT., SCONJ ADP:בו	7
PUNCT., SCONJ ADP:בין	3
PUNCT., SCONJ ADP:לאחר	4
PUNCT., SCONJ ADP:לפני	8
PUNCT., SCONJ ADP:מן	3
PUNCT., SCONJ ADP:עד	3
PUNCT., SCONJ ADP:על	26
PUNCT., SCONJ ADV ADV:לא	4
PUNCT., SCONJ ADV ADV:רק	3
PUNCT., SCONJ ADV PRON.SP:הוא	3
PUNCT., SCONJ ADV:גם	10
PUNCT., SCONJ ADV:עדיין	3
PUNCT., SCONJ ADV:רק	3
PUNCT., SCONJ DET:כל	3
PUNCT., SCONJ NUM NOUN.FP:נקודות	3
PUNCT., SCONJ PART:את	33
PUNCT., SCONJ PART:של	4
PUNCT., SCONJ PRON.S:זה	3
PUNCT., SCONJ PRON.SP:אני	3
PUNCT., SCONJ PRON.SP:היא	7
PUNCT., SCONJ SCONJ ADV:לא	3
PUNCT., SCONJ SCONJ:אם	8
PUNCT., SCONJ SCONJ:כי	13
PUNCT., SCONJ VERB.1P PART:את	5
PUNCT., SCONJ VERB.3P ADP:על	3
PUNCT., SCONJ VERB.3P:אינו	3
PUNCT., SCONJ VERB.3P:היא	3
PUNCT., SCONJ VERB.I PART:את	7
PUNCT., SCONJ VERB:יש	6
PUNCT., SCONJ:כאשר	38
PUNCT., VERB.1P ADP PART:של	3
PUNCT., VERB.1P ADP:לו	3
PUNCT., VERB.1P SCONJ:כי	11
PUNCT., VERB.3F PART:את	4
PUNCT., VERB.3F:יהיה	6
PUNCT., VERB.3P ADP DET:המשפט	3
PUNCT., VERB.3P ADP NUM:מיליון	3
PUNCT., VERB.3P ADP:ביום	6
PUNCT., VERB.3P ADP:לו	3
PUNCT., VERB.3P ADP:על	14
PUNCT., VERB.3P ADV SCONJ:כי	6
PUNCT., VERB.3P ADV:אתמול	10
PUNCT., VERB.3P ADV:רק	4
PUNCT., VERB.3P DET PART:את	3
PUNCT., VERB.3P NOUN.FS PART:של	3
PUNCT., VERB.3P PART:אותו	3
PUNCT., VERB.3P SCONJ DET:כל	4
PUNCT., VERB.3P SCONJ:כי	32
PUNCT., VERB.3P VERB.I ADP:על	3
PUNCT., VERB.3P VERB.I PART:את	6
PUNCT., VERB.3P:אמר	50
PUNCT., VERB.4P ADP:על	6
PUNCT., VERB.6P ADP:על	5
PUNCT., VERB.6P ADV:אתמול	5
PUNCT., VERB.6P SCONJ:כי	7
PUNCT., VERB.6P:היו	14
PUNCT., VERB.I:להיות	3
PUNCT., VERB:אין	15
PUNCT.: ADV.I:מי	3
PUNCT.: ADV:גם	6
PUNCT.: DET:כל	4
PUNCT.: NOUN.MS PART:של	3
PUNCT.: PRON.PP:הם	5
PUNCT.: PRON.SP:אני	4
PUNCT.: PROPN NUM:1	3
PUNCT.: PUNCT." ADP ADV:לא	3
PUNCT.: PUNCT." PRON.S:זה	4
PUNCT.: PUNCT." PRON.SP:אני	6
PUNCT.: PUNCT." PRON.SP:הוא	4
PUNCT.: PUNCT." SCONJ:אם	3
PUNCT.: SCONJ:אם	4
PUNCT.; ADP:על	4
PUNCT.; ADV:לא	5
PUNCT.; CCONJ:אבל	4
PUNCT.; NOUN.FP NOUN.MS:בית	3
PUNCT.; PRON.SP:הוא	4
PUNCT.; PRON.SP:היא	3
PUNCT.; PROPN NUM:0	5
PUNCT.; PROPN NUM:1	9
PUNCT.; PROPN NUM:2	7
PUNCT.; PROPN PROPN NUM:1	4
SCONJ ADP ADJ.MP ADV:בלבד	4
SCONJ ADP ADP:בין	3
SCONJ ADP ADP:כדי	3
SCONJ ADP ADP:לפני	3
SCONJ ADP ADP:עד	3
SCONJ ADP ADP:על	6
SCONJ ADP ADP:עם	10
SCONJ ADP ADV:כבר	3
SCONJ ADP ADV:לא	7
SCONJ ADP CCONJ PART:את	3
SCONJ ADP DET ADP:שלו	5
SCONJ ADP DET ADV:לא	4
SCONJ ADP DET PART:של	8
SCONJ ADP DET VERB.3P:הוא	3
SCONJ ADP DET VERB:אין	3
SCONJ ADP NOUN.FP:ידי	6
SCONJ ADP NOUN.FS PART:של	4
SCONJ ADP NOUN.FS:חברת	3
SCONJ ADP NOUN.MS ADP:על	3
SCONJ ADP NOUN.MS PART:של	4
SCONJ ADP NUM NOUN.FP:שנים	3
SCONJ ADP NUM:שני	3
SCONJ ADP PART:את	17
SCONJ ADP PRON.PD:אלה	8
SCONJ ADP PRON.SD:זה	5
SCONJ ADP PRON.SD:זו	5
SCONJ ADP PROPN:ירושלים	3
SCONJ ADP PUNCT NOUN.FP:ידי	6
SCONJ ADP VERB.3P:הוא	6
SCONJ ADP VERB.I PART:את	3
SCONJ ADP VERB:אין	4
SCONJ ADP:בו	26
SCONJ ADP:ביום	8
SCONJ ADP:בכל	6
SCONJ ADP:לאחר	11
SCONJ ADP:להם	24
SCONJ ADP:לו	30
SCONJ ADP:ללא	5
SCONJ ADP:לפני	16
SCONJ ADP:מן	7
SCONJ ADP:על	97
SCONJ ADV ADP:על	4
SCONJ ADV ADV:גם	3
SCONJ ADV ADV:רק	6
SCONJ ADV PART:את	8
SCONJ ADV PRON.SP:היא	3
SCONJ ADV VERB.3P:היה	4
SCONJ ADV:אתמול	11
SCONJ ADV:היום	5
SCONJ ADV:כבר	9
SCONJ ADV:לא	87
SCONJ ADV:עדיין	8
SCONJ ADV:שם	7
SCONJ DET ADP:נגד	3
SCONJ DET ADP:שלו	3
SCONJ DET ADV:כבר	3
SCONJ DET ADV:לא	13
SCONJ DET DET PART:של	5
SCONJ DET PART:של	18
SCONJ DET VERB.3P:היא	6
SCONJ DET:הממשלה	3
SCONJ DET:הפועל	3
SCONJ DET:כל	17
SCONJ NOUN.FS PART:של	6
SCONJ NOUN.MS DET PART:של	7
SCONJ NOUN.MS PART:של	7
SCONJ NOUN.MS PRON.SD:זה	5
SCONJ NOUN.MS:אדם	6
SCONJ NOUN.MS:בית	4
SCONJ NOUN.MS:דבר	3
SCONJ NOUN.MS:משרד	8
SCONJ NUM NOUN.FP:נקודות	6
SCONJ NUM NUM:מיליון	4
SCONJ NUM:0	3
SCONJ NUM:אחת	3
SCONJ NUM:שני	6
SCONJ PART DET:כל	4
SCONJ PART NOUN.MS PART:של	4
SCONJ PART:אותו	9
SCONJ PART:את	139
SCONJ PRON.S:זה	14
SCONJ PRON.SD:זאת	6
SCONJ PRON.SP VERB.1P PART:את	3
SCONJ PRON.SP:הוא	46
SCONJ PRON.SP:היא	14
SCONJ PROPN VERB.3P:היה	4
SCONJ PROPN:ירושלים	4
SCONJ PROPN:ישראל	6
SCONJ PROPN:כהנא	4
SCONJ PUNCT., SCONJ:אם	3
SCONJ SCONJ ADV:לא	5
SCONJ SCONJ PRON.SP:הוא	3
SCONJ SCONJ:אם	12
SCONJ SCONJ:כי	28
SCONJ SCONJ:שהוא	11
SCONJ VERB ADP:לו	4
SCONJ VERB.1P ADP CCONJ:או	3
SCONJ VERB.1P ADP DET:כל	3
SCONJ VERB.1P ADP PART:של	3
SCONJ VERB.1P ADP:עם	3
SCONJ VERB.1P PART:את	14
SCONJ VERB.3F ADP:על	4
SCONJ VERB.3F PART:את	6
SCONJ VERB.3F VERB.I PART:את	4
SCONJ VERB.3F:יהיה	14
SCONJ VERB.3P ADP:בו	4
SCONJ VERB.3P ADP:על	9
SCONJ VERB.3P ADV:לא	3
SCONJ VERB.3P PART:את	13
SCONJ VERB.3P VERB.I PART:את	7
SCONJ VERB.3P:אינו	13
SCONJ VERB.3P:היה	27
SCONJ VERB.4P ADP:על	4
SCONJ VERB.4P PART:את	7
SCONJ VERB.6F PART:את	5
SCONJ VERB.6P ADP:על	4
SCONJ VERB.6P PART:אותו	3
SCONJ VERB.I ADP PART:של	3
SCONJ VERB.I ADP:בו	4
SCONJ VERB:אין	22
SCONJ:אם	180
SCONJ:כאשר	83
SCONJ:כי	594
SCONJ:שהוא	105
VERB ADP PART:את	3
VERB ADP:בו	5
VERB ADP:להם	8
VERB ADP:לו	15
VERB ADP:לי	10
VERB ADV:גם	11
VERB DET:כל	6
VERB NOUN.MS SCONJ:כי	4
VERB.1P ADP ADP:על	4
VERB.1P ADP ADV:גם	3
VERB.1P ADP CCONJ:או	4
VERB.1P ADP DET PART:של	4
VERB.1P ADP DET:כל	5
VERB.1P ADP NOUN.FS PART:של	4
VERB.1P ADP PART:את	9
VERB.1P ADP PRON.PD:אלה	3
VERB.1P ADP PRON.SD:זה	3
VERB.1P ADP PROPN:ישראל	3
VERB.1P ADP SCONJ:כי	3
VERB.1P ADP:בבית	4
VERB.1P ADP:בו	7
VERB.1P ADP:להם	6
VERB.1P ADP:לו	11
VERB.1P ADP:לי	6
VERB.1P ADP:מן	4
VERB.1P ADP:על	59
VERB.1P ADV ADP PART:של	3
VERB.1P ADV ADP:על	5
VERB.1P ADV DET:כמה	3
VERB.1P ADV PART:את	8
VERB.1P ADV:גם	21
VERB.1P ADV:מאוד	4
VERB.1P ADV:עדיין	4
VERB.1P ADV:עוד	3
VERB.1P ADV:רק	8
VERB.1P ADV:שם	3
VERB.1P CCONJ ADP:על	3
VERB.1P CCONJ DET:כל	3
VERB.1P DET:האוצר	3
VERB.1P DET:כל	4
VERB.1P DET:כמה	4
VERB.1P NOUN.FS PART:של	9
VERB.1P NOUN.MS ADP:על	3
VERB.1P NOUN.MS:דבר	3
VERB.1P PART DET:כל	4
VERB.1P PART:אותו	9
VERB.1P PART:את	109
VERB.1P PRON.SD:זאת	4
VERB.1P PROPN PART:את	4
VERB.1P PUNCT., SCONJ:כי	17
VERB.1P SCONJ ADV:לא	3
VERB.1P SCONJ DET PART:של	4
VERB.1P SCONJ PART:של	3
VERB.1P SCONJ PRON.S:זה	3
VERB.1P SCONJ PRON.SP:הוא	3
VERB.1P SCONJ:כי	52
VERB.1P SCONJ:שהוא	4
VERB.1P VERB.3P:היא	4
VERB.1P VERB.3P:היה	5
VERB.1P VERB.I:להיות	7
VERB.3F ADP ADP:על	3
VERB.3F ADP PART:את	6
VERB.3F ADP:עד	5
VERB.3F ADV PART:את	3
VERB.3F ADV:היום	7
VERB.3F ADV:רק	3
VERB.3F NOUN.FS DET PART:של	3
VERB.3F NUM NUM:מיליון	3
VERB.3F PART DET:כל	3
VERB.3F PART:את	32
VERB.3F SCONJ:כי	4
VERB.3F VERB.I PART:את	8
VERB.3F:יהיה	66
VERB.3P ADP ADJ.FS PART:של	3
VERB.3P ADP ADP PART:של	3
VERB.3P ADP ADP:על	8
VERB.3P ADP ADP:עם	6
VERB.3P ADP DET ADP:אחרי	3
VERB.3P ADP DET PART:של	5
VERB.3P ADP DET:המשפט	6
VERB.3P ADP NOUN.FP:ידי	5
VERB.3P ADP NOUN.FP:שנים	3
VERB.3P ADP NOUN.FS PART:של	6
VERB.3P ADP NUM NOUN.MS:דולר	5
VERB.3P ADP NUM:אלף	3
VERB.3P ADP NUM:מיליון	4
VERB.3P ADP PART NOUN.MS:דבר	3
VERB.3P ADP PART:את	13
VERB.3P ADP PRON.PD:אלה	3
VERB.3P ADP PROPN:ישראל	4
VERB.3P ADP PROPN:כהנא	3
VERB.3P ADP PUNCT NOUN.FP:ידי	8
VERB.3P ADP PUNCT NOUN.MS:פי	3
VERB.3P ADP SCONJ:כי	9
VERB.3P ADP:אל	5
VERB.3P ADP:בבית	6
VERB.3P ADP:בו	9
VERB.3P ADP:ביום	13
VERB.3P ADP:בישראל	4
VERB.3P ADP:להם	5
VERB.3P ADP:לו	16
VERB.3P ADP:לי	11
VERB.3P ADP:ללא	4
VERB.3P ADP:על	74
VERB.3P ADV ADP NOUN.FP:ידי	3
VERB.3P ADV ADP PART:של	3
VERB.3P ADV ADP:לפני	5
VERB.3P ADV ADP:על	4
VERB.3P ADV ADP:עם	3
VERB.3P ADV ADV:יותר	7
VERB.3P ADV NOUN.MS PART:של	3
VERB.3P ADV PART:את	11
VERB.3P ADV PUNCT., SCONJ:כי	3
VERB.3P ADV SCONJ:כי	17
VERB.3P ADV:אתמול	40
VERB.3P ADV:גם	30
VERB.3P ADV:עוד	15
VERB.3P ADV:רק	19
VERB.3P ADV:שם	5
VERB.3P AUX.1 VERB.I PART:את	4
VERB.3P CCONJ ADP:על	3
VERB.3P CCONJ PART:את	3
VERB.3P CCONJ:אלא	3
VERB.3P CCONJ:אף	3
VERB.3P DET ADP:על	3
VERB.3P DET ADV:ביותר	5
VERB.3P DET DET ADV:ביותר	3
VERB.3P DET PART:את	8
VERB.3P DET:הפועל	4
VERB.3P NOUN.FS ADJ.FS PART:של	4
VERB.3P NOUN.FS PART:של	15
VERB.3P NOUN.MS ADJ.MS ADV:מאוד	4
VERB.3P NOUN.MS ADJ.MS PART:של	3
VERB.3P NOUN.MS DET:המשטרה	4
VERB.3P NOUN.MS NOUN.MS:ראש	3
VERB.3P NOUN.MS NUM:אחד	4
VERB.3P NOUN.MS PRON.SD:זה	4
VERB.3P NOUN.MS SCONJ PART:את	3
VERB.3P NOUN.MS:אדם	4
VERB.3P NOUN.MS:איש	3
VERB.3P NOUN.MS:דבר	3
VERB.3P NOUN.MS:שר	6
VERB.3P NUM NUM NOUN.MS:דולר	3
VERB.3P NUM NUM PART:את	6
VERB.3P NUM NUM:0	6
VERB.3P NUM NUM:1	6
VERB.3P NUM:0	4
VERB.3P NUM:1	3
VERB.3P NUM:אחד	11
VERB.3P NUM:אחת	3
VERB.3P PART NOUN.FS PART:של	3
VERB.3P PART NOUN.MS:משרד	3
VERB.3P PART:אותו	21
VERB.3P PART:את	152
VERB.3P PRON.S:זה	11
VERB.3P PRON.SD:זו	5
VERB.3P PROPN ADP:על	5
VERB.3P PROPN PART:את	12
VERB.3P PROPN PROPN PART:את	5
VERB.3P PROPN SCONJ:כי	3
VERB.3P PROPN:כהנא	11
VERB.3P PUNCT., SCONJ:כי	16
VERB.3P SCONJ ADP:על	3
VERB.3P SCONJ DET:כל	5
VERB.3P SCONJ PART:את	4
VERB.3P SCONJ PRON.SP:הוא	6
VERB.3P SCONJ VERB:אין	3
VERB.3P SCONJ:כי	130
VERB.3P VERB.I ADP PART:את	4
VERB.3P VERB.I ADP:על	9
VERB.3P VERB.I PART:אותו	4
VERB.3P:אינו	82
VERB.3P:אמר	127
VERB.3P:הוא	145
VERB.3P:היא	145
VERB.3P:היה	254
VERB.3P:היתה	102
VERB.4P ADP DET PART:של	4
VERB.4P ADP NOUN.MS:ש"ח	3
VERB.4P ADP PART:את	8
VERB.4P ADP PRON.PD:אלה	4
VERB.4P ADP SCONJ PART:את	3
VERB.4P ADP:בין	7
VERB.4P ADP:לו	7
VERB.4P ADP:על	32
VERB.4P ADV ADP:על	4
VERB.4P ADV PART:את	3
VERB.4P ADV:גם	9
VERB.4P CCONJ PART:את	3
VERB.4P NUM NOUN.MS:ש"ח	6
VERB.4P PART:אותו	6
VERB.4P PART:את	58
VERB.4P PUNCT., SCONJ:כי	4
VERB.4P SCONJ ADV:לא	4
VERB.4P SCONJ:כי	24
VERB.4P SCONJ:שהוא	5
VERB.4P VERB.I ADV PART:את	3
VERB.6F ADP:על	6
VERB.6F ADV:היום	3
VERB.6F DET:כל	3
VERB.6F PART:את	16
VERB.6F PRON.PD:אלה	3
VERB.6F VERB.I ADV:יותר	3
VERB.6P ADP ADP:על	6
VERB.6P ADP DET PART:את	3
VERB.6P ADP DET PART:של	3
VERB.6P ADP DET SCONJ:כי	4
VERB.6P ADP NOUN.FS PART:של	5
VERB.6P ADP NOUN.MS PART:של	4
VERB.6P ADP PART:את	6
VERB.6P ADP PUNCT NOUN.FP:ידי	3
VERB.6P ADP:בבית	3
VERB.6P ADP:בו	6
VERB.6P ADP:לו	12
VERB.6P ADP:לי	4
VERB.6P ADP:לכל	5
VERB.6P ADP:לפני	4
VERB.6P ADP:עד	4
VERB.6P ADP:על	34
VERB.6P ADV ADV:רק	3
VERB.6P ADV NUM:שני	3
VERB.6P ADV SCONJ:כי	4
VERB.6P ADV:אתמול	20
VERB.6P ADV:גם	11
VERB.6P ADV:עדיין	3
VERB.6P ADV:עוד	6
VERB.6P ADV:שם	4
VERB.6P DET ADV:ביותר	3
VERB.6P DET SCONJ:כי	3
VERB.6P DET:כל	3
VERB.6P DET:כמה	9
VERB.6P NOUN.FP PART:של	3
VERB.6P NOUN.MP:בני	4
VERB.6P NOUN.MS ADP:על	3
VERB.6P NOUN.MS:דבר	4
VERB.6P NUM NUM:אלף	4
VERB.6P NUM:שני	8
VERB.6P PART:אותו	9
VERB.6P PART:את	49
VERB.6P PRON.SD:זאת	3
VERB.6P PUNCT., CCONJ ADV:לא	4
VERB.6P PUNCT., CCONJ:אך	3
VERB.6P SCONJ:כי	51
VERB.6P VERB.4P PART:את	4
VERB.6P VERB.I ADP:על	5
VERB.6P VERB.I PART:את	12
VERB.6P:היו	115
VERB.I ADP ADJ.FS ADV:יותר	3
VERB.I ADP ADP:ביום	3
VERB.I ADP ADP:ללא	3
VERB.I ADP ADP:עד	3
VERB.I ADP ADP:על	9
VERB.I ADP CCONJ:או	3
VERB.I ADP DET PART:את	3
VERB.I ADP DET PART:של	10
VERB.I ADP NOUN.MS PART:את	4
VERB.I ADP NOUN.MS PART:של	5
VERB.I ADP NUM:אחד	3
VERB.I ADP NUM:שני	3
VERB.I ADP PART:את	23
VERB.I ADP PRON.PD:אלה	3
VERB.I ADP:אל	7
VERB.I ADP:בו	9
VERB.I ADP:בישראל	3
VERB.I ADP:להם	7
VERB.I ADP:לו	10
VERB.I ADP:לי	3
VERB.I ADP:לכל	3
VERB.I ADP:מן	6
VERB.I ADP:על	96
VERB.I ADP:עם	18
VERB.I ADV ADP:על	6
VERB.I ADV PART:את	20
VERB.I ADV:גם	11
VERB.I ADV:היום	4
VERB.I ADV:יותר	7
VERB.I ADV:רק	5
VERB.I ADV:שם	6
VERB.I CCONJ PART:את	6
VERB.I CCONJ SCONJ:כי	3
VERB.I CCONJ:או	4
VERB.I DET:כל	10
VERB.I DET:כמה	3
VERB.I NOUN.FS PART:של	8
VERB.I NOUN.FS PRON.SD:זו	3
VERB.I NOUN.MP PART:של	3
VERB.I NOUN.MP PRON.PD:אלה	5
VERB.I NOUN.MS ADJ.MS ADV:יותר	3
VERB.I NOUN.MS ADJ.MS PART:של	3
VERB.I NOUN.MS ADP:על	4
VERB.I NOUN.MS ADP:עם	3
VERB.I NOUN.MS PART:של	5
VERB.I NOUN.MS PRON.SD:זה	4
VERB.I NOUN.MS:דבר	3
VERB.I PART DET ADP:על	6
VERB.I PART DET ADP:עם	3
VERB.I PART DET DET:הזה	3
VERB.I PART DET PART:של	5
VERB.I PART DET:הממשלה	3
VERB.I PART NOUN.FS PART:של	8
VERB.I PART NOUN.MS PART:של	7
VERB.I PART PROPN:עיראק	4
VERB.I PART:אותו	16
VERB.I PART:את	384
VERB.I PRON.SD:זאת	15
VERB.I PUNCT., SCONJ:כי	5
VERB.I SCONJ:אם	9
VERB.I SCONJ:כי	11
VERB.I:להיות	72
VERB:אין	115
VERB:יש	148
X PART:של	5

[NGRAMS:1]
76
ADJ	80
ADJ.FP	432
ADJ.FS	1062
ADJ.MP	790
ADJ.MS	1590
ADP	16265
ADV	4068
ADV.I	290
AUX	158
AUX.1	221
AUX.1P	58
AUX.2F	14
AUX.3P	5
AUX.4	58
AUX.4F	4
AUX.4P	12
AUX.6F	8
AUX.P	2
AUX.PP	3
AUX.SP	57
BOF	5241
CCONJ	4513
DET	11154
DET.M	2
EOF	5241
INTJ	1
NOUN	258
NOUN.FD	23
NOUN.FP	1320
NOUN.FS	3584
NOUN.M	4
NOUN.MD	25
NOUN.MP	2786
NOUN.MS	6095
NOUN.P	4
NOUN.S	6
NUM	2128
PART	3463
PRON.APP	9
PRON.ASP	17
PRON.D	112
PRON.PD	167
PRON.PI	6
PRON.PP	234
PRON.S	134
PRON.SD	440
PRON.SI	28
PRON.SP	627
PROPN	5355
PUNCT	1796
PUNCT.!	11
PUNCT."	1524
PUNCT.,	6300
PUNCT..	5145
PUNCT.:	341
PUNCT.;	194
PUNCT.?	100
SCONJ	4661
VERB	288
VERB.1F	11
VERB.1P	1819
VERB.2	20
VERB.2F	13
VERB.2P	15
VERB.3F	573
VERB.3P	3230
VERB.4F	42
VERB.4P	947
VERB.5	4
VERB.5F	4
VERB.5P	3
VERB.6F	270
VERB.6P	1168
VERB.I	2072
VERB.P	43
X	82

[NGRAMS:2]
1313
ADJ ADJ.MP	2
ADJ ADJ.MS	2
ADJ ADP	8
ADJ ADV	2
ADJ CCONJ	9
ADJ DET	2
ADJ NOUN.FS	2
ADJ PART	5
ADJ PUNCT	5
ADJ PUNCT.,	10
ADJ PUNCT..	21
ADJ SCONJ	3
ADJ VERB.3P	4
ADJ.FP ADJ.FP	28
ADJ.FP ADP	91
ADJ.FP ADV	28
ADJ.FP CCONJ	36
ADJ.FP DET	3
ADJ.FP NOUN.FP	3
ADJ.FP NOUN.MS	5
ADJ.FP PART	16
ADJ.FP PUNCT	7
ADJ.FP PUNCT."	6
ADJ.FP PUNCT.,	65
ADJ.FP PUNCT..	73
ADJ.FP PUNCT.:	12
ADJ.FP PUNCT.;	2
ADJ.FP SCONJ	19
ADJ.FP VERB.1P	3
ADJ.FP VERB.3P	3
ADJ.FP VERB.4P	10
ADJ.FP VERB.6P	5
ADJ.FP VERB.I	4
ADJ.FS ADJ.FS	55
ADJ.FS ADJ.MP	2
ADJ.FS ADP	244
ADJ.FS ADV	84
ADJ.FS AUX.1	2
ADJ.FS AUX.1P	2
ADJ.FS CCONJ	108
ADJ.FS DET	11
ADJ.FS NOUN.FS	9
ADJ.FS NOUN.MP	2
ADJ.FS NOUN.MS	6
ADJ.FS NUM	5
ADJ.FS PART	80
ADJ.FS PRON.SD	10
ADJ.FS PRON.SI	2
ADJ.FS PRON.SP	2
ADJ.FS PROPN	3
ADJ.FS PUNCT	20
ADJ.FS PUNCT."	25
ADJ.FS PUNCT.,	135
ADJ.FS PUNCT..	149
ADJ.FS PUNCT.:	11
ADJ.FS PUNCT.;	6
ADJ.FS PUNCT.?	3
ADJ.FS SCONJ	36
ADJ.FS VERB	2
ADJ.FS VERB.1P	9
ADJ.FS VERB.3F	7
ADJ.FS VERB.3P	15
ADJ.FS VERB.6P	2
ADJ.FS VERB.I	11
ADJ.MP ADJ.MP	26
ADJ.MP ADP	193
ADJ.MP ADV	43
ADJ.MP AUX	2
ADJ.MP AUX.1	2
ADJ.MP CCONJ	84
ADJ.MP DET	15
ADJ.MP NOUN	3
ADJ.MP NOUN.MP	4
ADJ.MP NOUN.MS	4
ADJ.MP PART	23
ADJ.MP PRON.PP	2
ADJ.MP PUNCT	17
ADJ.MP PUNCT."	24
ADJ.MP PUNCT.,	117
ADJ.MP PUNCT..	102
ADJ.MP PUNCT.:	6
ADJ.MP PUNCT.;	2
ADJ.MP PUNCT.?	2
ADJ.MP SCONJ	22
ADJ.MP VERB.1P	5
ADJ.MP VERB.3F	2
ADJ.MP VERB.3P	8
ADJ.MP VERB.4P	21
ADJ.MP VERB.6F	2
ADJ.MP VERB.6P	42
ADJ.MP VERB.I	7
ADJ.MS ADJ.MS	64
ADJ.MS ADP	456
ADJ.MS ADV	113
ADJ.MS AUX	3
ADJ.MS AUX.1	2
ADJ.MS CCONJ	135
ADJ.MS DET	15
ADJ.MS NOUN.FP	3
ADJ.MS NOUN.FS	6
ADJ.MS NOUN.MP	4
ADJ.MS NOUN.MS	37
ADJ.MS NUM	12
ADJ.MS PART	57
ADJ.MS PRON.S	2
ADJ.MS PRON.SD	9
ADJ.MS PRON.SI	3
ADJ.MS PRON.SP	4
ADJ.MS PROPN	12
ADJ.MS PUNCT	42
ADJ.MS PUNCT."	43
ADJ.MS PUNCT.,	215
ADJ.MS PUNCT..	176
ADJ.MS PUNCT.:	12
ADJ.MS PUNCT.;	8
ADJ.MS PUNCT.?	4
ADJ.MS SCONJ	76
ADJ.MS VERB.1P	6
ADJ.MS VERB.3F	7
ADJ.MS VERB.3P	35
ADJ.MS VERB.6P	6
ADJ.MS VERB.I	16
ADP ADJ	19
ADP ADJ.FP	86
ADP ADJ.FS	249
ADP ADJ.MP	131
ADP ADJ.MS	316
ADP ADP	1540
ADP ADV	306
ADP ADV.I	30
ADP AUX	6
ADP AUX.1	15
ADP AUX.2F	2
ADP AUX.4	4
ADP AUX.SP	4
ADP CCONJ	483
ADP DET	3103
ADP NOUN	59
ADP NOUN.FD	6
ADP NOUN.FP	344
ADP NOUN.FS	950
ADP NOUN.M	3
ADP NOUN.MD	12
ADP NOUN.MP	692
ADP NOUN.MS	1487
ADP NOUN.P	2
ADP NOUN.S	2
ADP NUM	480
ADP PART	463
ADP PRON.APP	3
ADP PRON.ASP	8
ADP PRON.D	67
ADP PRON.PD	50
ADP PRON.PP	20
ADP PRON.S	15
ADP PRON.SD	161
ADP PRON.SI	6
ADP PRON.SP	45
ADP PROPN	754
ADP PUNCT	398
ADP PUNCT."	238
ADP PUNCT.,	966
ADP PUNCT..	972
ADP PUNCT.:	69
ADP PUNCT.;	24
ADP PUNCT.?	17
ADP SCONJ	680
ADP VERB	24
ADP VERB.1P	100
ADP VERB.3F	44
ADP VERB.3P	283
ADP VERB.4P	97
ADP VERB.6F	19
ADP VERB.6P	120
ADP VERB.I	274
ADP VERB.P	2
ADP X	10
ADV ADJ.FP	28
ADV ADJ.FS	35
ADV ADJ.MP	17
ADV ADJ.MS	67
ADV ADP	868
ADV ADV	274
ADV ADV.I	11
ADV AUX	20
ADV AUX.1	16
ADV AUX.1P	9
ADV AUX.2F	3
ADV AUX.4F	2
ADV AUX.6F	4
ADV AUX.SP	9
ADV CCONJ	101
ADV DET	118
ADV NOUN	5
ADV NOUN.FD	4
ADV NOUN.FP	27
ADV NOUN.FS	119
ADV NOUN.MD	2
ADV NOUN.MP	72
ADV NOUN.MS	161
ADV NUM	63
ADV PART	104
ADV PRON.APP	2
ADV PRON.ASP	3
ADV PRON.D	3
ADV PRON.PD	3
ADV PRON.PP	15
ADV PRON.S	13
ADV PRON.SD	7
ADV PRON.SP	40
ADV PROPN	35
ADV PUNCT	89
ADV PUNCT."	38
ADV PUNCT.,	295
ADV PUNCT..	234
ADV PUNCT.:	14
ADV PUNCT.;	5
ADV PUNCT.?	7
ADV SCONJ	134
ADV VERB	14
ADV VERB.1F	4
ADV VERB.1P	118
ADV VERB.2	4
ADV VERB.2F	2
ADV VERB.3F	103
ADV VERB.3P	351
ADV VERB.4F	4
ADV VERB.4P	84
ADV VERB.6F	45
ADV VERB.6P	153
ADV VERB.I	103
ADV VERB.P	3
ADV.I ADP	13
ADV.I ADV	20
ADV.I AUX	5
ADV.I AUX.1	2
ADV.I DET	18
ADV.I NOUN.FS	2
ADV.I NOUN.MP	4
ADV.I NOUN.MS	7
ADV.I PRON.PP	2
ADV.I PRON.S	6
ADV.I PRON.SD	2
ADV.I PRON.SP	9
ADV.I PROPN	2
ADV.I PUNCT	2
ADV.I PUNCT.,	5
ADV.I PUNCT.?	4
ADV.I SCONJ	100
ADV.I VERB.1P	13
ADV.I VERB.3F	5
ADV.I VERB.3P	23
ADV.I VERB.4P	6
ADV.I VERB.6F	6
ADV.I VERB.6P	2
ADV.I VERB.I	17
AUX ADP	12
AUX ADV	12
AUX SCONJ	28
AUX VERB.3F	2
AUX VERB.3P	6
AUX VERB.I	93
AUX.1 ADP	24
AUX.1 ADV	9
AUX.1 NOUN.FS	3
AUX.1 NOUN.MS	3
AUX.1 PROPN	5
AUX.1 SCONJ	7
AUX.1 VERB.3P	7
AUX.1 VERB.I	158
AUX.1P ADP	2
AUX.1P ADV	3
AUX.1P DET	3
AUX.1P NOUN.MS	2
AUX.1P VERB.3P	8
AUX.1P VERB.I	38
AUX.2F NOUN.MS	2
AUX.2F VERB.I	9
AUX.3P VERB.I	3
AUX.4 ADP	8
AUX.4 ADV	3
AUX.4 VERB.I	41
AUX.4F VERB.I	4
AUX.4P VERB.I	10
AUX.6F VERB.I	7
AUX.SP ADP	13
AUX.SP ADV	6
AUX.SP NOUN.FS	4
AUX.SP NOUN.MS	4
AUX.SP VERB.I	29
BOF ADJ.FS	4
BOF ADJ.MP	4
BOF ADJ.MS	22
BOF ADP	1042
BOF ADV	471
BOF ADV.I	78
BOF AUX	38
BOF AUX.1	8
BOF AUX.SP	13
BOF CCONJ	289
BOF DET	773
BOF NOUN	18
BOF NOUN.FP	64
BOF NOUN.FS	226
BOF NOUN.MD	4
BOF NOUN.MP	213
BOF NOUN.MS	427
BOF NUM	94
BOF PART	26
BOF PRON.D	4
BOF PRON.PD	7
BOF PRON.PP	74
BOF PRON.S	25
BOF PRON.SD	54
BOF PRON.SI	2
BOF PRON.SP	201
BOF PROPN	465
BOF PUNCT	10
BOF PUNCT."	157
BOF PUNCT.,	3
BOF PUNCT.?	2
BOF SCONJ	104
BOF VERB	68
BOF VERB.1P	79
BOF VERB.2	8
BOF VERB.2F	3
BOF VERB.2P	3
BOF VERB.3F	5
BOF VERB.3P	34
BOF VERB.4F	9
BOF VERB.4P	38
BOF VERB.5	2
BOF VERB.6F	2
BOF VERB.6P	18
BOF VERB.I	2
BOF X	43
CCONJ ADJ	7
CCONJ ADJ.FP	30
CCONJ ADJ.FS	52
CCONJ ADJ.MP	43
CCONJ ADJ.MS	74
CCONJ ADP	792
CCONJ ADV	298
CCONJ ADV.I	19
CCONJ AUX	7
CCONJ AUX.1	11
CCONJ AUX.1P	2
CCONJ AUX.3P	2
CCONJ AUX.SP	2
CCONJ CCONJ	82
CCONJ DET	427
CCONJ NOUN	11
CCONJ NOUN.FP	66
CCONJ NOUN.FS	183
CCONJ NOUN.MP	147
CCONJ NOUN.MS	218
CCONJ NUM	51
CCONJ PART	188
CCONJ PRON.D	14
CCONJ PRON.PD	5
CCONJ PRON.PP	24
CCONJ PRON.S	11
CCONJ PRON.SD	20
CCONJ PRON.SP	41
CCONJ PROPN	142
CCONJ PUNCT	65
CCONJ PUNCT."	51
CCONJ PUNCT.,	284
CCONJ PUNCT..	234
CCONJ PUNCT.:	19
CCONJ PUNCT.;	10
CCONJ PUNCT.?	9
CCONJ SCONJ	230
CCONJ VERB	29
CCONJ VERB.1F	3
CCONJ VERB.1P	83
CCONJ VERB.2	2
CCONJ VERB.3F	35
CCONJ VERB.3P	165
CCONJ VERB.4F	5
CCONJ VERB.4P	61
CCONJ VERB.5F	2
CCONJ VERB.6F	25
CCONJ VERB.6P	95
CCONJ VERB.I	127
DET ADJ.FP	4
DET ADJ.FS	25
DET ADJ.MP	16
DET ADJ.MS	44
DET ADP	1946
DET ADV	320
DET ADV.I	17
DET AUX	7
DET AUX.1	33
DET AUX.1P	8
DET AUX.4	7
DET AUX.4P	3
DET AUX.PP	2
DET AUX.SP	3
DET CCONJ	665
DET DET	1678
DET NOUN	7
DET NOUN.FP	53
DET NOUN.FS	101
DET NOUN.MP	97
DET NOUN.MS	167
DET NUM	67
DET PART	552
DET PRON.ASP	2
DET PRON.PD	24
DET PRON.PP	5
DET PRON.S	7
DET PRON.SD	3
DET PRON.SP	34
DET PROPN	286
DET PUNCT	243
DET PUNCT.!	2
DET PUNCT."	220
DET PUNCT.,	1257
DET PUNCT..	1028
DET PUNCT.:	61
DET PUNCT.;	27
DET PUNCT.?	23
DET SCONJ	657
DET VERB	19
DET VERB.1P	218
DET VERB.3F	91
DET VERB.3P	532
DET VERB.4P	122
DET VERB.6F	50
DET VERB.6P	241
DET VERB.I	167
DET VERB.P	5
DET X	2
DET.M NOUN.MP	2
NOUN ADJ	2
NOUN ADJ.FP	2
NOUN ADJ.FS	7
NOUN ADJ.MP	4
NOUN ADJ.MS	6
NOUN ADP	35
NOUN ADV	2
NOUN CCONJ	15
NOUN DET	9
NOUN NOUN.FP	7
NOUN NOUN.FS	4
NOUN NOUN.MP	6
NOUN NOUN.MS	26
NOUN PART	4
NOUN PROPN	10
NOUN PUNCT	28
NOUN PUNCT."	11
NOUN PUNCT.,	32
NOUN PUNCT..	16
NOUN PUNCT.;	2
NOUN SCONJ	3
NOUN VERB.1P	4
NOUN VERB.3F	2
NOUN VERB.3P	8
NOUN VERB.4P	3
NOUN VERB.I	3
NOUN.FD ADP	10
NOUN.FD CCONJ	4
NOUN.FD NOUN.FS	2
NOUN.FD PUNCT.,	3
NOUN.FD PUNCT..	2
NOUN.FP ADJ	4
NOUN.FP ADJ.FP	181
NOUN.FP ADJ.FS	2
NOUN.FP ADJ.MP	5
NOUN.FP ADJ.MS	6
NOUN.FP ADP	213
NOUN.FP ADV	23
NOUN.FP CCONJ	61
NOUN.FP DET	211
NOUN.FP NOUN	6
NOUN.FP NOUN.FP	11
NOUN.FP NOUN.FS	48
NOUN.FP NOUN.MP	35
NOUN.FP NOUN.MS	90
NOUN.FP NUM	8
NOUN.FP PART	48
NOUN.FP PRON.PD	14
NOUN.FP PROPN	20
NOUN.FP PUNCT	30
NOUN.FP PUNCT."	15
NOUN.FP PUNCT.,	102
NOUN.FP PUNCT..	85
NOUN.FP PUNCT.:	5
NOUN.FP PUNCT.;	2
NOUN.FP SCONJ	34
NOUN.FP VERB	2
NOUN.FP VERB.1P	3
NOUN.FP VERB.3P	11
NOUN.FP VERB.4P	18
NOUN.FP VERB.6P	14
NOUN.FP VERB.I	8
NOUN.FS ADJ	9
NOUN.FS ADJ.FP	8
NOUN.FS ADJ.FS	450
NOUN.FS ADJ.MP	33
NOUN.FS ADJ.MS	40
NOUN.FS ADP	479
NOUN.FS ADV	58
NOUN.FS CCONJ	170
NOUN.FS DET	556
NOUN.FS NOUN	7
NOUN.FS NOUN.FD	2
NOUN.FS NOUN.FP	16
NOUN.FS NOUN.FS	122
NOUN.FS NOUN.MP	101
NOUN.FS NOUN.MS	194
NOUN.FS NUM	70
NOUN.FS PART	241
NOUN.FS PRON.SD	54
NOUN.FS PRON.SI	2
NOUN.FS PRON.SP	8
NOUN.FS PROPN	157
NOUN.FS PUNCT	70
NOUN.FS PUNCT.!	2
NOUN.FS PUNCT."	55
NOUN.FS PUNCT.,	183
NOUN.FS PUNCT..	194
NOUN.FS PUNCT.:	9
NOUN.FS PUNCT.;	2
NOUN.FS SCONJ	104
NOUN.FS VERB	2
NOUN.FS VERB.1P	43
NOUN.FS VERB.3F	6
NOUN.FS VERB.3P	36
NOUN.FS VERB.4P	19
NOUN.FS VERB.6F	2
NOUN.FS VERB.6P	13
NOUN.FS VERB.I	57
NOUN.FS VERB.P	2
NOUN.FS X	2
NOUN.M NOUN.FS	3
NOUN.MD ADJ.MP	2
NOUN.MD ADP	6
NOUN.MD ADV	2
NOUN.MD CCONJ	2
NOUN.MD PUNCT.,	3
NOUN.MD PUNCT..	2
NOUN.MD VERB.3P	3
NOUN.MP ADJ	12
NOUN.MP ADJ.FS	8
NOUN.MP ADJ.MP	345
NOUN.MP ADJ.MS	7
NOUN.MP ADP	411
NOUN.MP ADV	47
NOUN.MP CCONJ	131
NOUN.MP DET	457
NOUN.MP NOUN.FP	37
NOUN.MP NOUN.FS	150
NOUN.MP NOUN.MP	62
NOUN.MP NOUN.MS	193
NOUN.MP NUM	25
NOUN.MP PART	67
NOUN.MP PRON.PD	31
NOUN.MP PROPN	96
NOUN.MP PUNCT	59
NOUN.MP PUNCT."	17
NOUN.MP PUNCT.,	209
NOUN.MP PUNCT..	170
NOUN.MP PUNCT.:	11
NOUN.MP PUNCT.;	7
NOUN.MP SCONJ	104
NOUN.MP VERB	3
NOUN.MP VERB.1P	7
NOUN.MP VERB.3F	3
NOUN.MP VERB.3P	12
NOUN.MP VERB.4P	39
NOUN.MP VERB.6F	4
NOUN.MP VERB.6P	40
NOUN.MP VERB.I	13
NOUN.MP X	2
NOUN.MS ADJ	9
NOUN.MS ADJ.FP	14
NOUN.MS ADJ.FS	18
NOUN.MS ADJ.MP	29
NOUN.MS ADJ.MS	625
NOUN.MS ADP	858
NOUN.MS ADV	94
NOUN.MS ADV.I	6
NOUN.MS AUX.1	7
NOUN.MS AUX.4	2
NOUN.MS CCONJ	241
NOUN.MS DET	1000
NOUN.MS NOUN	11
NOUN.MS NOUN.FP	61
NOUN.MS NOUN.FS	239
NOUN.MS NOUN.MP	102
NOUN.MS NOUN.MS	395
NOUN.MS NUM	142
NOUN.MS PART	244
NOUN.MS PRON.D	2
NOUN.MS PRON.PD	3
NOUN.MS PRON.PP	4
NOUN.MS PRON.S	3
NOUN.MS PRON.SD	49
NOUN.MS PRON.SI	5
NOUN.MS PRON.SP	12
NOUN.MS PROPN	362
NOUN.MS PUNCT	154
NOUN.MS PUNCT."	105
NOUN.MS PUNCT.,	425
NOUN.MS PUNCT..	341
NOUN.MS PUNCT.:	21
NOUN.MS PUNCT.;	13
NOUN.MS PUNCT.?	7
NOUN.MS SCONJ	210
NOUN.MS VERB	4
NOUN.MS VERB.1P	71
NOUN.MS VERB.3F	17
NOUN.MS VERB.3P	101
NOUN.MS VERB.4P	16
NOUN.MS VERB.6F	7
NOUN.MS VERB.6P	21
NOUN.MS VERB.I	37
NOUN.MS X	3
NOUN.P PUNCT.,	2
NOUN.P PUNCT..	2
NOUN.S PUNCT.,	2
NUM ADJ.FP	2
NUM ADJ.MP	4
NUM ADJ.MS	5
NUM ADP	235
NUM ADV	18
NUM CCONJ	47
NUM DET	123
NUM NOUN	48
NUM NOUN.FP	177
NUM NOUN.FS	27
NUM NOUN.MP	370
NUM NOUN.MS	242
NUM NUM	231
NUM PART	27
NUM PRON.PD	2
NUM PRON.PP	3
NUM PRON.SP	2
NUM PROPN	59
NUM PUNCT	98
NUM PUNCT."	5
NUM PUNCT.,	131
NUM PUNCT..	111
NUM PUNCT.:	7
NUM PUNCT.;	55
NUM SCONJ	13
NUM VERB.1P	9
NUM VERB.3F	6
NUM VERB.3P	48
NUM VERB.4P	3
NUM VERB.6P	10
NUM VERB.I	3
PART ADJ.MP	6
PART ADP	93
PART ADV	39
PART ADV.I	15
PART CCONJ	5
PART DET	1130
PART NOUN	7
PART NOUN.FP	135
PART NOUN.FS	376
PART NOUN.MP	297
PART NOUN.MS	515
PART NUM	132
PART PART	3
PART PRON.APP	3
PART PRON.PD	7
PART PRON.PP	5
PART PRON.S	5
PART PRON.SP	16
PART PROPN	520
PART PUNCT	2
PART PUNCT."	46
PART PUNCT.,	18
PART PUNCT..	38
PART PUNCT.:	2
PART SCONJ	10
PART VERB.1P	10
PART VERB.3P	5
PART VERB.4P	6
PART VERB.I	9
PRON.APP NOUN.FP	4
PRON.APP NOUN.MP	3
PRON.ASP NOUN.FS	9
PRON.ASP NOUN.MS	8
PRON.D ADP	6
PRON.D ADV	3
PRON.D AUX	2
PRON.D AUX.1	3
PRON.D CCONJ	4
PRON.D DET	3
PRON.D NOUN.MS	3
PRON.D PART	2
PRON.D PRON.PP	4
PRON.D PRON.SP	2
PRON.D PUNCT."	4
PRON.D PUNCT.,	12
PRON.D PUNCT..	7
PRON.D SCONJ	21
PRON.D VERB.1P	5
PRON.D VERB.3F	3
PRON.D VERB.3P	14
PRON.D VERB.4P	2
PRON.D VERB.6P	4
PRON.PD ADP	17
PRON.PD ADV	11
PRON.PD CCONJ	5
PRON.PD DET	4
PRON.PD NOUN.MP	4
PRON.PD NOUN.MS	2
PRON.PD PART	4
PRON.PD PUNCT.,	14
PRON.PD PUNCT..	16
PRON.PD SCONJ	28
PRON.PD VERB.1P	4
PRON.PD VERB.3F	2
PRON.PD VERB.3P	9
PRON.PD VERB.4P	12
PRON.PD VERB.6F	5
PRON.PD VERB.6P	17
PRON.PD VERB.I	2
PRON.PI PUNCT..	3
PRON.PP ADJ.FP	2
PRON.PP ADJ.MP	3
PRON.PP ADP	12
PRON.PP ADV	21
PRON.PP AUX.4	15
PRON.PP CCONJ	3
PRON.PP NOUN.MP	4
PRON.PP NOUN.MS	3
PRON.PP PUNCT."	3
PRON.PP PUNCT.,	4
PRON.PP PUNCT..	4
PRON.PP VERB.4F	3
PRON.PP VERB.4P	89
PRON.PP VERB.6F	11
PRON.PP VERB.6P	46
PRON.PP VERB.I	3
PRON.S ADJ.MS	13
PRON.S ADP	14
PRON.S ADV	22
PRON.S DET	7
PRON.S NOUN.MS	15
PRON.S PART	3
PRON.S PROPN	2
PRON.S PUNCT	2
PRON.S PUNCT.,	5
PRON.S PUNCT..	3
PRON.S SCONJ	7
PRON.S VERB.1P	11
PRON.S VERB.3F	2
PRON.S VERB.3P	21
PRON.SD ADJ.FS	3
PRON.SD ADJ.MS	3
PRON.SD ADP	49
PRON.SD ADV	23
PRON.SD AUX	3
PRON.SD AUX.1	6
PRON.SD AUX.SP	2
PRON.SD CCONJ	17
PRON.SD DET	22
PRON.SD NOUN.FP	5
PRON.SD NOUN.FS	27
PRON.SD NOUN.MP	6
PRON.SD NOUN.MS	16
PRON.SD NUM	4
PRON.SD PART	15
PRON.SD PRON.PP	2
PRON.SD PRON.SP	5
PRON.SD PROPN	2
PRON.SD PUNCT."	4
PRON.SD PUNCT.,	73
PRON.SD PUNCT..	33
PRON.SD PUNCT.:	3
PRON.SD PUNCT.?	3
PRON.SD SCONJ	13
PRON.SD VERB	5
PRON.SD VERB.1P	26
PRON.SD VERB.3F	10
PRON.SD VERB.3P	45
PRON.SD VERB.4P	3
PRON.SD VERB.6F	2
PRON.SD VERB.6P	4
PRON.SI ADP	4
PRON.SI DET	3
PRON.SI NOUN.FS	4
PRON.SI NOUN.MS	4
PRON.SI PART	3
PRON.SI PUNCT.,	3
PRON.SI PUNCT..	2
PRON.SP ADJ.FS	3
PRON.SP ADJ.MS	3
PRON.SP ADP	18
PRON.SP ADV	51
PRON.SP ADV.I	2
PRON.SP AUX.1	18
PRON.SP AUX.1P	7
PRON.SP AUX.3P	2
PRON.SP CCONJ	11
PRON.SP DET	3
PRON.SP NOUN	2
PRON.SP NOUN.FP	2
PRON.SP NOUN.FS	7
PRON.SP NOUN.MS	10
PRON.SP NUM	3
PRON.SP PART	3
PRON.SP PROPN	3
PRON.SP PUNCT	2
PRON.SP PUNCT."	4
PRON.SP PUNCT.,	17
PRON.SP PUNCT..	23
PRON.SP SCONJ	2
PRON.SP VERB	4
PRON.SP VERB.1P	213
PRON.SP VERB.3F	15
PRON.SP VERB.3P	189
PRON.SP VERB.P	2
PROPN ADJ	2
PROPN ADJ.FP	2
PROPN ADJ.FS	7
PROPN ADJ.MP	7
PROPN ADJ.MS	14
PROPN ADP	547
PROPN ADV	61
PROPN ADV.I	2
PROPN AUX	3
PROPN AUX.1	16
PROPN AUX.1P	2
PROPN AUX.2F	2
PROPN AUX.4	2
PROPN CCONJ	268
PROPN DET	73
PROPN NOUN.FP	5
PROPN NOUN.FS	50
PROPN NOUN.MP	9
PROPN NOUN.MS	111
PROPN NUM	202
PROPN PART	54
PROPN PRON.PP	2
PROPN PRON.SP	9
PROPN PROPN	1096
PROPN PUNCT	354
PROPN PUNCT."	166
PROPN PUNCT.,	1010
PROPN PUNCT..	408
PROPN PUNCT.:	27
PROPN PUNCT.;	11
PROPN PUNCT.?	5
PROPN SCONJ	102
PROPN VERB	3
PROPN VERB.1P	122
PROPN VERB.3F	32
PROPN VERB.3P	421
PROPN VERB.4P	19
PROPN VERB.6F	7
PROPN VERB.6P	59
PROPN VERB.I	53
PROPN VERB.P	4
PROPN X	4
PUNCT ADJ	9
PUNCT ADJ.FP	12
PUNCT ADJ.FS	45
PUNCT ADJ.MP	18
PUNCT ADJ.MS	87
PUNCT ADP	111
PUNCT ADV	46
PUNCT ADV.I	6
PUNCT AUX	11
PUNCT CCONJ	47
PUNCT DET	98
PUNCT EOF	2
PUNCT NOUN	16
PUNCT NOUN.FP	54
PUNCT NOUN.FS	68
PUNCT NOUN.MP	14
PUNCT NOUN.MS	267
PUNCT NUM	219
PUNCT PART	5
PUNCT PRON.D	10
PUNCT PRON.SP	5
PUNCT PROPN	295
PUNCT PUNCT	8
PUNCT PUNCT."	10
PUNCT PUNCT.,	102
PUNCT PUNCT..	129
PUNCT PUNCT.:	8
PUNCT PUNCT.;	3
PUNCT SCONJ	21
PUNCT VERB	3
PUNCT VERB.1P	24
PUNCT VERB.3P	10
PUNCT VERB.4P	9
PUNCT VERB.6F	2
PUNCT VERB.6P	8
PUNCT VERB.I	5
PUNCT.! ADV	2
PUNCT.! PUNCT	2
PUNCT.! PUNCT."	2
PUNCT." ADJ.FS	3
PUNCT." ADJ.MP	6
PUNCT." ADJ.MS	15
PUNCT." ADP	122
PUNCT." ADV	42
PUNCT." ADV.I	14
PUNCT." AUX	6
PUNCT." AUX.SP	2
PUNCT." CCONJ	48
PUNCT." DET	96
PUNCT." NOUN	9
PUNCT." NOUN.FP	12
PUNCT." NOUN.FS	57
PUNCT." NOUN.MP	21
PUNCT." NOUN.MS	103
PUNCT." NUM	4
PUNCT." PART	18
PUNCT." PRON.PP	14
PUNCT." PRON.S	8
PUNCT." PRON.SD	5
PUNCT." PRON.SP	25
PUNCT." PROPN	140
PUNCT." PUNCT	45
PUNCT." PUNCT.,	250
PUNCT." PUNCT..	283
PUNCT." PUNCT.:	4
PUNCT." PUNCT.;	4
PUNCT." PUNCT.?	2
PUNCT." SCONJ	27
PUNCT." VERB	10
PUNCT." VERB.1P	33
PUNCT." VERB.2	2
PUNCT." VERB.3F	6
PUNCT." VERB.3P	43
PUNCT." VERB.4F	2
PUNCT." VERB.4P	12
PUNCT." VERB.5P	2
PUNCT." VERB.6F	2
PUNCT." VERB.6P	6
PUNCT." VERB.I	16
PUNCT., ADJ.FP	5
PUNCT., ADJ.FS	13
PUNCT., ADJ.MP	20
PUNCT., ADJ.MS	47
PUNCT., ADP	987
PUNCT., ADV	329
PUNCT., ADV.I	25
PUNCT., AUX	25
PUNCT., AUX.1	27
PUNCT., AUX.1P	2
PUNCT., AUX.4	3
PUNCT., CCONJ	1138
PUNCT., DET	206
PUNCT., NOUN	19
PUNCT., NOUN.FP	27
PUNCT., NOUN.FS	142
PUNCT., NOUN.MP	105
PUNCT., NOUN.MS	323
PUNCT., NUM	61
PUNCT., PART	42
PUNCT., PRON.D	2
PUNCT., PRON.PD	2
PUNCT., PRON.PP	24
PUNCT., PRON.S	6
PUNCT., PRON.SD	7
PUNCT., PRON.SP	60
PUNCT., PROPN	393
PUNCT., PUNCT."	64
PUNCT., PUNCT.,	2
PUNCT., SCONJ	1049
PUNCT., VERB	36
PUNCT., VERB.1P	260
PUNCT., VERB.2P	3
PUNCT., VERB.3F	46
PUNCT., VERB.3P	469
PUNCT., VERB.4F	5
PUNCT., VERB.4P	102
PUNCT., VERB.6F	29
PUNCT., VERB.6P	120
PUNCT., VERB.I	56
PUNCT., VERB.P	5
PUNCT., X	5
PUNCT.. EOF	5144
PUNCT.: ADJ.MS	2
PUNCT.: ADP	16
PUNCT.: ADV	17
PUNCT.: ADV.I	15
PUNCT.: AUX.1	2
PUNCT.: DET	34
PUNCT.: NOUN.FP	3
PUNCT.: NOUN.FS	14
PUNCT.: NOUN.MP	8
PUNCT.: NOUN.MS	36
PUNCT.: NUM	16
PUNCT.: PRON.PP	5
PUNCT.: PRON.SP	11
PUNCT.: PROPN	51
PUNCT.: PUNCT	2
PUNCT.: PUNCT."	81
PUNCT.: SCONJ	8
PUNCT.: VERB	3
PUNCT.: VERB.1P	2
PUNCT.: VERB.3P	2
PUNCT.: VERB.4P	2
PUNCT.: VERB.I	3
PUNCT.; ADP	29
PUNCT.; ADV	12
PUNCT.; CCONJ	16
PUNCT.; DET	10
PUNCT.; NOUN.FP	5
PUNCT.; NOUN.FS	12
PUNCT.; NOUN.MP	4
PUNCT.; NOUN.MS	17
PUNCT.; NUM	5
PUNCT.; PART	2
PUNCT.; PRON.SP	7
PUNCT.; PROPN	53
PUNCT.; SCONJ	7
PUNCT.; VERB.4P	4
PUNCT.? EOF	93
PUNCT.? PUNCT	4
PUNCT.? PUNCT."	3
SCONJ ADJ.FP	7
SCONJ ADJ.FS	25
SCONJ ADJ.MP	31
SCONJ ADJ.MS	38
SCONJ ADP	1324
SCONJ ADV	321
SCONJ ADV.I	3
SCONJ AUX	13
SCONJ AUX.1	16
SCONJ AUX.1P	4
SCONJ AUX.2F	4
SCONJ AUX.4	7
SCONJ AUX.4P	3
SCONJ AUX.6F	2
SCONJ AUX.SP	7
SCONJ CCONJ	54
SCONJ DET	366
SCONJ NOUN	5
SCONJ NOUN.FP	38
SCONJ NOUN.FS	141
SCONJ NOUN.MP	94
SCONJ NOUN.MS	222
SCONJ NUM	70
SCONJ PART	180
SCONJ PRON.ASP	2
SCONJ PRON.D	8
SCONJ PRON.PD	5
SCONJ PRON.PP	19
SCONJ PRON.S	14
SCONJ PRON.SD	18
SCONJ PRON.SP	69
SCONJ PROPN	107
SCONJ PUNCT	17
SCONJ PUNCT."	44
SCONJ PUNCT.,	69
SCONJ PUNCT..	45
SCONJ PUNCT.:	5
SCONJ SCONJ	192
SCONJ VERB	50
SCONJ VERB.1P	200
SCONJ VERB.2P	3
SCONJ VERB.3F	118
SCONJ VERB.3P	276
SCONJ VERB.4F	7
SCONJ VERB.4P	85
SCONJ VERB.5F	2
SCONJ VERB.6F	43
SCONJ VERB.6P	106
SCONJ VERB.I	165
SCONJ VERB.P	7
VERB ADP	104
VERB ADV	28
VERB ADV.I	2
VERB CCONJ	2
VERB DET	19
VERB NOUN.FP	12
VERB NOUN.FS	18
VERB NOUN.MP	16
VERB NOUN.MS	62
VERB NUM	2
VERB PUNCT.,	4
VERB SCONJ	9
VERB VERB.4P	2
VERB VERB.I	3
VERB.1F ADP	2
VERB.1F PART	2
VERB.1F VERB.I	3
VERB.1P ADJ.FS	4
VERB.1P ADJ.MS	8
VERB.1P ADP	583
VERB.1P ADV	131
VERB.1P ADV.I	9
VERB.1P AUX.1	3
VERB.1P AUX.1P	3
VERB.1P CCONJ	63
VERB.1P DET	86
VERB.1P NOUN	4
VERB.1P NOUN.FP	22
VERB.1P NOUN.FS	68
VERB.1P NOUN.MP	22
VERB.1P NOUN.MS	114
VERB.1P NUM	12
VERB.1P PART	142
VERB.1P PRON.SD	6
VERB.1P PRON.SP	2
VERB.1P PROPN	72
VERB.1P PUNCT	9
VERB.1P PUNCT."	15
VERB.1P PUNCT.,	57
VERB.1P PUNCT..	63
VERB.1P PUNCT.:	14
VERB.1P PUNCT.;	2
VERB.1P PUNCT.?	2
VERB.1P SCONJ	164
VERB.1P VERB.1P	18
VERB.1P VERB.3P	11
VERB.1P VERB.I	101
VERB.2 ADP	6
VERB.2 ADV	2
VERB.2 VERB.2F	5
VERB.2F ADP	5
VERB.2F SCONJ	5
VERB.2P ADP	5
VERB.2P PART	2
VERB.2P PUNCT..	2
VERB.2P SCONJ	2
VERB.3F ADJ.FS	3
VERB.3F ADJ.MS	7
VERB.3F ADP	186
VERB.3F ADV	45
VERB.3F ADV.I	4
VERB.3F AUX	2
VERB.3F AUX.1	4
VERB.3F AUX.SP	2
VERB.3F CCONJ	8
VERB.3F DET	45
VERB.3F NOUN.FP	4
VERB.3F NOUN.FS	43
VERB.3F NOUN.MS	62
VERB.3F NUM	9
VERB.3F PART	38
VERB.3F PRON.S	2
VERB.3F PROPN	8
VERB.3F PUNCT."	4
VERB.3F PUNCT.,	16
VERB.3F PUNCT..	16
VERB.3F SCONJ	13
VERB.3F VERB.1P	3
VERB.3F VERB.I	44
VERB.3P ADJ.FS	37
VERB.3P ADJ.MS	48
VERB.3P ADP	889
VERB.3P ADV	286
VERB.3P ADV.I	8
VERB.3P AUX.1	20
VERB.3P AUX.1P	15
VERB.3P AUX.SP	6
VERB.3P CCONJ	45
VERB.3P DET	226
VERB.3P NOUN.FD	2
VERB.3P NOUN.FP	9
VERB.3P NOUN.FS	180
VERB.3P NOUN.MP	21
VERB.3P NOUN.MS	302
VERB.3P NUM	61
VERB.3P PART	190
VERB.3P PRON.S	11
VERB.3P PRON.SD	5
VERB.3P PRON.SP	5
VERB.3P PROPN	174
VERB.3P PUNCT."	28
VERB.3P PUNCT.,	69
VERB.3P PUNCT..	49
VERB.3P PUNCT.:	6
VERB.3P PUNCT.;	2
VERB.3P SCONJ	212
VERB.3P VERB.1P	106
VERB.3P VERB.3P	4
VERB.3P VERB.4P	2
VERB.3P VERB.I	194
VERB.3P VERB.P	3
VERB.3P X	4
VERB.4F ADP	16
VERB.4F ADV	4
VERB.4F PRON.SP	2
VERB.4F PUNCT.,	3
VERB.4F SCONJ	3
VERB.4F VERB.I	4
VERB.4P ADJ.MP	9
VERB.4P ADP	340
VERB.4P ADV	79
VERB.4P ADV.I	3
VERB.4P CCONJ	23
VERB.4P DET	39
VERB.4P NOUN.FP	26
VERB.4P NOUN.FS	26
VERB.4P NOUN.MP	38
VERB.4P NOUN.MS	37
VERB.4P NUM	19
VERB.4P PART	73
VERB.4P PRON.PP	3
VERB.4P PRON.SD	2
VERB.4P PROPN	3
VERB.4P PUNCT."	9
VERB.4P PUNCT.,	37
VERB.4P PUNCT..	28
VERB.4P SCONJ	63
VERB.4P VERB	2
VERB.4P VERB.3P	3
VERB.4P VERB.4P	6
VERB.4P VERB.I	67
VERB.5F PART	2
VERB.5P ADP	2
VERB.6F ADJ.FP	3
VERB.6F ADJ.MP	4
VERB.6F ADP	86
VERB.6F ADV	26
VERB.6F CCONJ	3
VERB.6F DET	25
VERB.6F NOUN.FP	11
VERB.6F NOUN.FS	4
VERB.6F NOUN.MP	21
VERB.6F NOUN.MS	10
VERB.6F NUM	7
VERB.6F PART	20
VERB.6F PRON.PD	3
VERB.6F PRON.SD	2
VERB.6F PROPN	2
VERB.6F PUNCT.,	2
VERB.6F PUNCT..	8
VERB.6F VERB.4P	3
VERB.6F VERB.I	26
VERB.6P ADJ.FP	11
VERB.6P ADJ.MP	14
VERB.6P ADP	376
VERB.6P ADV	108
VERB.6P AUX.4	9
VERB.6P CCONJ	24
VERB.6P DET	83
VERB.6P NOUN	5
VERB.6P NOUN.FP	33
VERB.6P NOUN.FS	25
VERB.6P NOUN.MP	96
VERB.6P NOUN.MS	34
VERB.6P NUM	39
VERB.6P PART	67
VERB.6P PRON.PD	2
VERB.6P PRON.PP	2
VERB.6P PRON.SD	3
VERB.6P PROPN	13
VERB.6P PUNCT.,	29
VERB.6P PUNCT..	12
VERB.6P PUNCT.:	2
VERB.6P PUNCT.?	2
VERB.6P SCONJ	71
VERB.6P VERB.4P	45
VERB.6P VERB.I	55
VERB.6P VERB.P	2
VERB.I ADJ.FS	5
VERB.I ADJ.MP	4
VERB.I ADJ.MS	18
VERB.I ADP	781
VERB.I ADV	109
VERB.I ADV.I	12
VERB.I CCONJ	55
VERB.I DET	28
VERB.I NOUN	8
VERB.I NOUN.FD	4
VERB.I NOUN.FP	36
VERB.I NOUN.FS	101
VERB.I NOUN.MD	2
VERB.I NOUN.MP	80
VERB.I NOUN.MS	135
VERB.I NUM	13
VERB.I PART	432
VERB.I PRON.PD	2
VERB.I PRON.SD	17
VERB.I PRON.SP	2
VERB.I PROPN	3
VERB.I PUNCT	4
VERB.I PUNCT."	13
VERB.I PUNCT.,	49
VERB.I PUNCT..	56
VERB.I PUNCT.:	5
VERB.I SCONJ	60
VERB.I VERB.1P	4
VERB.I VERB.3P	5
VERB.I VERB.4P	4
VERB.I VERB.6P	2
VERB.I VERB.I	15
VERB.P ADP	14
VERB.P ADV	6
VERB.P NOUN.MP	5
VERB.P NOUN.MS	5
VERB.P PART	2
VERB.P PROPN	2
VERB.P SCONJ	2
VERB.P VERB.I	2
X ADJ.MS	2
X ADP	18
X DET	16
X NOUN.FS	2
X NOUN.MS	4
X PART	5
X PROPN	2
X PUNCT	2
X PUNCT.,	8
X PUNCT..	2
X SCONJ	3
X VERB.3P	6
X VERB.6P	2

[NGRAMS:3]
5520
ADJ PUNCT., VERB.4P	3
ADJ PUNCT.. EOF	21
ADJ.FP ADJ.FP ADP	5
ADJ.FP ADJ.FP PUNCT.,	3
ADJ.FP ADJ.FP PUNCT..	9
ADJ.FP ADP ADP	6
ADJ.FP ADP CCONJ	5
ADJ.FP ADP DET	20
ADJ.FP ADP NOUN.FS	4
ADJ.FP ADP NOUN.MP	10
ADJ.FP ADP NOUN.MS	5
ADJ.FP ADP PROPN	3
ADJ.FP ADP PUNCT	4
ADJ.FP ADP PUNCT.,	4
ADJ.FP ADP PUNCT..	8
ADJ.FP ADP SCONJ	4
ADJ.FP ADV ADP	4
ADJ.FP ADV CCONJ	3
ADJ.FP ADV PUNCT.,	3
ADJ.FP ADV PUNCT..	7
ADJ.FP ADV SCONJ	3
ADJ.FP CCONJ ADJ.FP	4
ADJ.FP CCONJ ADP	9
ADJ.FP CCONJ ADV	3
ADJ.FP CCONJ NOUN.FP	4
ADJ.FP CCONJ PUNCT..	4
ADJ.FP PART DET	4
ADJ.FP PART NOUN.FP	4
ADJ.FP PUNCT." PUNCT..	3
ADJ.FP PUNCT., ADJ.FP	3
ADJ.FP PUNCT., ADP	9
ADJ.FP PUNCT., ADV	3
ADJ.FP PUNCT., CCONJ	22
ADJ.FP PUNCT., SCONJ	13
ADJ.FP PUNCT., VERB.3P	4
ADJ.FP PUNCT., VERB.4P	3
ADJ.FP PUNCT.. EOF	73
ADJ.FP PUNCT.: PROPN	5
ADJ.FP SCONJ ADP	6
ADJ.FP SCONJ VERB.4P	3
ADJ.FP VERB.3P ADP	3
ADJ.FP VERB.4P ADV	3
ADJ.FS ADJ.FS ADP	12
ADJ.FS ADJ.FS ADV	5
ADJ.FS ADJ.FS CCONJ	6
ADJ.FS ADJ.FS PART	4
ADJ.FS ADJ.FS PUNCT.,	4
ADJ.FS ADJ.FS PUNCT..	14
ADJ.FS ADJ.FS VERB.3P	4
ADJ.FS ADP ADJ.FS	5
ADJ.FS ADP ADJ.MS	5
ADJ.FS ADP ADP	12
ADJ.FS ADP CCONJ	10
ADJ.FS ADP DET	53
ADJ.FS ADP NOUN.FP	5
ADJ.FS ADP NOUN.FS	17
ADJ.FS ADP NOUN.MP	16
ADJ.FS ADP NOUN.MS	9
ADJ.FS ADP PART	7
ADJ.FS ADP PROPN	14
ADJ.FS ADP PUNCT	4
ADJ.FS ADP PUNCT."	8
ADJ.FS ADP PUNCT.,	30
ADJ.FS ADP PUNCT..	19
ADJ.FS ADP SCONJ	10
ADJ.FS ADP VERB.3P	6
ADJ.FS ADV ADP	27
ADJ.FS ADV ADV	3
ADJ.FS ADV CCONJ	8
ADJ.FS ADV PUNCT.,	14
ADJ.FS ADV PUNCT..	16
ADJ.FS ADV PUNCT.:	3
ADJ.FS CCONJ ADJ.FS	14
ADJ.FS CCONJ ADP	16
ADJ.FS CCONJ ADV	7
ADJ.FS CCONJ DET	5
ADJ.FS CCONJ NOUN.MS	9
ADJ.FS CCONJ PART	4
ADJ.FS CCONJ PUNCT.,	13
ADJ.FS CCONJ PUNCT..	9
ADJ.FS CCONJ SCONJ	3
ADJ.FS CCONJ VERB.1P	3
ADJ.FS CCONJ VERB.I	4
ADJ.FS NOUN.FS PART	3
ADJ.FS PART DET	16
ADJ.FS PART NOUN.FP	8
ADJ.FS PART NOUN.FS	11
ADJ.FS PART NOUN.MP	9
ADJ.FS PART NOUN.MS	16
ADJ.FS PART NUM	9
ADJ.FS PART PROPN	4
ADJ.FS PRON.SD VERB.3P	3
ADJ.FS PUNCT ADJ.FS	6
ADJ.FS PUNCT DET	4
ADJ.FS PUNCT NOUN.MS	3
ADJ.FS PUNCT." ADP	3
ADJ.FS PUNCT." PUNCT.,	8
ADJ.FS PUNCT." PUNCT..	12
ADJ.FS PUNCT., ADJ.FS	5
ADJ.FS PUNCT., ADP	25
ADJ.FS PUNCT., ADV	6
ADJ.FS PUNCT., CCONJ	28
ADJ.FS PUNCT., DET	4
ADJ.FS PUNCT., NOUN.FS	3
ADJ.FS PUNCT., PART	3
ADJ.FS PUNCT., PUNCT."	3
ADJ.FS PUNCT., SCONJ	30
ADJ.FS PUNCT., VERB.1P	4
ADJ.FS PUNCT., VERB.3P	10
ADJ.FS PUNCT.. EOF	149
ADJ.FS PUNCT.? EOF	3
ADJ.FS SCONJ ADP	14
ADJ.FS SCONJ ADV	3
ADJ.FS SCONJ NOUN.MS	4
ADJ.FS SCONJ VERB.3P	3
ADJ.FS SCONJ VERB.I	4
ADJ.FS VERB.1P ADP	4
ADJ.FS VERB.3P ADP	4
ADJ.FS VERB.3P PROPN	4
ADJ.FS VERB.I ADP	6
ADJ.FS VERB.I PART	3
ADJ.MP ADJ.MP ADP	9
ADJ.MP ADJ.MP CCONJ	3
ADJ.MP ADJ.MP PUNCT.,	8
ADJ.MP ADJ.MP PUNCT..	4
ADJ.MP ADP ADJ.FP	3
ADJ.MP ADP ADJ.MP	3
ADJ.MP ADP ADP	16
ADJ.MP ADP ADV	3
ADJ.MP ADP CCONJ	9
ADJ.MP ADP DET	44
ADJ.MP ADP NOUN.FP	4
ADJ.MP ADP NOUN.FS	12
ADJ.MP ADP NOUN.MP	10
ADJ.MP ADP NOUN.MS	10
ADJ.MP ADP NUM	4
ADJ.MP ADP PROPN	12
ADJ.MP ADP PUNCT	5
ADJ.MP ADP PUNCT.,	11
ADJ.MP ADP PUNCT..	13
ADJ.MP ADP SCONJ	6
ADJ.MP ADP VERB.1P	3
ADJ.MP ADP VERB.4P	3
ADJ.MP ADP VERB.6P	5
ADJ.MP ADV ADP	13
ADJ.MP ADV ADV	3
ADJ.MP ADV PUNCT."	5
ADJ.MP ADV PUNCT.,	7
ADJ.MP ADV PUNCT..	7
ADJ.MP CCONJ ADJ.MP	6
ADJ.MP CCONJ ADP	7
ADJ.MP CCONJ ADV	6
ADJ.MP CCONJ CCONJ	4
ADJ.MP CCONJ DET	3
ADJ.MP CCONJ NOUN.FS	3
ADJ.MP CCONJ NOUN.MP	4
ADJ.MP CCONJ NOUN.MS	6
ADJ.MP CCONJ PUNCT.,	10
ADJ.MP CCONJ PUNCT..	8
ADJ.MP CCONJ VERB.4P	3
ADJ.MP DET ADV	3
ADJ.MP DET CCONJ	3
ADJ.MP NOUN PUNCT.,	3
ADJ.MP PART DET	7
ADJ.MP PART NOUN.FP	3
ADJ.MP PART NOUN.MP	4
ADJ.MP PART PROPN	4
ADJ.MP PUNCT ADP	3
ADJ.MP PUNCT." PUNCT.,	6
ADJ.MP PUNCT." PUNCT..	10
ADJ.MP PUNCT., ADJ.MP	10
ADJ.MP PUNCT., ADP	18
ADJ.MP PUNCT., ADV	8
ADJ.MP PUNCT., CCONJ	23
ADJ.MP PUNCT., NOUN.FS	5
ADJ.MP PUNCT., NOUN.MP	4
ADJ.MP PUNCT., NOUN.MS	3
ADJ.MP PUNCT., SCONJ	24
ADJ.MP PUNCT., VERB.4P	5
ADJ.MP PUNCT., VERB.6P	5
ADJ.MP PUNCT.. EOF	102
ADJ.MP SCONJ ADP	9
ADJ.MP SCONJ PART	3
ADJ.MP VERB.1P ADP	4
ADJ.MP VERB.3P DET	3
ADJ.MP VERB.4P ADP	4
ADJ.MP VERB.4P PART	3
ADJ.MP VERB.4P SCONJ	5
ADJ.MP VERB.4P VERB.I	3
ADJ.MP VERB.6P ADP	13
ADJ.MP VERB.6P ADV	3
ADJ.MP VERB.6P PART	3
ADJ.MP VERB.6P SCONJ	15
ADJ.MP VERB.I ADP	3
ADJ.MS ADJ.MS ADP	13
ADJ.MS ADJ.MS ADV	3
ADJ.MS ADJ.MS CCONJ	11
ADJ.MS ADJ.MS PUNCT.,	11
ADJ.MS ADJ.MS PUNCT..	9
ADJ.MS ADJ.MS SCONJ	4
ADJ.MS ADJ.MS VERB.3P	4
ADJ.MS ADP ADJ.FP	3
ADJ.MS ADP ADJ.FS	5
ADJ.MS ADP ADJ.MP	3
ADJ.MS ADP ADJ.MS	7
ADJ.MS ADP ADP	30
ADJ.MS ADP CCONJ	16
ADJ.MS ADP DET	97
ADJ.MS ADP NOUN.FP	3
ADJ.MS ADP NOUN.FS	30
ADJ.MS ADP NOUN.MP	23
ADJ.MS ADP NOUN.MS	37
ADJ.MS ADP NUM	11
ADJ.MS ADP PART	12
ADJ.MS ADP PRON.SD	4
ADJ.MS ADP PROPN	26
ADJ.MS ADP PUNCT	9
ADJ.MS ADP PUNCT."	26
ADJ.MS ADP PUNCT.,	31
ADJ.MS ADP PUNCT..	26
ADJ.MS ADP PUNCT.:	7
ADJ.MS ADP PUNCT.?	6
ADJ.MS ADP SCONJ	18
ADJ.MS ADP VERB.3P	5
ADJ.MS ADP VERB.I	8
ADJ.MS ADV ADP	28
ADJ.MS ADV ADV	4
ADJ.MS ADV CCONJ	9
ADJ.MS ADV DET	3
ADJ.MS ADV NOUN.MS	3
ADJ.MS ADV PART	3
ADJ.MS ADV PUNCT.,	20
ADJ.MS ADV PUNCT..	22
ADJ.MS ADV SCONJ	5
ADJ.MS ADV VERB.3P	4
ADJ.MS ADV VERB.I	3
ADJ.MS CCONJ ADJ.FS	4
ADJ.MS CCONJ ADJ.MS	15
ADJ.MS CCONJ ADP	21
ADJ.MS CCONJ ADV	11
ADJ.MS CCONJ CCONJ	4
ADJ.MS CCONJ DET	7
ADJ.MS CCONJ NOUN.FP	3
ADJ.MS CCONJ NOUN.FS	5
ADJ.MS CCONJ NOUN.MS	9
ADJ.MS CCONJ PART	9
ADJ.MS CCONJ PUNCT	5
ADJ.MS CCONJ PUNCT.,	5
ADJ.MS CCONJ PUNCT..	12
ADJ.MS CCONJ SCONJ	6
ADJ.MS CCONJ VERB.1P	4
ADJ.MS CCONJ VERB.3P	5
ADJ.MS CCONJ VERB.I	3
ADJ.MS DET ADP	5
ADJ.MS DET PUNCT.,	3
ADJ.MS NOUN.MS ADJ.MS	6
ADJ.MS NOUN.MS ADP	4
ADJ.MS NOUN.MS NUM	5
ADJ.MS NOUN.MS PROPN	3
ADJ.MS NOUN.MS SCONJ	4
ADJ.MS NUM NOUN.MP	3
ADJ.MS PART DET	13
ADJ.MS PART NOUN.FS	10
ADJ.MS PART NOUN.MP	10
ADJ.MS PART NOUN.MS	7
ADJ.MS PART NUM	5
ADJ.MS PART PROPN	4
ADJ.MS PRON.SD PUNCT.,	3
ADJ.MS PROPN PROPN	8
ADJ.MS PUNCT ADJ.MS	14
ADJ.MS PUNCT ADP	5
ADJ.MS PUNCT PUNCT.,	4
ADJ.MS PUNCT PUNCT..	4
ADJ.MS PUNCT." ADV	3
ADJ.MS PUNCT." CCONJ	3
ADJ.MS PUNCT." PUNCT.,	13
ADJ.MS PUNCT." PUNCT..	12
ADJ.MS PUNCT." VERB.3P	3
ADJ.MS PUNCT., ADJ.MS	14
ADJ.MS PUNCT., ADP	33
ADJ.MS PUNCT., ADV	22
ADJ.MS PUNCT., CCONJ	49
ADJ.MS PUNCT., DET	8
ADJ.MS PUNCT., NOUN.MP	3
ADJ.MS PUNCT., NOUN.MS	7
ADJ.MS PUNCT., PRON.SP	3
ADJ.MS PUNCT., PROPN	5
ADJ.MS PUNCT., SCONJ	34
ADJ.MS PUNCT., VERB.1P	12
ADJ.MS PUNCT., VERB.3P	12
ADJ.MS PUNCT.. EOF	176
ADJ.MS PUNCT.; ADP	3
ADJ.MS PUNCT.? EOF	4
ADJ.MS SCONJ ADP	29
ADJ.MS SCONJ ADV	4
ADJ.MS SCONJ DET	4
ADJ.MS SCONJ NOUN.FS	3
ADJ.MS SCONJ NOUN.MP	3
ADJ.MS SCONJ SCONJ	3
ADJ.MS SCONJ VERB.3P	7
ADJ.MS SCONJ VERB.I	3
ADJ.MS VERB.1P ADP	3
ADJ.MS VERB.3P ADP	6
ADJ.MS VERB.3P DET	3
ADJ.MS VERB.3P PART	7
ADJ.MS VERB.3P SCONJ	3
ADJ.MS VERB.3P VERB.I	3
ADJ.MS VERB.6P ADP	4
ADJ.MS VERB.I ADP	5
ADJ.MS VERB.I PART	6
ADP ADJ ADP	3
ADP ADJ PUNCT..	5
ADP ADJ.FP ADJ.FP	5
ADP ADJ.FP ADP	10
ADP ADJ.FP ADV	4
ADP ADJ.FP CCONJ	9
ADP ADJ.FP PART	5
ADP ADJ.FP PUNCT	3
ADP ADJ.FP PUNCT.,	15
ADP ADJ.FP PUNCT..	20
ADP ADJ.FP SCONJ	5
ADP ADJ.FS ADJ.FS	16
ADP ADJ.FS ADP	46
ADP ADJ.FS ADV	16
ADP ADJ.FS CCONJ	32
ADP ADJ.FS NOUN.FS	3
ADP ADJ.FS PART	21
ADP ADJ.FS PUNCT	6
ADP ADJ.FS PUNCT."	4
ADP ADJ.FS PUNCT.,	33
ADP ADJ.FS PUNCT..	35
ADP ADJ.FS SCONJ	6
ADP ADJ.FS VERB.1P	3
ADP ADJ.FS VERB.3P	3
ADP ADJ.FS VERB.I	4
ADP ADJ.MP ADJ.MP	6
ADP ADJ.MP ADP	26
ADP ADJ.MP ADV	10
ADP ADJ.MP CCONJ	10
ADP ADJ.MP PART	7
ADP ADJ.MP PUNCT	3
ADP ADJ.MP PUNCT."	5
ADP ADJ.MP PUNCT.,	24
ADP ADJ.MP PUNCT..	21
ADP ADJ.MP SCONJ	4
ADP ADJ.MS ADJ.MS	10
ADP ADJ.MS ADP	82
ADP ADJ.MS ADV	20
ADP ADJ.MS CCONJ	28
ADP ADJ.MS NOUN.MS	9
ADP ADJ.MS PART	16
ADP ADJ.MS PUNCT	10
ADP ADJ.MS PUNCT."	6
ADP ADJ.MS PUNCT.,	49
ADP ADJ.MS PUNCT..	47
ADP ADJ.MS SCONJ	9
ADP ADJ.MS VERB.3P	5
ADP ADJ.MS VERB.I	3
ADP ADP ADJ.FP	10
ADP ADP ADJ.FS	21
ADP ADP ADJ.MP	10
ADP ADP ADJ.MS	34
ADP ADP ADP	123
ADP ADP ADV	20
ADP ADP ADV.I	5
ADP ADP CCONJ	34
ADP ADP DET	308
ADP ADP NOUN	4
ADP ADP NOUN.FP	39
ADP ADP NOUN.FS	72
ADP ADP NOUN.MP	61
ADP ADP NOUN.MS	146
ADP ADP NUM	59
ADP ADP PART	44
ADP ADP PRON.D	7
ADP ADP PRON.PP	5
ADP ADP PRON.S	3
ADP ADP PRON.SD	12
ADP ADP PRON.SP	4
ADP ADP PROPN	84
ADP ADP PUNCT	32
ADP ADP PUNCT."	29
ADP ADP PUNCT.,	97
ADP ADP PUNCT..	99
ADP ADP PUNCT.:	9
ADP ADP PUNCT.;	4
ADP ADP SCONJ	59
ADP ADP VERB.1P	8
ADP ADP VERB.3F	5
ADP ADP VERB.3P	33
ADP ADP VERB.4P	7
ADP ADP VERB.6P	15
ADP ADP VERB.I	25
ADP ADV ADJ.FP	4
ADP ADV ADJ.FS	5
ADP ADV ADJ.MP	4
ADP ADV ADJ.MS	4
ADP ADV ADP	48
ADP ADV ADV	19
ADP ADV CCONJ	4
ADP ADV DET	5
ADP ADV NOUN.FS	21
ADP ADV NOUN.MP	6
ADP ADV NOUN.MS	17
ADP ADV NUM	10
ADP ADV PART	6
ADP ADV PUNCT	18
ADP ADV PUNCT."	5
ADP ADV PUNCT.,	19
ADP ADV PUNCT..	24
ADP ADV SCONJ	3
ADP ADV VERB.1P	5
ADP ADV VERB.3F	7
ADP ADV VERB.3P	28
ADP ADV VERB.4P	8
ADP ADV VERB.6F	3
ADP ADV VERB.6P	17
ADP ADV VERB.I	9
ADP ADV.I SCONJ	16
ADP ADV.I VERB.I	4
ADP AUX VERB.I	5
ADP AUX.1 SCONJ	3
ADP AUX.1 VERB.I	9
ADP AUX.4 VERB.I	4
ADP CCONJ ADJ.FP	5
ADP CCONJ ADJ.FS	4
ADP CCONJ ADJ.MP	6
ADP CCONJ ADJ.MS	3
ADP CCONJ ADP	121
ADP CCONJ ADV	15
ADP CCONJ CCONJ	9
ADP CCONJ DET	39
ADP CCONJ NOUN.FP	9
ADP CCONJ NOUN.FS	22
ADP CCONJ NOUN.MP	14
ADP CCONJ NOUN.MS	23
ADP CCONJ NUM	6
ADP CCONJ PART	24
ADP CCONJ PRON.SP	3
ADP CCONJ PROPN	9
ADP CCONJ PUNCT	7
ADP CCONJ PUNCT."	6
ADP CCONJ PUNCT.,	41
ADP CCONJ PUNCT..	40
ADP CCONJ PUNCT.?	3
ADP CCONJ SCONJ	14
ADP CCONJ VERB.1P	4
ADP CCONJ VERB.3P	20
ADP CCONJ VERB.4P	4
ADP CCONJ VERB.6P	8
ADP CCONJ VERB.I	8
ADP DET ADJ.FS	3
ADP DET ADJ.MS	9
ADP DET ADP	527
ADP DET ADV	73
ADP DET ADV.I	3
ADP DET AUX	3
ADP DET AUX.1	4
ADP DET CCONJ	192
ADP DET DET	440
ADP DET NOUN.FP	18
ADP DET NOUN.FS	34
ADP DET NOUN.MP	29
ADP DET NOUN.MS	33
ADP DET NUM	30
ADP DET PART	165
ADP DET PRON.PD	4
ADP DET PRON.SD	3
ADP DET PRON.SP	12
ADP DET PROPN	76
ADP DET PUNCT	75
ADP DET PUNCT."	53
ADP DET PUNCT.,	414
ADP DET PUNCT..	401
ADP DET PUNCT.:	14
ADP DET PUNCT.;	11
ADP DET PUNCT.?	8
ADP DET SCONJ	175
ADP DET VERB	11
ADP DET VERB.1P	44
ADP DET VERB.3F	19
ADP DET VERB.3P	91
ADP DET VERB.4P	23
ADP DET VERB.6F	7
ADP DET VERB.6P	48
ADP DET VERB.I	41
ADP NOUN ADJ.FS	3
ADP NOUN ADP	5
ADP NOUN DET	5
ADP NOUN NOUN.FP	4
ADP NOUN NOUN.MS	8
ADP NOUN PROPN	3
ADP NOUN PUNCT."	4
ADP NOUN PUNCT.,	8
ADP NOUN.FD ADP	3
ADP NOUN.FP ADJ.FP	40
ADP NOUN.FP ADP	48
ADP NOUN.FP ADV	4
ADP NOUN.FP CCONJ	16
ADP NOUN.FP DET	73
ADP NOUN.FP NOUN.FS	14
ADP NOUN.FP NOUN.MP	12
ADP NOUN.FP NOUN.MS	31
ADP NOUN.FP NUM	4
ADP NOUN.FP PART	15
ADP NOUN.FP PROPN	8
ADP NOUN.FP PUNCT	3
ADP NOUN.FP PUNCT.,	28
ADP NOUN.FP PUNCT..	23
ADP NOUN.FP SCONJ	9
ADP NOUN.FS ADJ	3
ADP NOUN.FS ADJ.FS	110
ADP NOUN.FS ADJ.MP	5
ADP NOUN.FS ADJ.MS	9
ADP NOUN.FS ADP	106
ADP NOUN.FS ADV	19
ADP NOUN.FS CCONJ	50
ADP NOUN.FS DET	158
ADP NOUN.FS NOUN.FP	7
ADP NOUN.FS NOUN.FS	27
ADP NOUN.FS NOUN.MP	38
ADP NOUN.FS NOUN.MS	42
ADP NOUN.FS NUM	14
ADP NOUN.FS PART	72
ADP NOUN.FS PRON.SD	6
ADP NOUN.FS PRON.SP	3
ADP NOUN.FS PROPN	34
ADP NOUN.FS PUNCT	17
ADP NOUN.FS PUNCT."	14
ADP NOUN.FS PUNCT.,	65
ADP NOUN.FS PUNCT..	63
ADP NOUN.FS SCONJ	34
ADP NOUN.FS VERB.1P	7
ADP NOUN.FS VERB.3P	8
ADP NOUN.FS VERB.4P	3
ADP NOUN.FS VERB.6P	4
ADP NOUN.FS VERB.I	20
ADP NOUN.M NOUN.FS	3
ADP NOUN.MP ADJ	6
ADP NOUN.MP ADJ.MP	78
ADP NOUN.MP ADP	105
ADP NOUN.MP ADV	15
ADP NOUN.MP CCONJ	33
ADP NOUN.MP DET	124
ADP NOUN.MP NOUN.FP	8
ADP NOUN.MP NOUN.FS	42
ADP NOUN.MP NOUN.MP	15
ADP NOUN.MP NOUN.MS	48
ADP NOUN.MP NUM	3
ADP NOUN.MP PART	26
ADP NOUN.MP PRON.PD	3
ADP NOUN.MP PROPN	14
ADP NOUN.MP PUNCT	12
ADP NOUN.MP PUNCT."	4
ADP NOUN.MP PUNCT.,	50
ADP NOUN.MP PUNCT..	51
ADP NOUN.MP PUNCT.:	5
ADP NOUN.MP SCONJ	19
ADP NOUN.MP VERB.1P	5
ADP NOUN.MP VERB.3P	3
ADP NOUN.MP VERB.4P	5
ADP NOUN.MP VERB.6P	5
ADP NOUN.MS ADJ.FP	4
ADP NOUN.MS ADJ.FS	6
ADP NOUN.MS ADJ.MP	5
ADP NOUN.MS ADJ.MS	161
ADP NOUN.MS ADP	186
ADP NOUN.MS ADV	14
ADP NOUN.MS ADV.I	3
ADP NOUN.MS CCONJ	71
ADP NOUN.MS DET	260
ADP NOUN.MS NOUN	4
ADP NOUN.MS NOUN.FP	17
ADP NOUN.MS NOUN.FS	61
ADP NOUN.MS NOUN.MP	34
ADP NOUN.MS NOUN.MS	101
ADP NOUN.MS NUM	24
ADP NOUN.MS PART	66
ADP NOUN.MS PRON.PP	3
ADP NOUN.MS PRON.SD	7
ADP NOUN.MS PRON.SP	6
ADP NOUN.MS PROPN	54
ADP NOUN.MS PUNCT	37
ADP NOUN.MS PUNCT."	19
ADP NOUN.MS PUNCT.,	118
ADP NOUN.MS PUNCT..	109
ADP NOUN.MS PUNCT.:	7
ADP NOUN.MS PUNCT.;	5
ADP NOUN.MS PUNCT.?	3
ADP NOUN.MS SCONJ	41
ADP NOUN.MS VERB.1P	11
ADP NOUN.MS VERB.3F	5
ADP NOUN.MS VERB.3P	22
ADP NOUN.MS VERB.6P	4
ADP NOUN.MS VERB.I	9
ADP NUM ADP	49
ADP NUM CCONJ	11
ADP NUM DET	30
ADP NUM NOUN	17
ADP NUM NOUN.FP	55
ADP NUM NOUN.FS	9
ADP NUM NOUN.MP	89
ADP NUM NOUN.MS	69
ADP NUM NUM	42
ADP NUM PART	7
ADP NUM PROPN	6
ADP NUM PUNCT	10
ADP NUM PUNCT.,	30
ADP NUM PUNCT..	19
ADP NUM SCONJ	3
ADP NUM VERB.1P	5
ADP NUM VERB.3P	15
ADP PART ADP	4
ADP PART ADV	4
ADP PART DET	130
ADP PART NOUN	3
ADP PART NOUN.FP	18
ADP PART NOUN.FS	39
ADP PART NOUN.MP	42
ADP PART NOUN.MS	88
ADP PART NUM	38
ADP PART PROPN	81
ADP PART PUNCT."	5
ADP PRON.ASP NOUN.MS	6
ADP PRON.D ADP	4
ADP PRON.D NOUN.MS	3
ADP PRON.D PRON.PP	3
ADP PRON.D PUNCT.,	7
ADP PRON.D PUNCT..	6
ADP PRON.D SCONJ	21
ADP PRON.D VERB.1P	3
ADP PRON.D VERB.3P	6
ADP PRON.PD ADP	7
ADP PRON.PD PUNCT.,	5
ADP PRON.PD PUNCT..	4
ADP PRON.PD SCONJ	5
ADP PRON.PD VERB.1P	3
ADP PRON.PD VERB.3P	3
ADP PRON.PP VERB.4P	7
ADP PRON.PP VERB.6P	3
ADP PRON.S ADP	3
ADP PRON.SD ADP	13
ADP PRON.SD ADV	5
ADP PRON.SD AUX	3
ADP PRON.SD CCONJ	9
ADP PRON.SD NOUN.MS	5
ADP PRON.SD PART	7
ADP PRON.SD PRON.SP	4
ADP PRON.SD PUNCT.,	48
ADP PRON.SD PUNCT..	14
ADP PRON.SD SCONJ	3
ADP PRON.SD VERB.1P	9
ADP PRON.SD VERB.3P	8
ADP PRON.SD VERB.4P	3
ADP PRON.SD VERB.6P	4
ADP PRON.SI ADP	3
ADP PRON.SP ADV	6
ADP PRON.SP PUNCT.,	4
ADP PRON.SP PUNCT..	6
ADP PRON.SP VERB.1P	11
ADP PRON.SP VERB.3P	5
ADP PROPN ADP	131
ADP PROPN ADV	11
ADP PROPN AUX	3
ADP PROPN CCONJ	53
ADP PROPN DET	19
ADP PROPN NOUN.FS	10
ADP PROPN NOUN.MP	3
ADP PROPN NOUN.MS	17
ADP PROPN NUM	25
ADP PROPN PART	8
ADP PROPN PROPN	92
ADP PROPN PUNCT	31
ADP PROPN PUNCT."	17
ADP PROPN PUNCT.,	119
ADP PROPN PUNCT..	116
ADP PROPN PUNCT.;	3
ADP PROPN SCONJ	27
ADP PROPN VERB.1P	7
ADP PROPN VERB.3P	19
ADP PROPN VERB.4P	3
ADP PROPN VERB.6F	4
ADP PROPN VERB.6P	10
ADP PROPN VERB.I	9
ADP PUNCT ADP	19
ADP PUNCT ADV	7
ADP PUNCT CCONJ	10
ADP PUNCT DET	38
ADP PUNCT NOUN.FP	47
ADP PUNCT NOUN.FS	10
ADP PUNCT NOUN.MP	4
ADP PUNCT NOUN.MS	111
ADP PUNCT NUM	66
ADP PUNCT PRON.D	7
ADP PUNCT PROPN	38
ADP PUNCT PUNCT.,	15
ADP PUNCT PUNCT..	8
ADP PUNCT." ADP	12
ADP PUNCT." CCONJ	9
ADP PUNCT." DET	17
ADP PUNCT." NOUN.FS	6
ADP PUNCT." NOUN.MP	5
ADP PUNCT." NOUN.MS	23
ADP PUNCT." PROPN	34
ADP PUNCT." PUNCT	15
ADP PUNCT." PUNCT.,	37
ADP PUNCT." PUNCT..	53
ADP PUNCT." SCONJ	6
ADP PUNCT." VERB.3P	4
ADP PUNCT., ADJ.MP	3
ADP PUNCT., ADJ.MS	6
ADP PUNCT., ADP	164
ADP PUNCT., ADV	67
ADP PUNCT., ADV.I	3
ADP PUNCT., AUX	3
ADP PUNCT., AUX.1	6
ADP PUNCT., CCONJ	226
ADP PUNCT., DET	21
ADP PUNCT., NOUN	3
ADP PUNCT., NOUN.FP	5
ADP PUNCT., NOUN.FS	20
ADP PUNCT., NOUN.MP	10
ADP PUNCT., NOUN.MS	33
ADP PUNCT., NUM	4
ADP PUNCT., PART	5
ADP PUNCT., PRON.PP	6
ADP PUNCT., PRON.SP	14
ADP PUNCT., PROPN	33
ADP PUNCT., PUNCT."	11
ADP PUNCT., SCONJ	138
ADP PUNCT., VERB	12
ADP PUNCT., VERB.1P	32
ADP PUNCT., VERB.3F	5
ADP PUNCT., VERB.3P	75
ADP PUNCT., VERB.4P	20
ADP PUNCT., VERB.6P	24
ADP PUNCT., VERB.I	8
ADP PUNCT.. EOF	972
ADP PUNCT.: ADP	3
ADP PUNCT.: ADV	4
ADP PUNCT.: DET	3
ADP PUNCT.: NOUN.FS	3
ADP PUNCT.: NOUN.MS	10
ADP PUNCT.: PROPN	12
ADP PUNCT.: PUNCT."	22
ADP PUNCT.; ADP	3
ADP PUNCT.; CCONJ	4
ADP PUNCT.; NOUN.MS	4
ADP PUNCT.? EOF	16
ADP SCONJ ADJ.MP	4
ADP SCONJ ADJ.MS	4
ADP SCONJ ADP	218
ADP SCONJ ADV	43
ADP SCONJ CCONJ	14
ADP SCONJ DET	54
ADP SCONJ NOUN.FS	19
ADP SCONJ NOUN.MP	17
ADP SCONJ NOUN.MS	30
ADP SCONJ NUM	11
ADP SCONJ PART	24
ADP SCONJ PRON.SP	5
ADP SCONJ PROPN	17
ADP SCONJ PUNCT	3
ADP SCONJ PUNCT."	9
ADP SCONJ PUNCT.,	15
ADP SCONJ PUNCT..	13
ADP SCONJ PUNCT.:	3
ADP SCONJ SCONJ	13
ADP SCONJ VERB	7
ADP SCONJ VERB.1P	28
ADP SCONJ VERB.3F	17
ADP SCONJ VERB.3P	42
ADP SCONJ VERB.4P	10
ADP SCONJ VERB.6F	7
ADP SCONJ VERB.6P	17
ADP SCONJ VERB.I	23
ADP VERB ADP	3
ADP VERB NOUN.FS	3
ADP VERB NOUN.MS	9
ADP VERB.1P ADP	22
ADP VERB.1P ADV	5
ADP VERB.1P CCONJ	7
ADP VERB.1P DET	15
ADP VERB.1P NOUN.FS	3
ADP VERB.1P NOUN.MS	16
ADP VERB.1P PART	3
ADP VERB.1P PROPN	3
ADP VERB.1P PUNCT.,	5
ADP VERB.1P PUNCT..	5
ADP VERB.1P SCONJ	4
ADP VERB.3F ADP	15
ADP VERB.3F ADV	4
ADP VERB.3F DET	6
ADP VERB.3F NOUN.FS	4
ADP VERB.3F NOUN.MS	4
ADP VERB.3F PROPN	3
ADP VERB.3P ADJ.FS	4
ADP VERB.3P ADJ.MS	8
ADP VERB.3P ADP	62
ADP VERB.3P ADV	20
ADP VERB.3P DET	31
ADP VERB.3P NOUN.FP	3
ADP VERB.3P NOUN.FS	18
ADP VERB.3P NOUN.MS	39
ADP VERB.3P NUM	7
ADP VERB.3P PART	16
ADP VERB.3P PROPN	28
ADP VERB.3P PUNCT.,	5
ADP VERB.3P PUNCT..	4
ADP VERB.3P SCONJ	17
ADP VERB.3P VERB.1P	5
ADP VERB.3P VERB.I	5
ADP VERB.4P ADP	25
ADP VERB.4P ADV	5
ADP VERB.4P CCONJ	4
ADP VERB.4P DET	5
ADP VERB.4P NOUN.FS	3
ADP VERB.4P NOUN.MP	6
ADP VERB.4P NOUN.MS	4
ADP VERB.4P PART	9
ADP VERB.4P PUNCT.,	8
ADP VERB.4P PUNCT..	6
ADP VERB.4P SCONJ	11
ADP VERB.4P VERB.I	3
ADP VERB.6F ADP	6
ADP VERB.6F ADV	4
ADP VERB.6F NUM	3
ADP VERB.6P ADJ.MP	3
ADP VERB.6P ADP	32
ADP VERB.6P ADV	11
ADP VERB.6P DET	12
ADP VERB.6P NOUN.FP	4
ADP VERB.6P NOUN.MP	18
ADP VERB.6P NUM	4
ADP VERB.6P PART	8
ADP VERB.6P PROPN	3
ADP VERB.6P PUNCT..	4
ADP VERB.6P SCONJ	4
ADP VERB.6P VERB.I	8
ADP VERB.I ADP	99
ADP VERB.I ADV	10
ADP VERB.I CCONJ	7
ADP VERB.I DET	4
ADP VERB.I NOUN.FP	3
ADP VERB.I NOUN.FS	14
ADP VERB.I NOUN.MP	17
ADP VERB.I NOUN.MS	23
ADP VERB.I PART	73
ADP VERB.I PUNCT..	7
ADP VERB.I SCONJ	6
ADP X DET	3
ADV ADJ.FP ADP	6
ADV ADJ.FP CCONJ	3
ADV ADJ.FP PUNCT.,	6
ADV ADJ.FP PUNCT..	3
ADV ADJ.FS ADP	7
ADV ADJ.FS ADV	5
ADV ADJ.FS PART	5
ADV ADJ.FS PUNCT.,	3
ADV ADJ.FS PUNCT..	8
ADV ADJ.MP ADP	6
ADV ADJ.MP PUNCT..	7
ADV ADJ.MS ADP	21
ADV ADJ.MS ADV	5
ADV ADJ.MS PART	4
ADV ADJ.MS PUNCT.,	5
ADV ADJ.MS PUNCT..	12
ADV ADJ.MS SCONJ	6
ADV ADP ADJ.FP	8
ADV ADP ADJ.FS	21
ADV ADP ADJ.MP	9
ADV ADP ADJ.MS	16
ADV ADP ADP	67
ADV ADP ADV	9
ADV ADP CCONJ	17
ADV ADP DET	185
ADV ADP NOUN.FP	17
ADV ADP NOUN.FS	44
ADV ADP NOUN.MD	3
ADV ADP NOUN.MP	43
ADV ADP NOUN.MS	66
ADV ADP NUM	23
ADV ADP PART	24
ADV ADP PRON.D	3
ADV ADP PRON.PD	3
ADV ADP PRON.SD	8
ADV ADP PROPN	37
ADV ADP PUNCT	27
ADV ADP PUNCT."	11
ADV ADP PUNCT.,	60
ADV ADP PUNCT..	56
ADV ADP SCONJ	48
ADV ADP VERB	3
ADV ADP VERB.1P	4
ADV ADP VERB.3P	15
ADV ADP VERB.6P	3
ADV ADP VERB.I	16
ADV ADV ADJ.FP	4
ADV ADV ADJ.MP	4
ADV ADV ADJ.MS	4
ADV ADV ADP	66
ADV ADV ADV	11
ADV ADV CCONJ	6
ADV ADV NOUN.FP	3
ADV ADV NOUN.FS	5
ADV ADV NOUN.MP	3
ADV ADV NOUN.MS	7
ADV ADV NUM	6
ADV ADV PART	8
ADV ADV PRON.SP	3
ADV ADV PUNCT."	4
ADV ADV PUNCT.,	8
ADV ADV PUNCT..	16
ADV ADV SCONJ	6
ADV ADV VERB.1P	9
ADV ADV VERB.3F	9
ADV ADV VERB.3P	35
ADV ADV VERB.4P	10
ADV ADV VERB.6F	5
ADV ADV VERB.6P	18
ADV ADV.I SCONJ	4
ADV AUX SCONJ	5
ADV AUX VERB.I	10
ADV AUX.1 ADP	3
ADV AUX.1 VERB.I	9
ADV AUX.1P VERB.3P	5
ADV AUX.6F VERB.I	3
ADV AUX.SP ADP	3
ADV AUX.SP VERB.I	5
ADV CCONJ ADP	25
ADV CCONJ ADV	15
ADV CCONJ CCONJ	4
ADV CCONJ DET	7
ADV CCONJ NOUN.FS	3
ADV CCONJ NOUN.MP	5
ADV CCONJ NOUN.MS	4
ADV CCONJ PUNCT.,	7
ADV CCONJ PUNCT.?	3
ADV CCONJ SCONJ	4
ADV CCONJ VERB.3P	6
ADV DET ADP	18
ADV DET ADV	6
ADV DET CCONJ	4
ADV DET DET	29
ADV DET NOUN.FP	5
ADV DET NOUN.MP	3
ADV DET NOUN.MS	5
ADV DET PROPN	3
ADV DET PUNCT.,	5
ADV DET PUNCT..	5
ADV DET SCONJ	9
ADV DET VERB.1P	6
ADV DET VERB.4P	6
ADV NOUN.FP ADJ.FP	7
ADV NOUN.FP ADP	5
ADV NOUN.FP DET	3
ADV NOUN.FS ADJ.FS	30
ADV NOUN.FS ADP	20
ADV NOUN.FS CCONJ	4
ADV NOUN.FS DET	5
ADV NOUN.FS NOUN.FS	7
ADV NOUN.FS NOUN.MS	3
ADV NOUN.FS NUM	5
ADV NOUN.FS PART	11
ADV NOUN.FS PROPN	4
ADV NOUN.FS PUNCT.,	5
ADV NOUN.FS PUNCT..	8
ADV NOUN.FS SCONJ	3
ADV NOUN.FS VERB.1P	3
ADV NOUN.MP ADJ.MP	13
ADV NOUN.MP ADP	6
ADV NOUN.MP CCONJ	5
ADV NOUN.MP DET	9
ADV NOUN.MP NOUN.FP	4
ADV NOUN.MP NOUN.FS	3
ADV NOUN.MP NOUN.MS	8
ADV NOUN.MP PUNCT.,	3
ADV NOUN.MP SCONJ	5
ADV NOUN.MP VERB.4P	3
ADV NOUN.MS ADJ.MS	31
ADV NOUN.MS ADP	24
ADV NOUN.MS CCONJ	9
ADV NOUN.MS DET	21
ADV NOUN.MS NOUN.FP	7
ADV NOUN.MS NOUN.FS	7
ADV NOUN.MS NOUN.MS	7
ADV NOUN.MS NUM	7
ADV NOUN.MS PART	13
ADV NOUN.MS PROPN	5
ADV NOUN.MS PUNCT	4
ADV NOUN.MS PUNCT."	3
ADV NOUN.MS PUNCT.,	5
ADV NOUN.MS PUNCT..	4
ADV NOUN.MS SCONJ	3
ADV NOUN.MS VERB.1P	4
ADV NUM ADP	14
ADV NUM CCONJ	3
ADV NUM DET	4
ADV NUM NOUN.FP	10
ADV NUM NOUN.MP	14
ADV NUM NOUN.MS	4
ADV NUM NUM	4
ADV PART DET	50
ADV PART NOUN.FS	13
ADV PART NOUN.MP	11
ADV PART NOUN.MS	11
ADV PART PROPN	11
ADV PRON.ASP NOUN.FS	3
ADV PRON.PP ADP	3
ADV PRON.PP VERB.4P	4
ADV PRON.S ADJ.MS	5
ADV PRON.SD ADV	4
ADV PRON.SP ADP	6
ADV PRON.SP ADV	3
ADV PRON.SP VERB.1P	18
ADV PRON.SP VERB.3P	5
ADV PROPN PROPN	8
ADV PROPN PUNCT.,	4
ADV PROPN SCONJ	3
ADV PROPN VERB.1P	4
ADV PROPN VERB.3P	6
ADV PUNCT ADJ	3
ADV PUNCT ADJ.FP	4
ADV PUNCT ADJ.FS	10
ADV PUNCT ADJ.MP	7
ADV PUNCT ADJ.MS	11
ADV PUNCT ADP	3
ADV PUNCT ADV	3
ADV PUNCT AUX	8
ADV PUNCT NOUN.FS	7
ADV PUNCT NOUN.MS	13
ADV PUNCT NUM	9
ADV PUNCT." PUNCT.,	10
ADV PUNCT." PUNCT..	17
ADV PUNCT., ADJ.MS	3
ADV PUNCT., ADP	62
ADV PUNCT., ADV	20
ADV PUNCT., AUX	3
ADV PUNCT., AUX.1	4
ADV PUNCT., CCONJ	59
ADV PUNCT., DET	13
ADV PUNCT., NOUN.FS	5
ADV PUNCT., NOUN.MS	5
ADV PUNCT., PART	3
ADV PUNCT., PROPN	11
ADV PUNCT., SCONJ	40
ADV PUNCT., VERB	5
ADV PUNCT., VERB.1P	10
ADV PUNCT., VERB.3F	3
ADV PUNCT., VERB.3P	18
ADV PUNCT., VERB.4P	4
ADV PUNCT., VERB.6P	5
ADV PUNCT., VERB.I	6
ADV PUNCT.. EOF	234
ADV PUNCT.: PROPN	3
ADV PUNCT.; ADP	4
ADV PUNCT.? EOF	6
ADV SCONJ ADP	20
ADV SCONJ ADV	7
ADV SCONJ DET	17
ADV SCONJ NOUN.MS	7
ADV SCONJ PART	3
ADV SCONJ PRON.SP	6
ADV SCONJ PROPN	5
ADV SCONJ SCONJ	12
ADV SCONJ VERB.1P	6
ADV SCONJ VERB.3F	7
ADV SCONJ VERB.3P	10
ADV SCONJ VERB.4P	4
ADV SCONJ VERB.6F	4
ADV SCONJ VERB.6P	4
ADV SCONJ VERB.I	3
ADV VERB ADP	6
ADV VERB NOUN.MS	3
ADV VERB.1P ADP	30
ADV VERB.1P ADV	6
ADV VERB.1P CCONJ	3
ADV VERB.1P DET	4
ADV VERB.1P NOUN.FS	7
ADV VERB.1P NOUN.MS	10
ADV VERB.1P PART	11
ADV VERB.1P PROPN	4
ADV VERB.1P PUNCT.,	3
ADV VERB.1P PUNCT..	14
ADV VERB.1P SCONJ	12
ADV VERB.1P VERB.I	3
ADV VERB.3F ADP	24
ADV VERB.3F ADV	3
ADV VERB.3F DET	13
ADV VERB.3F NOUN.FS	8
ADV VERB.3F NOUN.MS	15
ADV VERB.3F PART	8
ADV VERB.3F PUNCT.,	5
ADV VERB.3F PUNCT..	5
ADV VERB.3F SCONJ	3
ADV VERB.3F VERB.I	9
ADV VERB.3P ADJ.MS	6
ADV VERB.3P ADP	82
ADV VERB.3P ADV	34
ADV VERB.3P AUX.1	3
ADV VERB.3P CCONJ	8
ADV VERB.3P DET	31
ADV VERB.3P NOUN.FS	19
ADV VERB.3P NOUN.MS	37
ADV VERB.3P NUM	3
ADV VERB.3P PART	27
ADV VERB.3P PROPN	18
ADV VERB.3P PUNCT."	6
ADV VERB.3P PUNCT.,	12
ADV VERB.3P PUNCT..	14
ADV VERB.3P SCONJ	9
ADV VERB.3P VERB.1P	9
ADV VERB.3P VERB.I	16
ADV VERB.4P ADP	29
ADV VERB.4P ADV	6
ADV VERB.4P DET	7
ADV VERB.4P NOUN.MP	7
ADV VERB.4P PART	8
ADV VERB.4P PUNCT.,	4
ADV VERB.4P SCONJ	6
ADV VERB.4P VERB.I	6
ADV VERB.6F ADJ.MP	3
ADV VERB.6F ADP	9
ADV VERB.6F ADV	4
ADV VERB.6F DET	5
ADV VERB.6F NOUN.FP	3
ADV VERB.6F NOUN.MP	4
ADV VERB.6F PART	5
ADV VERB.6F PUNCT..	3
ADV VERB.6F VERB.I	3
ADV VERB.6P ADP	44
ADV VERB.6P ADV	10
ADV VERB.6P CCONJ	3
ADV VERB.6P DET	17
ADV VERB.6P NOUN.FP	3
ADV VERB.6P NOUN.FS	6
ADV VERB.6P NOUN.MP	17
ADV VERB.6P NOUN.MS	11
ADV VERB.6P NUM	6
ADV VERB.6P PART	12
ADV VERB.6P PUNCT..	3
ADV VERB.6P VERB.4P	4
ADV VERB.I ADP	38
ADV VERB.I DET	3
ADV VERB.I NOUN.FS	5
ADV VERB.I NOUN.MP	7
ADV VERB.I NOUN.MS	6
ADV VERB.I PART	28
ADV VERB.I PUNCT..	3
ADV.I ADV SCONJ	5
ADV.I DET DET	4
ADV.I DET SCONJ	5
ADV.I NOUN.MS DET	4
ADV.I PRON.S VERB.3P	4
ADV.I PRON.SP VERB.1P	7
ADV.I PUNCT.? EOF	4
ADV.I SCONJ ADP	38
ADV.I SCONJ ADV	10
ADV.I SCONJ CCONJ	3
ADV.I SCONJ DET	3
ADV.I SCONJ PART	7
ADV.I SCONJ PUNCT..	3
ADV.I SCONJ VERB.1P	5
ADV.I SCONJ VERB.3P	8
ADV.I SCONJ VERB.I	4
ADV.I VERB.1P ADP	4
ADV.I VERB.3F PUNCT.,	3
ADV.I VERB.3P ADP	5
ADV.I VERB.3P DET	4
ADV.I VERB.3P PART	7
ADV.I VERB.6F DET	3
ADV.I VERB.I ADP	9
AUX ADP VERB.I	4
AUX ADV VERB.I	9
AUX SCONJ ADP	5
AUX SCONJ DET	5
AUX SCONJ VERB.3F	5
AUX VERB.3P VERB.I	5
AUX VERB.I ADP	30
AUX VERB.I NOUN.FS	3
AUX VERB.I NOUN.MP	4
AUX VERB.I NOUN.MS	6
AUX VERB.I PART	14
AUX VERB.I PRON.SD	3
AUX VERB.I PUNCT.,	6
AUX VERB.I SCONJ	11
AUX.1 ADP ADP	7
AUX.1 ADP PUNCT..	5
AUX.1 ADV ADP	4
AUX.1 ADV VERB.I	3
AUX.1 PROPN VERB.I	4
AUX.1 SCONJ VERB.3F	3
AUX.1 VERB.3P VERB.I	3
AUX.1 VERB.I ADJ.FS	4
AUX.1 VERB.I ADJ.MS	8
AUX.1 VERB.I ADP	44
AUX.1 VERB.I ADV	21
AUX.1 VERB.I DET	3
AUX.1 VERB.I NOUN.FP	3
AUX.1 VERB.I NOUN.FS	8
AUX.1 VERB.I NOUN.MP	4
AUX.1 VERB.I NOUN.MS	12
AUX.1 VERB.I PART	27
AUX.1 VERB.I PUNCT.,	5
AUX.1 VERB.I PUNCT..	4
AUX.1 VERB.I SCONJ	3
AUX.1P ADV VERB.I	3
AUX.1P DET VERB.I	3
AUX.1P VERB.3P VERB.I	7
AUX.1P VERB.I ADP	15
AUX.1P VERB.I ADV	3
AUX.1P VERB.I NOUN.MS	6
AUX.2F VERB.I ADP	4
AUX.4 VERB.I ADP	12
AUX.4 VERB.I ADV	4
AUX.4 VERB.I PART	7
AUX.4P VERB.I ADP	4
AUX.6F VERB.I ADP	5
AUX.SP ADP NOUN.MS	3
AUX.SP ADP VERB.I	6
AUX.SP VERB.I ADP	8
AUX.SP VERB.I PUNCT.,	3
AUX.SP VERB.I SCONJ	9
BOF ADJ.MP ADP	3
BOF ADJ.MS ADP	3
BOF ADJ.MS SCONJ	8
BOF ADP ADJ.FP	3
BOF ADP ADJ.FS	7
BOF ADP ADJ.MP	7
BOF ADP ADJ.MS	13
BOF ADP ADP	90
BOF ADP ADV	32
BOF ADP ADV.I	3
BOF ADP AUX.1	4
BOF ADP CCONJ	16
BOF ADP DET	246
BOF ADP NOUN	4
BOF ADP NOUN.FP	12
BOF ADP NOUN.FS	42
BOF ADP NOUN.MP	40
BOF ADP NOUN.MS	81
BOF ADP NUM	28
BOF ADP PART	16
BOF ADP PRON.D	14
BOF ADP PRON.PD	5
BOF ADP PRON.PP	4
BOF ADP PRON.SD	50
BOF ADP PRON.SP	7
BOF ADP PROPN	54
BOF ADP PUNCT	27
BOF ADP PUNCT."	10
BOF ADP PUNCT.,	40
BOF ADP PUNCT.:	4
BOF ADP SCONJ	55
BOF ADP VERB	8
BOF ADP VERB.1P	13
BOF ADP VERB.3F	3
BOF ADP VERB.3P	46
BOF ADP VERB.4P	14
BOF ADP VERB.6P	25
BOF ADP VERB.I	11
BOF ADV ADJ.MS	6
BOF ADV ADP	53
BOF ADV ADV	40
BOF ADV ADV.I	4
BOF ADV AUX	6
BOF ADV AUX.1	4
BOF ADV CCONJ	8
BOF ADV DET	27
BOF ADV NOUN	3
BOF ADV NOUN.FP	3
BOF ADV NOUN.FS	11
BOF ADV NOUN.MP	9
BOF ADV NOUN.MS	20
BOF ADV NUM	3
BOF ADV PRON.PP	4
BOF ADV PRON.S	4
BOF ADV PRON.SP	9
BOF ADV PROPN	10
BOF ADV PUNCT	4
BOF ADV PUNCT.,	49
BOF ADV PUNCT..	8
BOF ADV SCONJ	16
BOF ADV VERB	5
BOF ADV VERB.1P	26
BOF ADV VERB.3F	7
BOF ADV VERB.3P	67
BOF ADV VERB.4P	19
BOF ADV VERB.6P	28
BOF ADV VERB.I	4
BOF ADV.I ADP	3
BOF ADV.I ADV	7
BOF ADV.I DET	4
BOF ADV.I NOUN.MP	3
BOF ADV.I PRON.S	5
BOF ADV.I PUNCT.?	3
BOF ADV.I SCONJ	26
BOF ADV.I VERB.1P	5
BOF ADV.I VERB.3P	4
BOF AUX ADV	4
BOF AUX SCONJ	9
BOF AUX VERB.I	23
BOF AUX.1 VERB.I	6
BOF AUX.SP VERB.I	11
BOF CCONJ ADP	46
BOF CCONJ ADV	29
BOF CCONJ ADV.I	7
BOF CCONJ CCONJ	4
BOF CCONJ DET	28
BOF CCONJ NOUN.FS	12
BOF CCONJ NOUN.MP	3
BOF CCONJ NOUN.MS	11
BOF CCONJ NUM	5
BOF CCONJ PRON.PP	3
BOF CCONJ PRON.SD	6
BOF CCONJ PRON.SP	7
BOF CCONJ PROPN	8
BOF CCONJ PUNCT.,	23
BOF CCONJ SCONJ	35
BOF CCONJ VERB	6
BOF CCONJ VERB.1P	14
BOF CCONJ VERB.3P	10
BOF CCONJ VERB.4F	3
BOF CCONJ VERB.4P	10
BOF CCONJ VERB.I	3
BOF DET ADJ.FS	4
BOF DET ADJ.MS	6
BOF DET ADP	95
BOF DET ADV	23
BOF DET ADV.I	3
BOF DET AUX.1	6
BOF DET AUX.4	3
BOF DET CCONJ	9
BOF DET DET	157
BOF DET NOUN.FS	6
BOF DET NOUN.MP	12
BOF DET NOUN.MS	16
BOF DET PART	14
BOF DET PRON.PD	6
BOF DET PROPN	30
BOF DET PUNCT	4
BOF DET PUNCT."	7
BOF DET PUNCT.,	40
BOF DET PUNCT.:	14
BOF DET SCONJ	39
BOF DET VERB.1P	53
BOF DET VERB.3F	13
BOF DET VERB.3P	124
BOF DET VERB.4P	27
BOF DET VERB.6F	3
BOF DET VERB.6P	42
BOF NOUN.FP ADJ.FP	17
BOF NOUN.FP CCONJ	3
BOF NOUN.FP DET	16
BOF NOUN.FP NOUN.FS	4
BOF NOUN.FP NOUN.MP	3
BOF NOUN.FP PRON.PD	4
BOF NOUN.FP VERB.4P	3
BOF NOUN.FS ADJ.FS	20
BOF NOUN.FS ADP	26
BOF NOUN.FS CCONJ	3
BOF NOUN.FS DET	59
BOF NOUN.FS NOUN.FS	8
BOF NOUN.FS NOUN.MP	3
BOF NOUN.FS NOUN.MS	15
BOF NOUN.FS PART	17
BOF NOUN.FS PRON.SD	20
BOF NOUN.FS PROPN	17
BOF NOUN.FS PUNCT.:	3
BOF NOUN.FS SCONJ	6
BOF NOUN.FS VERB.1P	7
BOF NOUN.FS VERB.3P	7
BOF NOUN.MP ADJ.MP	57
BOF NOUN.MP ADP	13
BOF NOUN.MP DET	54
BOF NOUN.MP NOUN.FP	4
BOF NOUN.MP NOUN.FS	13
BOF NOUN.MP NOUN.MP	3
BOF NOUN.MP NOUN.MS	11
BOF NOUN.MP PART	3
BOF NOUN.MP PRON.PD	11
BOF NOUN.MP PROPN	14
BOF NOUN.MP PUNCT.,	4
BOF NOUN.MP SCONJ	3
BOF NOUN.MP VERB.4P	7
BOF NOUN.MP VERB.6P	10
BOF NOUN.MS ADJ.MS	40
BOF NOUN.MS ADP	28
BOF NOUN.MS ADV	8
BOF NOUN.MS CCONJ	3
BOF NOUN.MS DET	110
BOF NOUN.MS NOUN.FP	4
BOF NOUN.MS NOUN.FS	21
BOF NOUN.MS NOUN.MP	15
BOF NOUN.MS NOUN.MS	30
BOF NOUN.MS NUM	22
BOF NOUN.MS PART	27
BOF NOUN.MS PRON.SD	11
BOF NOUN.MS PROPN	55
BOF NOUN.MS PUNCT	4
BOF NOUN.MS PUNCT.,	7
BOF NOUN.MS PUNCT.:	3
BOF NOUN.MS SCONJ	7
BOF NOUN.MS VERB.3P	19
BOF NUM ADP	18
BOF NUM DET	29
BOF NUM NOUN.FP	8
BOF NUM NOUN.MP	25
BOF NUM NOUN.MS	5
BOF NUM NUM	3
BOF PART DET	16
BOF PART PROPN	5
BOF PRON.PD SCONJ	5
BOF PRON.PP ADV	6
BOF PRON.PP AUX.4	4
BOF PRON.PP VERB.4P	29
BOF PRON.PP VERB.6F	4
BOF PRON.PP VERB.6P	28
BOF PRON.S ADV	5
BOF PRON.S DET	3
BOF PRON.S VERB.3P	7
BOF PRON.SD ADP	4
BOF PRON.SD ADV	3
BOF PRON.SD CCONJ	3
BOF PRON.SD DET	12
BOF PRON.SD NOUN.FS	10
BOF PRON.SD NOUN.MS	7
BOF PRON.SD PUNCT.,	4
BOF PRON.SD VERB.3P	5
BOF PRON.SP ADV	18
BOF PRON.SP CCONJ	5
BOF PRON.SP VERB	3
BOF PRON.SP VERB.1P	59
BOF PRON.SP VERB.3F	5
BOF PRON.SP VERB.3P	99
BOF PROPN ADP	11
BOF PROPN ADV	12
BOF PROPN CCONJ	9
BOF PROPN DET	5
BOF PROPN NOUN.FS	6
BOF PROPN NOUN.MS	10
BOF PROPN PRON.SP	4
BOF PROPN PROPN	110
BOF PROPN PUNCT	35
BOF PROPN PUNCT.,	48
BOF PROPN PUNCT.:	5
BOF PROPN SCONJ	3
BOF PROPN VERB.1P	33
BOF PROPN VERB.3P	153
BOF PROPN VERB.P	4
BOF PROPN X	4
BOF PUNCT PROPN	6
BOF PUNCT." ADP	15
BOF PUNCT." ADV	12
BOF PUNCT." ADV.I	9
BOF PUNCT." CCONJ	5
BOF PUNCT." DET	23
BOF PUNCT." NOUN.FS	9
BOF PUNCT." NOUN.MS	12
BOF PUNCT." PRON.PP	10
BOF PUNCT." PRON.S	3
BOF PUNCT." PRON.SP	8
BOF PUNCT." PROPN	14
BOF PUNCT." PUNCT.,	3
BOF PUNCT." VERB	5
BOF PUNCT." VERB.1P	7
BOF SCONJ ADP	13
BOF SCONJ ADV	3
BOF SCONJ DET	6
BOF SCONJ NOUN.MS	5
BOF SCONJ PROPN	4
BOF SCONJ SCONJ	17
BOF SCONJ VERB.1P	11
BOF SCONJ VERB.3F	4
BOF SCONJ VERB.3P	10
BOF SCONJ VERB.4P	3
BOF SCONJ VERB.6P	3
BOF VERB ADP	27
BOF VERB ADV	6
BOF VERB DET	3
BOF VERB NOUN.FS	4
BOF VERB NOUN.MP	7
BOF VERB NOUN.MS	15
BOF VERB SCONJ	3
BOF VERB.1P ADP	21
BOF VERB.1P ADV	3
BOF VERB.1P CCONJ	5
BOF VERB.1P NOUN.MS	3
BOF VERB.1P PART	7
BOF VERB.1P SCONJ	21
BOF VERB.1P VERB.1P	4
BOF VERB.1P VERB.I	4
BOF VERB.2 ADP	3
BOF VERB.2 VERB.2F	4
BOF VERB.3P ADP	4
BOF VERB.3P NOUN.MS	4
BOF VERB.3P PROPN	11
BOF VERB.3P SCONJ	6
BOF VERB.4P ADP	11
BOF VERB.4P ADV	4
BOF VERB.4P DET	3
BOF VERB.4P NOUN.MP	3
BOF VERB.4P PART	4
BOF VERB.4P SCONJ	3
BOF VERB.4P VERB.4P	3
BOF VERB.6P ADP	4
BOF VERB.6P ADV	3
BOF VERB.6P DET	3
BOF VERB.6P NOUN.MP	4
BOF X ADP	10
BOF X DET	5
BOF X NOUN.MS	3
BOF X PUNCT.,	3
BOF X VERB.3P	6
CCONJ ADJ PUNCT..	3
CCONJ ADJ.FP ADJ.FP	6
CCONJ ADJ.FP ADP	9
CCONJ ADJ.FP ADV	4
CCONJ ADJ.FP PUNCT..	4
CCONJ ADJ.FS ADP	5
CCONJ ADJ.FS ADV	4
CCONJ ADJ.FS CCONJ	4
CCONJ ADJ.FS PART	7
CCONJ ADJ.FS PUNCT."	3
CCONJ ADJ.FS PUNCT.,	10
CCONJ ADJ.FS PUNCT..	11
CCONJ ADJ.MP ADP	14
CCONJ ADJ.MP PUNCT.,	6
CCONJ ADJ.MP PUNCT..	9
CCONJ ADJ.MS ADP	16
CCONJ ADJ.MS ADV	9
CCONJ ADJ.MS CCONJ	4
CCONJ ADJ.MS NOUN.MS	5
CCONJ ADJ.MS PUNCT.,	12
CCONJ ADJ.MS PUNCT..	8
CCONJ ADJ.MS SCONJ	5
CCONJ ADP ADJ.FS	11
CCONJ ADP ADJ.MP	11
CCONJ ADP ADJ.MS	17
CCONJ ADP ADP	72
CCONJ ADP ADV	19
CCONJ ADP CCONJ	14
CCONJ ADP DET	143
CCONJ ADP NOUN	8
CCONJ ADP NOUN.FP	23
CCONJ ADP NOUN.FS	46
CCONJ ADP NOUN.MP	47
CCONJ ADP NOUN.MS	85
CCONJ ADP NUM	16
CCONJ ADP PART	33
CCONJ ADP PRON.D	5
CCONJ ADP PRON.SD	5
CCONJ ADP PRON.SP	5
CCONJ ADP PROPN	22
CCONJ ADP PUNCT	15
CCONJ ADP PUNCT."	8
CCONJ ADP PUNCT.,	34
CCONJ ADP PUNCT..	57
CCONJ ADP SCONJ	37
CCONJ ADP VERB.1P	3
CCONJ ADP VERB.3F	5
CCONJ ADP VERB.3P	10
CCONJ ADP VERB.4P	8
CCONJ ADP VERB.6P	5
CCONJ ADP VERB.I	16
CCONJ ADV ADJ.FS	4
CCONJ ADV ADJ.MS	3
CCONJ ADV ADP	61
CCONJ ADV ADV	18
CCONJ ADV AUX	4
CCONJ ADV CCONJ	9
CCONJ ADV DET	8
CCONJ ADV NOUN.FP	3
CCONJ ADV NOUN.FS	10
CCONJ ADV NOUN.MP	5
CCONJ ADV NOUN.MS	9
CCONJ ADV NUM	3
CCONJ ADV PART	10
CCONJ ADV PUNCT	5
CCONJ ADV PUNCT."	3
CCONJ ADV PUNCT.,	17
CCONJ ADV PUNCT..	18
CCONJ ADV SCONJ	5
CCONJ ADV VERB.1P	13
CCONJ ADV VERB.3F	5
CCONJ ADV VERB.3P	31
CCONJ ADV VERB.4P	11
CCONJ ADV VERB.6F	4
CCONJ ADV VERB.6P	16
CCONJ ADV VERB.I	5
CCONJ ADV.I PRON.SP	3
CCONJ ADV.I SCONJ	5
CCONJ AUX.1 VERB.I	9
CCONJ CCONJ ADP	13
CCONJ CCONJ ADV	8
CCONJ CCONJ DET	7
CCONJ CCONJ NOUN.FP	3
CCONJ CCONJ NOUN.MP	8
CCONJ CCONJ NOUN.MS	7
CCONJ CCONJ PART	4
CCONJ CCONJ PROPN	4
CCONJ CCONJ PUNCT	3
CCONJ CCONJ VERB.I	5
CCONJ DET ADJ.MS	3
CCONJ DET ADP	53
CCONJ DET ADV	19
CCONJ DET CCONJ	14
CCONJ DET DET	72
CCONJ DET NOUN.FS	6
CCONJ DET NOUN.MP	7
CCONJ DET NOUN.MS	7
CCONJ DET NUM	4
CCONJ DET PART	20
CCONJ DET PRON.SP	3
CCONJ DET PROPN	10
CCONJ DET PUNCT	6
CCONJ DET PUNCT."	6
CCONJ DET PUNCT.,	36
CCONJ DET PUNCT..	40
CCONJ DET SCONJ	34
CCONJ DET VERB.1P	12
CCONJ DET VERB.3P	26
CCONJ DET VERB.4P	10
CCONJ DET VERB.6P	12
CCONJ DET VERB.I	5
CCONJ NOUN PUNCT.,	3
CCONJ NOUN.FP ADJ.FP	11
CCONJ NOUN.FP ADP	16
CCONJ NOUN.FP DET	7
CCONJ NOUN.FP NOUN.MS	6
CCONJ NOUN.FP PUNCT.,	5
CCONJ NOUN.FP PUNCT..	6
CCONJ NOUN.FS ADJ.FS	21
CCONJ NOUN.FS ADJ.MP	3
CCONJ NOUN.FS ADJ.MS	5
CCONJ NOUN.FS ADP	27
CCONJ NOUN.FS ADV	5
CCONJ NOUN.FS CCONJ	6
CCONJ NOUN.FS DET	32
CCONJ NOUN.FS NOUN.FS	5
CCONJ NOUN.FS NOUN.MP	5
CCONJ NOUN.FS NOUN.MS	8
CCONJ NOUN.FS PART	11
CCONJ NOUN.FS PRON.SD	3
CCONJ NOUN.FS PUNCT	5
CCONJ NOUN.FS PUNCT.,	6
CCONJ NOUN.FS PUNCT..	19
CCONJ NOUN.FS SCONJ	4
CCONJ NOUN.FS VERB.I	3
CCONJ NOUN.MP ADJ.MP	21
CCONJ NOUN.MP ADP	27
CCONJ NOUN.MP ADV	4
CCONJ NOUN.MP CCONJ	4
CCONJ NOUN.MP DET	20
CCONJ NOUN.MP NOUN.FS	5
CCONJ NOUN.MP NOUN.MP	5
CCONJ NOUN.MP NOUN.MS	11
CCONJ NOUN.MP PART	5
CCONJ NOUN.MP PRON.PD	4
CCONJ NOUN.MP PROPN	3
CCONJ NOUN.MP PUNCT.,	8
CCONJ NOUN.MP PUNCT..	11
CCONJ NOUN.MP SCONJ	4
CCONJ NOUN.MP VERB.4P	5
CCONJ NOUN.MS ADJ.MP	4
CCONJ NOUN.MS ADJ.MS	33
CCONJ NOUN.MS ADP	27
CCONJ NOUN.MS ADV	7
CCONJ NOUN.MS CCONJ	5
CCONJ NOUN.MS DET	35
CCONJ NOUN.MS NOUN.FS	15
CCONJ NOUN.MS NOUN.MP	6
CCONJ NOUN.MS NOUN.MS	15
CCONJ NOUN.MS PART	5
CCONJ NOUN.MS PRON.SD	3
CCONJ NOUN.MS PRON.SP	3
CCONJ NOUN.MS PROPN	6
CCONJ NOUN.MS PUNCT.,	10
CCONJ NOUN.MS PUNCT..	15
CCONJ NOUN.MS SCONJ	7
CCONJ NOUN.MS VERB.1P	3
CCONJ NUM ADP	6
CCONJ NUM DET	4
CCONJ NUM NOUN.FP	4
CCONJ NUM NOUN.MP	19
CCONJ NUM NOUN.MS	6
CCONJ NUM NUM	4
CCONJ PART ADP	19
CCONJ PART ADV	3
CCONJ PART DET	56
CCONJ PART NOUN.FP	4
CCONJ PART NOUN.FS	21
CCONJ PART NOUN.MP	12
CCONJ PART NOUN.MS	32
CCONJ PART NUM	7
CCONJ PART PROPN	23
CCONJ PRON.D VERB.3P	4
CCONJ PRON.PD VERB.4P	3
CCONJ PRON.PP ADV	5
CCONJ PRON.PP AUX.4	4
CCONJ PRON.PP VERB.4P	7
CCONJ PRON.PP VERB.6P	3
CCONJ PRON.S ADV	5
CCONJ PRON.SD PUNCT.,	3
CCONJ PRON.SD VERB.3P	3
CCONJ PRON.SP ADV	3
CCONJ PRON.SP PUNCT..	3
CCONJ PRON.SP VERB.1P	16
CCONJ PRON.SP VERB.3F	3
CCONJ PRON.SP VERB.3P	6
CCONJ PROPN ADP	8
CCONJ PROPN CCONJ	5
CCONJ PROPN NOUN.MS	3
CCONJ PROPN PROPN	27
CCONJ PROPN PUNCT	10
CCONJ PROPN PUNCT.,	23
CCONJ PROPN PUNCT..	20
CCONJ PROPN SCONJ	3
CCONJ PROPN VERB.1P	4
CCONJ PROPN VERB.3P	20
CCONJ PROPN VERB.6P	4
CCONJ PUNCT ADJ.MS	4
CCONJ PUNCT ADP	5
CCONJ PUNCT ADV	4
CCONJ PUNCT NOUN.FS	4
CCONJ PUNCT NOUN.MS	4
CCONJ PUNCT NUM	10
CCONJ PUNCT PROPN	9
CCONJ PUNCT PUNCT.,	4
CCONJ PUNCT PUNCT..	3
CCONJ PUNCT." ADP	5
CCONJ PUNCT." NOUN.MP	3
CCONJ PUNCT." PROPN	5
CCONJ PUNCT." PUNCT	3
CCONJ PUNCT." PUNCT.,	6
CCONJ PUNCT." PUNCT..	9
CCONJ PUNCT." VERB.3P	4
CCONJ PUNCT., ADP	46
CCONJ PUNCT., ADV	14
CCONJ PUNCT., ADV.I	3
CCONJ PUNCT., CCONJ	55
CCONJ PUNCT., DET	10
CCONJ PUNCT., NOUN.FS	9
CCONJ PUNCT., NOUN.MP	10
CCONJ PUNCT., NOUN.MS	11
CCONJ PUNCT., PART	3
CCONJ PUNCT., PROPN	8
CCONJ PUNCT., SCONJ	36
CCONJ PUNCT., VERB	3
CCONJ PUNCT., VERB.1P	16
CCONJ PUNCT., VERB.3P	20
CCONJ PUNCT., VERB.4P	11
CCONJ PUNCT., VERB.6F	3
CCONJ PUNCT., VERB.6P	7
CCONJ PUNCT.. EOF	234
CCONJ PUNCT.: PUNCT."	7
CCONJ PUNCT.; ADV	3
CCONJ PUNCT.? EOF	8
CCONJ SCONJ ADJ.FS	4
CCONJ SCONJ ADP	47
CCONJ SCONJ ADV	24
CCONJ SCONJ CCONJ	4
CCONJ SCONJ DET	20
CCONJ SCONJ NOUN.FS	6
CCONJ SCONJ NOUN.MS	8
CCONJ SCONJ PART	9
CCONJ SCONJ PROPN	5
CCONJ SCONJ PUNCT."	4
CCONJ SCONJ PUNCT.,	4
CCONJ SCONJ SCONJ	9
CCONJ SCONJ VERB	5
CCONJ SCONJ VERB.1P	10
CCONJ SCONJ VERB.3F	4
CCONJ SCONJ VERB.3P	18
CCONJ SCONJ VERB.4P	5
CCONJ SCONJ VERB.6P	11
CCONJ SCONJ VERB.I	6
CCONJ VERB ADP	12
CCONJ VERB ADV	3
CCONJ VERB NOUN.MP	3
CCONJ VERB NOUN.MS	6
CCONJ VERB.1P ADP	30
CCONJ VERB.1P ADV	9
CCONJ VERB.1P CCONJ	3
CCONJ VERB.1P DET	6
CCONJ VERB.1P NOUN.MS	4
CCONJ VERB.1P PUNCT..	3
CCONJ VERB.1P SCONJ	12
CCONJ VERB.1P VERB.I	5
CCONJ VERB.3F ADP	8
CCONJ VERB.3F ADV	4
CCONJ VERB.3F NOUN.FS	3
CCONJ VERB.3F NOUN.MS	4
CCONJ VERB.3F PART	6
CCONJ VERB.3P ADP	51
CCONJ VERB.3P ADV	11
CCONJ VERB.3P DET	6
CCONJ VERB.3P NOUN.FS	19
CCONJ VERB.3P NOUN.MS	18
CCONJ VERB.3P PART	10
CCONJ VERB.3P PROPN	5
CCONJ VERB.3P PUNCT.,	3
CCONJ VERB.3P PUNCT..	8
CCONJ VERB.3P VERB.1P	7
CCONJ VERB.3P VERB.I	12
CCONJ VERB.4P ADP	22
CCONJ VERB.4P ADV	5
CCONJ VERB.4P CCONJ	3
CCONJ VERB.4P NOUN.FS	3
CCONJ VERB.4P NOUN.MS	5
CCONJ VERB.4P PART	5
CCONJ VERB.4P VERB.I	7
CCONJ VERB.6F ADP	11
CCONJ VERB.6F VERB.I	3
CCONJ VERB.6P ADP	39
CCONJ VERB.6P ADV	6
CCONJ VERB.6P DET	5
CCONJ VERB.6P NOUN.MP	8
CCONJ VERB.6P NUM	3
CCONJ VERB.6P PART	3
CCONJ VERB.6P PUNCT.,	4
CCONJ VERB.6P VERB.4P	3
CCONJ VERB.6P VERB.I	5
CCONJ VERB.I ADP	51
CCONJ VERB.I ADV	7
CCONJ VERB.I CCONJ	6
CCONJ VERB.I NOUN.FP	3
CCONJ VERB.I NOUN.FS	3
CCONJ VERB.I NOUN.MS	6
CCONJ VERB.I NUM	3
CCONJ VERB.I PART	28
CCONJ VERB.I PUNCT.,	3
CCONJ VERB.I SCONJ	4
CCONJ VERB.I VERB.I	3
DET ADJ.FS ADP	6
DET ADJ.FS ADV	3
DET ADJ.FS DET	3
DET ADJ.FS PUNCT	4
DET ADJ.FS PUNCT..	3
DET ADJ.MP ADP	3
DET ADJ.MS ADP	14
DET ADJ.MS ADV	8
DET ADJ.MS CCONJ	4
DET ADJ.MS DET	5
DET ADJ.MS PUNCT.,	3
DET ADJ.MS PUNCT..	5
DET ADP ADJ	4
DET ADP ADJ.FP	10
DET ADP ADJ.FS	25
DET ADP ADJ.MP	17
DET ADP ADJ.MS	30
DET ADP ADP	187
DET ADP ADV	19
DET ADP AUX.1	4
DET ADP CCONJ	63
DET ADP DET	388
DET ADP NOUN.FD	3
DET ADP NOUN.FP	34
DET ADP NOUN.FS	93
DET ADP NOUN.MP	74
DET ADP NOUN.MS	152
DET ADP NUM	63
DET ADP PART	33
DET ADP PRON.PP	4
DET ADP PRON.SD	9
DET ADP PRON.SP	5
DET ADP PROPN	117
DET ADP PUNCT	50
DET ADP PUNCT."	21
DET ADP PUNCT.,	149
DET ADP PUNCT..	146
DET ADP PUNCT.:	12
DET ADP PUNCT.;	3
DET ADP SCONJ	62
DET ADP VERB	3
DET ADP VERB.1P	20
DET ADP VERB.3F	10
DET ADP VERB.3P	66
DET ADP VERB.4P	25
DET ADP VERB.6P	16
DET ADP VERB.I	20
DET ADV ADJ.FS	3
DET ADV ADJ.MS	8
DET ADV ADP	50
DET ADV ADV	19
DET ADV AUX.SP	3
DET ADV CCONJ	5
DET ADV DET	3
DET ADV NOUN.FS	3
DET ADV NOUN.MP	4
DET ADV PART	11
DET ADV PROPN	4
DET ADV PUNCT	4
DET ADV PUNCT.,	32
DET ADV PUNCT..	24
DET ADV SCONJ	8
DET ADV VERB.1P	14
DET ADV VERB.3F	17
DET ADV VERB.3P	41
DET ADV VERB.4P	5
DET ADV VERB.6F	7
DET ADV VERB.6P	25
DET ADV VERB.I	9
DET ADV.I SCONJ	13
DET AUX VERB.I	4
DET AUX.1 ADP	4
DET AUX.1 VERB.I	24
DET AUX.1P VERB.I	6
DET AUX.4 VERB.I	4
DET CCONJ ADJ.FP	3
DET CCONJ ADJ.FS	3
DET CCONJ ADJ.MS	3
DET CCONJ ADP	113
DET CCONJ ADV	26
DET CCONJ CCONJ	10
DET CCONJ DET	132
DET CCONJ NOUN.FP	8
DET CCONJ NOUN.FS	29
DET CCONJ NOUN.MP	13
DET CCONJ NOUN.MS	21
DET CCONJ PART	48
DET CCONJ PROPN	19
DET CCONJ PUNCT	8
DET CCONJ PUNCT."	6
DET CCONJ PUNCT.,	46
DET CCONJ PUNCT..	49
DET CCONJ PUNCT.:	4
DET CCONJ SCONJ	26
DET CCONJ VERB.1P	9
DET CCONJ VERB.3F	3
DET CCONJ VERB.3P	17
DET CCONJ VERB.4P	10
DET CCONJ VERB.6F	4
DET CCONJ VERB.6P	14
DET CCONJ VERB.I	25
DET DET ADJ.FP	3
DET DET ADJ.FS	4
DET DET ADJ.MS	9
DET DET ADP	329
DET DET ADV	78
DET DET AUX.1	5
DET DET CCONJ	103
DET DET DET	104
DET DET NOUN.FS	11
DET DET NOUN.MP	5
DET DET NOUN.MS	13
DET DET NUM	3
DET DET PART	128
DET DET PRON.PD	3
DET DET PRON.SP	5
DET DET PROPN	35
DET DET PUNCT	70
DET DET PUNCT."	44
DET DET PUNCT.,	212
DET DET PUNCT..	170
DET DET PUNCT.:	13
DET DET PUNCT.;	4
DET DET PUNCT.?	6
DET DET SCONJ	110
DET DET VERB	3
DET DET VERB.1P	26
DET DET VERB.3F	17
DET DET VERB.3P	78
DET DET VERB.4P	20
DET DET VERB.6F	7
DET DET VERB.6P	31
DET DET VERB.I	19
DET NOUN NOUN.MS	4
DET NOUN.FP ADJ.FP	12
DET NOUN.FP ADP	11
DET NOUN.FP ADV	4
DET NOUN.FP DET	8
DET NOUN.FP NOUN.MS	3
DET NOUN.FP PUNCT.,	4
DET NOUN.FS ADJ.FS	17
DET NOUN.FS ADP	16
DET NOUN.FS CCONJ	3
DET NOUN.FS DET	6
DET NOUN.FS NOUN.FS	5
DET NOUN.FS NOUN.MP	5
DET NOUN.FS NOUN.MS	8
DET NOUN.FS PART	4
DET NOUN.FS PUNCT	3
DET NOUN.FS PUNCT.,	4
DET NOUN.FS SCONJ	6
DET NOUN.FS VERB.I	10
DET NOUN.MP ADJ.MP	13
DET NOUN.MP ADP	11
DET NOUN.MP ADV	4
DET NOUN.MP CCONJ	3
DET NOUN.MP DET	23
DET NOUN.MP NOUN.MS	7
DET NOUN.MP PUNCT	3
DET NOUN.MP PUNCT.,	6
DET NOUN.MP PUNCT..	5
DET NOUN.MP SCONJ	6
DET NOUN.MP VERB.6P	3
DET NOUN.MS ADJ.MS	17
DET NOUN.MS ADP	22
DET NOUN.MS ADV	3
DET NOUN.MS CCONJ	6
DET NOUN.MS DET	6
DET NOUN.MS NOUN	3
DET NOUN.MS NOUN.FS	3
DET NOUN.MS NOUN.MS	11
DET NOUN.MS PART	6
DET NOUN.MS PROPN	25
DET NOUN.MS PUNCT.,	9
DET NOUN.MS PUNCT..	12
DET NOUN.MS SCONJ	10
DET NOUN.MS VERB.1P	7
DET NOUN.MS VERB.3P	9
DET NOUN.MS VERB.I	6
DET NUM ADP	9
DET NUM ADV	3
DET NUM DET	3
DET NUM NOUN.FP	6
DET NUM NOUN.MP	9
DET NUM NOUN.MS	6
DET NUM NUM	11
DET NUM PUNCT	3
DET NUM PUNCT..	3
DET PART ADV	3
DET PART DET	202
DET PART NOUN.FP	13
DET PART NOUN.FS	59
DET PART NOUN.MP	35
DET PART NOUN.MS	87
DET PART NUM	13
DET PART PROPN	130
DET PART PUNCT."	7
DET PRON.PD ADP	4
DET PRON.PD PUNCT..	3
DET PRON.PD VERB.3P	3
DET PRON.PD VERB.4P	3
DET PRON.PD VERB.6P	3
DET PRON.PP VERB.4P	3
DET PRON.S VERB.3P	4
DET PRON.SP PUNCT.,	4
DET PRON.SP PUNCT..	5
DET PRON.SP VERB.1P	7
DET PRON.SP VERB.3P	10
DET PROPN ADP	27
DET PROPN CCONJ	10
DET PROPN NOUN.MS	11
DET PROPN NUM	4
DET PROPN PROPN	127
DET PROPN PUNCT	7
DET PROPN PUNCT.,	34
DET PROPN PUNCT..	13
DET PROPN SCONJ	4
DET PROPN VERB.1P	8
DET PROPN VERB.3P	15
DET PROPN VERB.I	6
DET PUNCT ADJ.FP	6
DET PUNCT ADJ.FS	20
DET PUNCT ADJ.MP	8
DET PUNCT ADJ.MS	38
DET PUNCT ADP	14
DET PUNCT ADV	13
DET PUNCT CCONJ	6
DET PUNCT DET	9
DET PUNCT NOUN	3
DET PUNCT NOUN.FS	5
DET PUNCT NOUN.MS	15
DET PUNCT NUM	52
DET PUNCT PROPN	16
DET PUNCT PUNCT.,	7
DET PUNCT PUNCT..	7
DET PUNCT SCONJ	3
DET PUNCT VERB.1P	6
DET PUNCT VERB.6P	4
DET PUNCT." ADP	16
DET PUNCT." ADV	4
DET PUNCT." CCONJ	4
DET PUNCT." DET	5
DET PUNCT." NOUN.FS	7
DET PUNCT." NOUN.MS	9
DET PUNCT." NUM	3
DET PUNCT." PART	8
DET PUNCT." PROPN	23
DET PUNCT." PUNCT	8
DET PUNCT." PUNCT.,	53
DET PUNCT." PUNCT..	54
DET PUNCT." SCONJ	6
DET PUNCT." VERB.3P	6
DET PUNCT., ADJ.MS	5
DET PUNCT., ADP	203
DET PUNCT., ADV	68
DET PUNCT., ADV.I	7
DET PUNCT., AUX	4
DET PUNCT., CCONJ	222
DET PUNCT., DET	74
DET PUNCT., NOUN	3
DET PUNCT., NOUN.FP	4
DET PUNCT., NOUN.FS	20
DET PUNCT., NOUN.MP	10
DET PUNCT., NOUN.MS	52
DET PUNCT., NUM	9
DET PUNCT., PART	14
DET PUNCT., PRON.PP	3
DET PUNCT., PRON.SP	12
DET PUNCT., PROPN	85
DET PUNCT., PUNCT."	8
DET PUNCT., SCONJ	230
DET PUNCT., VERB	5
DET PUNCT., VERB.1P	42
DET PUNCT., VERB.3F	10
DET PUNCT., VERB.3P	85
DET PUNCT., VERB.4P	19
DET PUNCT., VERB.6F	5
DET PUNCT., VERB.6P	26
DET PUNCT., VERB.I	17
DET PUNCT.. EOF	1028
DET PUNCT.: ADV.I	4
DET PUNCT.: DET	10
DET PUNCT.: NOUN.MS	8
DET PUNCT.: PROPN	18
DET PUNCT.: PUNCT."	9
DET PUNCT.; ADP	6
DET PUNCT.; ADV	3
DET PUNCT.; NOUN.FS	5
DET PUNCT.; NOUN.MS	3
DET PUNCT.; PRON.SP	3
DET PUNCT.? EOF	21
DET SCONJ ADJ.MS	7
DET SCONJ ADP	258
DET SCONJ ADV	48
DET SCONJ AUX.1	4
DET SCONJ AUX.4	3
DET SCONJ CCONJ	6
DET SCONJ DET	33
DET SCONJ NOUN.FP	3
DET SCONJ NOUN.FS	6
DET SCONJ NOUN.MP	11
DET SCONJ NOUN.MS	23
DET SCONJ NUM	10
DET SCONJ PART	34
DET SCONJ PRON.SD	4
DET SCONJ PRON.SP	5
DET SCONJ PROPN	10
DET SCONJ PUNCT."	5
DET SCONJ PUNCT.,	11
DET SCONJ PUNCT..	15
DET SCONJ SCONJ	11
DET SCONJ VERB.1P	42
DET SCONJ VERB.3F	14
DET SCONJ VERB.3P	33
DET SCONJ VERB.4P	6
DET SCONJ VERB.6F	3
DET SCONJ VERB.6P	11
DET SCONJ VERB.I	23
DET VERB ADV	3
DET VERB NOUN.FP	3
DET VERB NOUN.MS	4
DET VERB.1P ADP	84
DET VERB.1P ADV	28
DET VERB.1P CCONJ	5
DET VERB.1P DET	7
DET VERB.1P NOUN.FP	3
DET VERB.1P NOUN.FS	6
DET VERB.1P NOUN.MS	16
DET VERB.1P PART	16
DET VERB.1P PROPN	4
DET VERB.1P PUNCT.,	7
DET VERB.1P PUNCT..	4
DET VERB.1P SCONJ	12
DET VERB.1P VERB.I	17
DET VERB.3F ADP	37
DET VERB.3F ADV	10
DET VERB.3F DET	6
DET VERB.3F NOUN.FS	4
DET VERB.3F NOUN.MS	8
DET VERB.3F PART	4
DET VERB.3F VERB.I	8
DET VERB.3P ADJ.FS	10
DET VERB.3P ADJ.MS	9
DET VERB.3P ADP	155
DET VERB.3P ADV	53
DET VERB.3P AUX.1	4
DET VERB.3P AUX.1P	5
DET VERB.3P CCONJ	7
DET VERB.3P DET	33
DET VERB.3P NOUN.FS	35
DET VERB.3P NOUN.MS	48
DET VERB.3P NUM	8
DET VERB.3P PART	19
DET VERB.3P PROPN	26
DET VERB.3P PUNCT."	4
DET VERB.3P PUNCT.,	9
DET VERB.3P PUNCT..	6
DET VERB.3P SCONJ	32
DET VERB.3P VERB.1P	19
DET VERB.3P VERB.I	34
DET VERB.4P ADP	53
DET VERB.4P ADV	12
DET VERB.4P CCONJ	3
DET VERB.4P DET	5
DET VERB.4P NOUN.FP	4
DET VERB.4P NOUN.FS	3
DET VERB.4P NOUN.MS	7
DET VERB.4P NUM	3
DET VERB.4P PART	4
DET VERB.4P PUNCT.,	3
DET VERB.4P SCONJ	10
DET VERB.4P VERB.I	9
DET VERB.6F ADP	19
DET VERB.6F ADV	6
DET VERB.6F DET	5
DET VERB.6F PART	6
DET VERB.6F VERB.I	4
DET VERB.6P ADJ.FP	5
DET VERB.6P ADJ.MP	3
DET VERB.6P ADP	87
DET VERB.6P ADV	27
DET VERB.6P CCONJ	4
DET VERB.6P DET	11
DET VERB.6P NOUN.FP	6
DET VERB.6P NOUN.FS	8
DET VERB.6P NOUN.MP	10
DET VERB.6P NOUN.MS	5
DET VERB.6P NUM	4
DET VERB.6P PART	9
DET VERB.6P PUNCT.,	13
DET VERB.6P SCONJ	18
DET VERB.6P VERB.4P	14
DET VERB.6P VERB.I	12
DET VERB.I ADP	52
DET VERB.I ADV	6
DET VERB.I CCONJ	5
DET VERB.I NOUN.FP	5
DET VERB.I NOUN.FS	13
DET VERB.I NOUN.MP	7
DET VERB.I NOUN.MS	17
DET VERB.I PART	45
DET VERB.I PUNCT.,	3
DET VERB.I VERB.I	3
NOUN ADP ADP	4
NOUN ADP DET	3
NOUN ADP NOUN.FP	3
NOUN ADP NOUN.MS	3
NOUN ADP PART	3
NOUN ADP PUNCT..	3
NOUN ADP SCONJ	4
NOUN CCONJ NOUN.FS	4
NOUN DET PUNCT.,	3
NOUN NOUN.MS ADP	5
NOUN NOUN.MS PUNCT..	3
NOUN PROPN PROPN	4
NOUN PUNCT NOUN.MS	3
NOUN PUNCT PUNCT..	7
NOUN PUNCT." PUNCT.,	3
NOUN PUNCT., ADP	5
NOUN PUNCT., CCONJ	3
NOUN PUNCT., NOUN.FS	3
NOUN PUNCT., NOUN.MP	3
NOUN PUNCT., SCONJ	4
NOUN PUNCT.. EOF	16
NOUN VERB.3P ADP	3
NOUN.FD ADP NOUN.FS	4
NOUN.FD CCONJ ADP	3
NOUN.FP ADJ.FP ADJ.FP	15
NOUN.FP ADJ.FP ADP	43
NOUN.FP ADJ.FP ADV	7
NOUN.FP ADJ.FP CCONJ	16
NOUN.FP ADJ.FP PART	8
NOUN.FP ADJ.FP PUNCT.,	24
NOUN.FP ADJ.FP PUNCT..	27
NOUN.FP ADJ.FP PUNCT.:	11
NOUN.FP ADJ.FP SCONJ	6
NOUN.FP ADJ.FP VERB.4P	6
NOUN.FP ADJ.FP VERB.I	4
NOUN.FP ADJ.MS NOUN.MS	3
NOUN.FP ADP ADJ.FP	3
NOUN.FP ADP ADJ.MS	3
NOUN.FP ADP ADP	14
NOUN.FP ADP ADV	4
NOUN.FP ADP CCONJ	8
NOUN.FP ADP DET	37
NOUN.FP ADP NOUN.FS	15
NOUN.FP ADP NOUN.MP	12
NOUN.FP ADP NOUN.MS	27
NOUN.FP ADP NUM	6
NOUN.FP ADP PART	4
NOUN.FP ADP PRON.SD	3
NOUN.FP ADP PROPN	12
NOUN.FP ADP PUNCT	6
NOUN.FP ADP PUNCT.,	19
NOUN.FP ADP PUNCT..	11
NOUN.FP ADP SCONJ	5
NOUN.FP ADP VERB.3P	3
NOUN.FP ADP VERB.6P	3
NOUN.FP ADP VERB.I	3
NOUN.FP ADV ADJ.FP	5
NOUN.FP ADV ADP	3
NOUN.FP ADV PUNCT	3
NOUN.FP ADV PUNCT.,	4
NOUN.FP CCONJ ADJ.FP	5
NOUN.FP CCONJ ADP	15
NOUN.FP CCONJ DET	5
NOUN.FP CCONJ NOUN.FP	3
NOUN.FP CCONJ NOUN.FS	4
NOUN.FP CCONJ NOUN.MP	4
NOUN.FP CCONJ PUNCT..	6
NOUN.FP CCONJ VERB.3P	4
NOUN.FP DET ADP	44
NOUN.FP DET ADV	3
NOUN.FP DET CCONJ	18
NOUN.FP DET DET	31
NOUN.FP DET NOUN.MS	3
NOUN.FP DET PART	6
NOUN.FP DET PUNCT	8
NOUN.FP DET PUNCT."	5
NOUN.FP DET PUNCT.,	30
NOUN.FP DET PUNCT..	26
NOUN.FP DET SCONJ	6
NOUN.FP DET VERB.3P	4
NOUN.FP DET VERB.4P	7
NOUN.FP DET VERB.6P	6
NOUN.FP NOUN.FS ADJ.FP	4
NOUN.FP NOUN.FS ADJ.FS	4
NOUN.FP NOUN.FS ADP	7
NOUN.FP NOUN.FS CCONJ	3
NOUN.FP NOUN.FS DET	7
NOUN.FP NOUN.FS PROPN	3
NOUN.FP NOUN.FS PUNCT..	3
NOUN.FP NOUN.FS VERB.4P	3
NOUN.FP NOUN.MP ADJ.MP	3
NOUN.FP NOUN.MP ADP	6
NOUN.FP NOUN.MP DET	5
NOUN.FP NOUN.MP PUNCT..	3
NOUN.FP NOUN.MS ADJ.FP	10
NOUN.FP NOUN.MS ADJ.MS	3
NOUN.FP NOUN.MS ADP	18
NOUN.FP NOUN.MS CCONJ	8
NOUN.FP NOUN.MS DET	10
NOUN.FP NOUN.MS NOUN.FS	3
NOUN.FP NOUN.MS PART	3
NOUN.FP NOUN.MS PROPN	4
NOUN.FP NOUN.MS PUNCT.,	10
NOUN.FP NOUN.MS PUNCT..	8
NOUN.FP NUM NOUN.MS	3
NOUN.FP PART DET	4
NOUN.FP PART NOUN.FP	3
NOUN.FP PART NOUN.FS	5
NOUN.FP PART NOUN.MP	9
NOUN.FP PART NOUN.MS	8
NOUN.FP PART PROPN	10
NOUN.FP PRON.PD PUNCT.,	3
NOUN.FP PRON.PD PUNCT..	3
NOUN.FP PROPN ADP	4
NOUN.FP PROPN PUNCT..	6
NOUN.FP PUNCT DET	3
NOUN.FP PUNCT NOUN.MS	5
NOUN.FP PUNCT PUNCT.,	4
NOUN.FP PUNCT PUNCT..	4
NOUN.FP PUNCT." PUNCT..	4
NOUN.FP PUNCT., ADP	13
NOUN.FP PUNCT., ADV	3
NOUN.FP PUNCT., ADV.I	3
NOUN.FP PUNCT., CCONJ	21
NOUN.FP PUNCT., NOUN.FP	3
NOUN.FP PUNCT., NOUN.MP	8
NOUN.FP PUNCT., NOUN.MS	3
NOUN.FP PUNCT., PROPN	3
NOUN.FP PUNCT., SCONJ	21
NOUN.FP PUNCT., VERB.1P	5
NOUN.FP PUNCT., VERB.3P	8
NOUN.FP PUNCT.. EOF	85
NOUN.FP SCONJ ADP	9
NOUN.FP SCONJ ADV	4
NOUN.FP SCONJ NOUN.MP	3
NOUN.FP VERB.4P ADP	7
NOUN.FP VERB.4P ADV	3
NOUN.FP VERB.4P CCONJ	3
NOUN.FP VERB.6P ADP	4
NOUN.FP VERB.6P ADV	3
NOUN.FP VERB.I ADP	3
NOUN.FP VERB.I ADV	3
NOUN.FS ADJ PUNCT..	4
NOUN.FS ADJ.FP ADP	3
NOUN.FS ADJ.FS ADJ.FS	30
NOUN.FS ADJ.FS ADP	121
NOUN.FS ADJ.FS ADV	27
NOUN.FS ADJ.FS CCONJ	40
NOUN.FS ADJ.FS DET	3
NOUN.FS ADJ.FS NOUN.MS	3
NOUN.FS ADJ.FS PART	37
NOUN.FS ADJ.FS PRON.SD	6
NOUN.FS ADJ.FS PUNCT	8
NOUN.FS ADJ.FS PUNCT."	14
NOUN.FS ADJ.FS PUNCT.,	61
NOUN.FS ADJ.FS PUNCT..	44
NOUN.FS ADJ.FS PUNCT.:	5
NOUN.FS ADJ.FS SCONJ	22
NOUN.FS ADJ.FS VERB.1P	5
NOUN.FS ADJ.FS VERB.3F	3
NOUN.FS ADJ.FS VERB.3P	4
NOUN.FS ADJ.FS VERB.I	3
NOUN.FS ADJ.MP ADP	4
NOUN.FS ADJ.MP CCONJ	6
NOUN.FS ADJ.MP PUNCT.,	7
NOUN.FS ADJ.MP PUNCT..	6
NOUN.FS ADJ.MP VERB.6P	3
NOUN.FS ADJ.MS ADJ.MS	3
NOUN.FS ADJ.MS ADP	13
NOUN.FS ADJ.MS CCONJ	4
NOUN.FS ADJ.MS PUNCT.,	5
NOUN.FS ADJ.MS PUNCT..	6
NOUN.FS ADP ADJ.FP	3
NOUN.FS ADP ADJ.FS	11
NOUN.FS ADP ADJ.MS	10
NOUN.FS ADP ADP	40
NOUN.FS ADP ADV	8
NOUN.FS ADP CCONJ	15
NOUN.FS ADP DET	89
NOUN.FS ADP NOUN.FP	9
NOUN.FS ADP NOUN.FS	34
NOUN.FS ADP NOUN.MP	26
NOUN.FS ADP NOUN.MS	43
NOUN.FS ADP NUM	10
NOUN.FS ADP PART	13
NOUN.FS ADP PRON.D	3
NOUN.FS ADP PRON.SD	6
NOUN.FS ADP PROPN	25
NOUN.FS ADP PUNCT	12
NOUN.FS ADP PUNCT."	11
NOUN.FS ADP PUNCT.,	39
NOUN.FS ADP PUNCT..	28
NOUN.FS ADP SCONJ	14
NOUN.FS ADP VERB.1P	3
NOUN.FS ADP VERB.3P	6
NOUN.FS ADP VERB.4P	3
NOUN.FS ADV ADJ.FS	8
NOUN.FS ADV ADP	10
NOUN.FS ADV CCONJ	5
NOUN.FS ADV PUNCT	8
NOUN.FS ADV PUNCT.,	4
NOUN.FS ADV VERB.3P	4
NOUN.FS CCONJ ADJ.FS	6
NOUN.FS CCONJ ADJ.MS	7
NOUN.FS CCONJ ADP	22
NOUN.FS CCONJ ADV	3
NOUN.FS CCONJ CCONJ	3
NOUN.FS CCONJ DET	8
NOUN.FS CCONJ NOUN.FS	9
NOUN.FS CCONJ NOUN.MP	7
NOUN.FS CCONJ NOUN.MS	15
NOUN.FS CCONJ PART	5
NOUN.FS CCONJ PUNCT	5
NOUN.FS CCONJ PUNCT."	6
NOUN.FS CCONJ PUNCT.,	14
NOUN.FS CCONJ PUNCT..	22
NOUN.FS CCONJ PUNCT.;	5
NOUN.FS CCONJ SCONJ	5
NOUN.FS CCONJ VERB.3F	4
NOUN.FS CCONJ VERB.3P	5
NOUN.FS CCONJ VERB.I	5
NOUN.FS DET ADJ.FS	4
NOUN.FS DET ADP	113
NOUN.FS DET ADV	11
NOUN.FS DET CCONJ	35
NOUN.FS DET DET	83
NOUN.FS DET NOUN.MP	3
NOUN.FS DET NOUN.MS	14
NOUN.FS DET PART	44
NOUN.FS DET PROPN	14
NOUN.FS DET PUNCT	11
NOUN.FS DET PUNCT."	7
NOUN.FS DET PUNCT.,	67
NOUN.FS DET PUNCT..	46
NOUN.FS DET PUNCT.:	3
NOUN.FS DET SCONJ	18
NOUN.FS DET VERB.1P	5
NOUN.FS DET VERB.3F	3
NOUN.FS DET VERB.3P	37
NOUN.FS DET VERB.4P	3
NOUN.FS DET VERB.6P	10
NOUN.FS DET VERB.I	11
NOUN.FS NOUN.FP ADJ.FP	4
NOUN.FS NOUN.FP ADP	3
NOUN.FS NOUN.FP DET	5
NOUN.FS NOUN.FS ADJ.FS	17
NOUN.FS NOUN.FS ADP	13
NOUN.FS NOUN.FS CCONJ	5
NOUN.FS NOUN.FS DET	22
NOUN.FS NOUN.FS NOUN.MS	5
NOUN.FS NOUN.FS NUM	9
NOUN.FS NOUN.FS PART	10
NOUN.FS NOUN.FS PROPN	4
NOUN.FS NOUN.FS PUNCT	4
NOUN.FS NOUN.FS PUNCT."	3
NOUN.FS NOUN.FS PUNCT.,	8
NOUN.FS NOUN.FS PUNCT..	10
NOUN.FS NOUN.MP ADJ.FS	5
NOUN.FS NOUN.MP ADJ.MP	8
NOUN.FS NOUN.MP ADP	18
NOUN.FS NOUN.MP CCONJ	4
NOUN.FS NOUN.MP DET	26
NOUN.FS NOUN.MP NOUN.FS	3
NOUN.FS NOUN.MP NOUN.MS	7
NOUN.FS NOUN.MP PROPN	4
NOUN.FS NOUN.MP PUNCT..	8
NOUN.FS NOUN.MP SCONJ	5
NOUN.FS NOUN.MS ADJ.FS	7
NOUN.FS NOUN.MS ADJ.MS	11
NOUN.FS NOUN.MS ADP	29
NOUN.FS NOUN.MS CCONJ	8
NOUN.FS NOUN.MS DET	29
NOUN.FS NOUN.MS NOUN.FP	3
NOUN.FS NOUN.MS NOUN.FS	5
NOUN.FS NOUN.MS NOUN.MS	10
NOUN.FS NOUN.MS NUM	4
NOUN.FS NOUN.MS PART	4
NOUN.FS NOUN.MS PROPN	11
NOUN.FS NOUN.MS PUNCT	9
NOUN.FS NOUN.MS PUNCT."	11
NOUN.FS NOUN.MS PUNCT.,	14
NOUN.FS NOUN.MS PUNCT..	15
NOUN.FS NOUN.MS SCONJ	7
NOUN.FS NUM ADP	11
NOUN.FS NUM ADV	3
NOUN.FS NUM NOUN.FP	4
NOUN.FS NUM NOUN.MP	12
NOUN.FS NUM NOUN.MS	5
NOUN.FS NUM NUM	4
NOUN.FS NUM PUNCT	4
NOUN.FS NUM PUNCT.,	8
NOUN.FS NUM PUNCT..	5
NOUN.FS NUM VERB.3P	3
NOUN.FS PART ADP	3
NOUN.FS PART DET	43
NOUN.FS PART NOUN.FP	12
NOUN.FS PART NOUN.FS	33
NOUN.FS PART NOUN.MP	35
NOUN.FS PART NOUN.MS	37
NOUN.FS PART NUM	18
NOUN.FS PART PROPN	52
NOUN.FS PRON.SD ADP	7
NOUN.FS PRON.SD AUX.1	4
NOUN.FS PRON.SD PUNCT.,	8
NOUN.FS PRON.SD PUNCT..	5
NOUN.FS PRON.SD SCONJ	4
NOUN.FS PRON.SD VERB.1P	6
NOUN.FS PRON.SD VERB.3P	8
NOUN.FS PROPN ADP	28
NOUN.FS PROPN ADV	6
NOUN.FS PROPN CCONJ	12
NOUN.FS PROPN DET	5
NOUN.FS PROPN PROPN	18
NOUN.FS PROPN PUNCT	8
NOUN.FS PROPN PUNCT."	4
NOUN.FS PROPN PUNCT.,	30
NOUN.FS PROPN PUNCT..	17
NOUN.FS PROPN VERB.1P	3
NOUN.FS PROPN VERB.3P	7
NOUN.FS PROPN VERB.I	3
NOUN.FS PUNCT ADP	5
NOUN.FS PUNCT CCONJ	3
NOUN.FS PUNCT DET	6
NOUN.FS PUNCT NOUN	4
NOUN.FS PUNCT NOUN.FS	5
NOUN.FS PUNCT NOUN.MS	18
NOUN.FS PUNCT PROPN	11
NOUN.FS PUNCT PUNCT.,	3
NOUN.FS PUNCT." DET	3
NOUN.FS PUNCT." PROPN	12
NOUN.FS PUNCT." PUNCT	6
NOUN.FS PUNCT." PUNCT.,	11
NOUN.FS PUNCT." PUNCT..	10
NOUN.FS PUNCT., ADP	22
NOUN.FS PUNCT., ADV	12
NOUN.FS PUNCT., CCONJ	40
NOUN.FS PUNCT., NOUN.FS	10
NOUN.FS PUNCT., NOUN.MP	4
NOUN.FS PUNCT., NOUN.MS	14
NOUN.FS PUNCT., PRON.PP	4
NOUN.FS PUNCT., PROPN	3
NOUN.FS PUNCT., SCONJ	33
NOUN.FS PUNCT., VERB	3
NOUN.FS PUNCT., VERB.1P	5
NOUN.FS PUNCT., VERB.3P	10
NOUN.FS PUNCT., VERB.4P	4
NOUN.FS PUNCT.. EOF	194
NOUN.FS PUNCT.: ADP	3
NOUN.FS SCONJ ADP	36
NOUN.FS SCONJ ADV	3
NOUN.FS SCONJ DET	8
NOUN.FS SCONJ NOUN.MS	7
NOUN.FS SCONJ PRON.SP	3
NOUN.FS SCONJ PROPN	3
NOUN.FS SCONJ PUNCT.,	4
NOUN.FS SCONJ VERB.1P	3
NOUN.FS SCONJ VERB.3F	5
NOUN.FS SCONJ VERB.4P	3
NOUN.FS SCONJ VERB.I	5
NOUN.FS VERB.1P ADP	14
NOUN.FS VERB.1P ADV	5
NOUN.FS VERB.1P CCONJ	3
NOUN.FS VERB.1P NOUN.MS	3
NOUN.FS VERB.1P PART	3
NOUN.FS VERB.3P ADP	11
NOUN.FS VERB.3P NOUN.MS	5
NOUN.FS VERB.3P PROPN	3
NOUN.FS VERB.3P SCONJ	3
NOUN.FS VERB.3P VERB.I	3
NOUN.FS VERB.4P ADP	5
NOUN.FS VERB.4P DET	5
NOUN.FS VERB.6P ADP	5
NOUN.FS VERB.6P ADV	3
NOUN.FS VERB.I ADP	21
NOUN.FS VERB.I NOUN.FP	3
NOUN.FS VERB.I NOUN.MP	4
NOUN.FS VERB.I NOUN.MS	3
NOUN.FS VERB.I PART	13
NOUN.FS VERB.I PUNCT..	3
NOUN.MD ADP DET	3
NOUN.MP ADJ CCONJ	4
NOUN.MP ADJ.MP ADJ.MP	14
NOUN.MP ADJ.MP ADP	86
NOUN.MP ADJ.MP ADV	13
NOUN.MP ADJ.MP CCONJ	41
NOUN.MP ADJ.MP DET	3
NOUN.MP ADJ.MP PART	9
NOUN.MP ADJ.MP PUNCT	9
NOUN.MP ADJ.MP PUNCT."	8
NOUN.MP ADJ.MP PUNCT.,	47
NOUN.MP ADJ.MP PUNCT..	35
NOUN.MP ADJ.MP SCONJ	14
NOUN.MP ADJ.MP VERB.1P	3
NOUN.MP ADJ.MP VERB.3P	5
NOUN.MP ADJ.MP VERB.4P	9
NOUN.MP ADJ.MP VERB.6P	32
NOUN.MP ADJ.MS ADP	3
NOUN.MP ADP ADJ.FS	4
NOUN.MP ADP ADJ.MP	5
NOUN.MP ADP ADJ.MS	9
NOUN.MP ADP ADP	28
NOUN.MP ADP ADV	3
NOUN.MP ADP CCONJ	15
NOUN.MP ADP DET	86
NOUN.MP ADP NOUN.FP	9
NOUN.MP ADP NOUN.FS	23
NOUN.MP ADP NOUN.MP	16
NOUN.MP ADP NOUN.MS	32
NOUN.MP ADP NUM	17
NOUN.MP ADP PART	8
NOUN.MP ADP PRON.SD	3
NOUN.MP ADP PROPN	21
NOUN.MP ADP PUNCT	6
NOUN.MP ADP PUNCT."	6
NOUN.MP ADP PUNCT.,	30
NOUN.MP ADP PUNCT..	37
NOUN.MP ADP SCONJ	15
NOUN.MP ADP VERB.4P	3
NOUN.MP ADP VERB.6F	3
NOUN.MP ADP VERB.6P	8
NOUN.MP ADP VERB.I	8
NOUN.MP ADV ADP	12
NOUN.MP ADV PUNCT	6
NOUN.MP ADV PUNCT.,	3
NOUN.MP ADV PUNCT..	7
NOUN.MP ADV VERB.3P	4
NOUN.MP ADV VERB.6P	4
NOUN.MP CCONJ ADJ.MP	6
NOUN.MP CCONJ ADP	15
NOUN.MP CCONJ ADV	9
NOUN.MP CCONJ DET	5
NOUN.MP CCONJ NOUN.FP	5
NOUN.MP CCONJ NOUN.FS	6
NOUN.MP CCONJ NOUN.MP	17
NOUN.MP CCONJ NOUN.MS	9
NOUN.MP CCONJ NUM	3
NOUN.MP CCONJ PUNCT.,	17
NOUN.MP CCONJ PUNCT..	8
NOUN.MP CCONJ SCONJ	6
NOUN.MP CCONJ VERB.6P	5
NOUN.MP DET ADJ.MP	5
NOUN.MP DET ADP	90
NOUN.MP DET ADV	13
NOUN.MP DET CCONJ	56
NOUN.MP DET DET	50
NOUN.MP DET NOUN.MS	4
NOUN.MP DET PART	29
NOUN.MP DET PROPN	7
NOUN.MP DET PUNCT	7
NOUN.MP DET PUNCT."	5
NOUN.MP DET PUNCT.,	49
NOUN.MP DET PUNCT..	43
NOUN.MP DET PUNCT.:	3
NOUN.MP DET SCONJ	23
NOUN.MP DET VERB.1P	5
NOUN.MP DET VERB.3P	6
NOUN.MP DET VERB.4P	8
NOUN.MP DET VERB.6F	3
NOUN.MP DET VERB.6P	33
NOUN.MP DET VERB.I	7
NOUN.MP NOUN.FP ADJ.MP	4
NOUN.MP NOUN.FP ADP	10
NOUN.MP NOUN.FP CCONJ	5
NOUN.MP NOUN.FP DET	7
NOUN.MP NOUN.FP PUNCT.,	3
NOUN.MP NOUN.FS ADJ.FS	4
NOUN.MP NOUN.FS ADJ.MP	22
NOUN.MP NOUN.FS ADP	21
NOUN.MP NOUN.FS CCONJ	12
NOUN.MP NOUN.FS DET	19
NOUN.MP NOUN.FS NOUN.MS	4
NOUN.MP NOUN.FS PART	6
NOUN.MP NOUN.FS PROPN	10
NOUN.MP NOUN.FS PUNCT	4
NOUN.MP NOUN.FS PUNCT.,	9
NOUN.MP NOUN.FS PUNCT..	15
NOUN.MP NOUN.FS SCONJ	4
NOUN.MP NOUN.FS VERB.6P	4
NOUN.MP NOUN.MP ADJ.MP	8
NOUN.MP NOUN.MP ADP	10
NOUN.MP NOUN.MP CCONJ	5
NOUN.MP NOUN.MP DET	4
NOUN.MP NOUN.MP NOUN.MS	4
NOUN.MP NOUN.MP PROPN	4
NOUN.MP NOUN.MP PUNCT.,	8
NOUN.MP NOUN.MP SCONJ	5
NOUN.MP NOUN.MS ADJ.MP	14
NOUN.MP NOUN.MS ADJ.MS	12
NOUN.MP NOUN.MS ADP	35
NOUN.MP NOUN.MS CCONJ	18
NOUN.MP NOUN.MS DET	26
NOUN.MP NOUN.MS NOUN.MP	4
NOUN.MP NOUN.MS NOUN.MS	4
NOUN.MP NOUN.MS PART	5
NOUN.MP NOUN.MS PROPN	7
NOUN.MP NOUN.MS PUNCT	6
NOUN.MP NOUN.MS PUNCT."	3
NOUN.MP NOUN.MS PUNCT.,	21
NOUN.MP NOUN.MS PUNCT..	10
NOUN.MP NOUN.MS SCONJ	11
NOUN.MP NOUN.MS VERB.6P	5
NOUN.MP NUM ADP	3
NOUN.MP NUM DET	5
NOUN.MP NUM NOUN.FP	5
NOUN.MP NUM NOUN.MP	5
NOUN.MP NUM NUM	3
NOUN.MP PART DET	20
NOUN.MP PART NOUN.FS	7
NOUN.MP PART NOUN.MP	9
NOUN.MP PART NOUN.MS	8
NOUN.MP PART NUM	4
NOUN.MP PART PROPN	13
NOUN.MP PRON.PD ADP	3
NOUN.MP PRON.PD ADV	6
NOUN.MP PRON.PD PUNCT..	5
NOUN.MP PRON.PD VERB.3P	3
NOUN.MP PRON.PD VERB.6P	7
NOUN.MP PROPN ADP	12
NOUN.MP PROPN ADV	3
NOUN.MP PROPN CCONJ	12
NOUN.MP PROPN PROPN	3
NOUN.MP PROPN PUNCT	6
NOUN.MP PROPN PUNCT.,	24
NOUN.MP PROPN PUNCT..	7
NOUN.MP PROPN SCONJ	5
NOUN.MP PROPN VERB.1P	4
NOUN.MP PROPN VERB.3P	3
NOUN.MP PROPN VERB.6P	10
NOUN.MP PUNCT ADP	5
NOUN.MP PUNCT DET	13
NOUN.MP PUNCT NOUN.FS	6
NOUN.MP PUNCT NOUN.MS	13
NOUN.MP PUNCT NUM	3
NOUN.MP PUNCT PUNCT..	6
NOUN.MP PUNCT." PROPN	4
NOUN.MP PUNCT." PUNCT..	4
NOUN.MP PUNCT., ADJ.MS	4
NOUN.MP PUNCT., ADP	42
NOUN.MP PUNCT., ADV	5
NOUN.MP PUNCT., CCONJ	42
NOUN.MP PUNCT., DET	3
NOUN.MP PUNCT., NOUN.FP	3
NOUN.MP PUNCT., NOUN.FS	3
NOUN.MP PUNCT., NOUN.MP	27
NOUN.MP PUNCT., NOUN.MS	14
NOUN.MP PUNCT., PROPN	5
NOUN.MP PUNCT., SCONJ	24
NOUN.MP PUNCT., VERB.1P	8
NOUN.MP PUNCT., VERB.3P	8
NOUN.MP PUNCT., VERB.6P	5
NOUN.MP PUNCT.. EOF	170
NOUN.MP PUNCT.: NOUN.FS	3
NOUN.MP SCONJ ADJ.MP	4
NOUN.MP SCONJ ADP	54
NOUN.MP SCONJ ADV	5
NOUN.MP SCONJ NOUN.FP	3
NOUN.MP SCONJ NOUN.FS	4
NOUN.MP SCONJ NOUN.MS	4
NOUN.MP SCONJ NUM	3
NOUN.MP SCONJ PART	5
NOUN.MP SCONJ VERB.3P	3
NOUN.MP SCONJ VERB.4P	3
NOUN.MP SCONJ VERB.I	9
NOUN.MP VERB.1P ADP	3
NOUN.MP VERB.3P ADP	3
NOUN.MP VERB.3P NOUN.FS	4
NOUN.MP VERB.4P ADP	17
NOUN.MP VERB.4P ADV	4
NOUN.MP VERB.4P CCONJ	5
NOUN.MP VERB.4P PUNCT..	3
NOUN.MP VERB.6P ADP	10
NOUN.MP VERB.6P ADV	8
NOUN.MP VERB.6P CCONJ	3
NOUN.MP VERB.6P PART	4
NOUN.MP VERB.6P SCONJ	6
NOUN.MP VERB.6P VERB.4P	3
NOUN.MP VERB.I ADP	5
NOUN.MP VERB.I PART	3
NOUN.MS ADJ.FP ADP	4
NOUN.MS ADJ.FP PUNCT.,	5
NOUN.MS ADJ.FS PUNCT.,	3
NOUN.MS ADJ.FS PUNCT..	7
NOUN.MS ADJ.MP ADP	6
NOUN.MS ADJ.MP ADV	3
NOUN.MS ADJ.MP CCONJ	4
NOUN.MS ADJ.MP PUNCT.,	6
NOUN.MS ADJ.MP PUNCT..	4
NOUN.MS ADJ.MS ADJ.MS	43
NOUN.MS ADJ.MS ADP	194
NOUN.MS ADJ.MS ADV	27
NOUN.MS ADJ.MS CCONJ	50
NOUN.MS ADJ.MS NOUN.MS	11
NOUN.MS ADJ.MS NUM	7
NOUN.MS ADJ.MS PART	27
NOUN.MS ADJ.MS PRON.SD	4
NOUN.MS ADJ.MS PUNCT	21
NOUN.MS ADJ.MS PUNCT."	20
NOUN.MS ADJ.MS PUNCT.,	85
NOUN.MS ADJ.MS PUNCT..	58
NOUN.MS ADJ.MS PUNCT.:	5
NOUN.MS ADJ.MS PUNCT.;	6
NOUN.MS ADJ.MS SCONJ	28
NOUN.MS ADJ.MS VERB.1P	3
NOUN.MS ADJ.MS VERB.3F	6
NOUN.MS ADJ.MS VERB.3P	10
NOUN.MS ADJ.MS VERB.I	6
NOUN.MS ADP ADJ.FP	3
NOUN.MS ADP ADJ.FS	9
NOUN.MS ADP ADJ.MP	7
NOUN.MS ADP ADJ.MS	13
NOUN.MS ADP ADP	81
NOUN.MS ADP ADV	10
NOUN.MS ADP CCONJ	29
NOUN.MS ADP DET	158
NOUN.MS ADP NOUN.FP	8
NOUN.MS ADP NOUN.FS	54
NOUN.MS ADP NOUN.MP	25
NOUN.MS ADP NOUN.MS	77
NOUN.MS ADP NUM	31
NOUN.MS ADP PART	13
NOUN.MS ADP PRON.D	4
NOUN.MS ADP PRON.PD	4
NOUN.MS ADP PRON.SD	9
NOUN.MS ADP PROPN	42
NOUN.MS ADP PUNCT	26
NOUN.MS ADP PUNCT."	17
NOUN.MS ADP PUNCT.,	75
NOUN.MS ADP PUNCT..	82
NOUN.MS ADP PUNCT.:	4
NOUN.MS ADP SCONJ	36
NOUN.MS ADP VERB.1P	5
NOUN.MS ADP VERB.3F	5
NOUN.MS ADP VERB.3P	6
NOUN.MS ADP VERB.4P	4
NOUN.MS ADP VERB.6P	6
NOUN.MS ADP VERB.I	8
NOUN.MS ADV ADJ.MS	13
NOUN.MS ADV ADP	15
NOUN.MS ADV PUNCT	11
NOUN.MS ADV PUNCT.,	5
NOUN.MS ADV PUNCT..	8
NOUN.MS ADV VERB.3F	4
NOUN.MS ADV VERB.3P	16
NOUN.MS ADV VERB.I	3
NOUN.MS AUX.1 VERB.I	6
NOUN.MS CCONJ ADJ.FS	4
NOUN.MS CCONJ ADJ.MP	4
NOUN.MS CCONJ ADJ.MS	4
NOUN.MS CCONJ ADP	51
NOUN.MS CCONJ ADV	5
NOUN.MS CCONJ CCONJ	7
NOUN.MS CCONJ DET	16
NOUN.MS CCONJ NOUN.FP	6
NOUN.MS CCONJ NOUN.FS	14
NOUN.MS CCONJ NOUN.MP	5
NOUN.MS CCONJ NOUN.MS	16
NOUN.MS CCONJ NUM	6
NOUN.MS CCONJ PART	11
NOUN.MS CCONJ PROPN	5
NOUN.MS CCONJ PUNCT	6
NOUN.MS CCONJ PUNCT."	4
NOUN.MS CCONJ PUNCT.,	20
NOUN.MS CCONJ PUNCT..	22
NOUN.MS CCONJ SCONJ	8
NOUN.MS CCONJ VERB.1P	3
NOUN.MS CCONJ VERB.3P	4
NOUN.MS CCONJ VERB.6P	6
NOUN.MS DET ADP	173
NOUN.MS DET ADV	17
NOUN.MS DET AUX.1	6
NOUN.MS DET CCONJ	88
NOUN.MS DET DET	122
NOUN.MS DET NOUN.FP	3
NOUN.MS DET NOUN.FS	5
NOUN.MS DET NOUN.MP	3
NOUN.MS DET NOUN.MS	6
NOUN.MS DET NUM	4
NOUN.MS DET PART	71
NOUN.MS DET PROPN	35
NOUN.MS DET PUNCT	23
NOUN.MS DET PUNCT."	17
NOUN.MS DET PUNCT.,	154
NOUN.MS DET PUNCT..	100
NOUN.MS DET SCONJ	46
NOUN.MS DET VERB.1P	26
NOUN.MS DET VERB.3F	11
NOUN.MS DET VERB.3P	51
NOUN.MS DET VERB.6P	10
NOUN.MS DET VERB.I	10
NOUN.MS NOUN.FP ADJ.FP	7
NOUN.MS NOUN.FP ADJ.MS	4
NOUN.MS NOUN.FP ADP	8
NOUN.MS NOUN.FP CCONJ	6
NOUN.MS NOUN.FP DET	10
NOUN.MS NOUN.FP PUNCT."	3
NOUN.MS NOUN.FP PUNCT.,	3
NOUN.MS NOUN.FP PUNCT..	3
NOUN.MS NOUN.FP SCONJ	4
NOUN.MS NOUN.FS ADJ.FS	14
NOUN.MS NOUN.FS ADJ.MS	14
NOUN.MS NOUN.FS ADP	27
NOUN.MS NOUN.FS ADV	5
NOUN.MS NOUN.FS CCONJ	12
NOUN.MS NOUN.FS DET	44
NOUN.MS NOUN.FS NOUN.FS	6
NOUN.MS NOUN.FS NOUN.MP	8
NOUN.MS NOUN.FS NOUN.MS	15
NOUN.MS NOUN.FS NUM	8
NOUN.MS NOUN.FS PART	17
NOUN.MS NOUN.FS PRON.SD	4
NOUN.MS NOUN.FS PROPN	15
NOUN.MS NOUN.FS PUNCT.,	19
NOUN.MS NOUN.FS PUNCT..	14
NOUN.MS NOUN.FS SCONJ	3
NOUN.MS NOUN.FS VERB.1P	3
NOUN.MS NOUN.MP ADJ.MP	3
NOUN.MS NOUN.MP ADJ.MS	5
NOUN.MS NOUN.MP ADP	9
NOUN.MS NOUN.MP CCONJ	5
NOUN.MS NOUN.MP DET	21
NOUN.MS NOUN.MP NOUN.FS	5
NOUN.MS NOUN.MP NOUN.MS	7
NOUN.MS NOUN.MP PROPN	10
NOUN.MS NOUN.MP PUNCT	3
NOUN.MS NOUN.MP PUNCT.,	7
NOUN.MS NOUN.MP PUNCT..	9
NOUN.MS NOUN.MP PUNCT.;	3
NOUN.MS NOUN.MP SCONJ	3
NOUN.MS NOUN.MS ADJ.MS	32
NOUN.MS NOUN.MS ADP	59
NOUN.MS NOUN.MS ADV	8
NOUN.MS NOUN.MS CCONJ	18
NOUN.MS NOUN.MS DET	83
NOUN.MS NOUN.MS NOUN.FP	3
NOUN.MS NOUN.MS NOUN.FS	15
NOUN.MS NOUN.MS NOUN.MP	3
NOUN.MS NOUN.MS NOUN.MS	28
NOUN.MS NOUN.MS NUM	17
NOUN.MS NOUN.MS PART	9
NOUN.MS NOUN.MS PRON.SD	5
NOUN.MS NOUN.MS PROPN	18
NOUN.MS NOUN.MS PUNCT	7
NOUN.MS NOUN.MS PUNCT."	9
NOUN.MS NOUN.MS PUNCT.,	24
NOUN.MS NOUN.MS PUNCT..	19
NOUN.MS NOUN.MS SCONJ	11
NOUN.MS NOUN.MS VERB.1P	5
NOUN.MS NOUN.MS VERB.3P	10
NOUN.MS NOUN.MS VERB.4P	3
NOUN.MS NUM ADJ.MS	4
NOUN.MS NUM ADP	25
NOUN.MS NUM CCONJ	5
NOUN.MS NUM DET	3
NOUN.MS NUM NOUN	3
NOUN.MS NUM NOUN.FP	3
NOUN.MS NUM NOUN.MP	7
NOUN.MS NUM NOUN.MS	13
NOUN.MS NUM NUM	12
NOUN.MS NUM PUNCT	7
NOUN.MS NUM PUNCT.,	21
NOUN.MS NUM PUNCT..	7
NOUN.MS NUM PUNCT.:	5
NOUN.MS NUM PUNCT.;	3
NOUN.MS NUM SCONJ	5
NOUN.MS NUM VERB.3P	8
NOUN.MS PART DET	60
NOUN.MS PART NOUN.FP	12
NOUN.MS PART NOUN.FS	29
NOUN.MS PART NOUN.MP	23
NOUN.MS PART NOUN.MS	45
NOUN.MS PART NUM	24
NOUN.MS PART PROPN	41
NOUN.MS PART PUNCT."	3
NOUN.MS PRON.SD ADP	13
NOUN.MS PRON.SD ADV	4
NOUN.MS PRON.SD PART	5
NOUN.MS PRON.SD PUNCT..	5
NOUN.MS PRON.SD VERB.1P	3
NOUN.MS PRON.SD VERB.3P	12
NOUN.MS PRON.SI PART	3
NOUN.MS PRON.SP VERB.3P	4
NOUN.MS PROPN ADP	38
NOUN.MS PROPN ADV	3
NOUN.MS PROPN CCONJ	18
NOUN.MS PROPN DET	8
NOUN.MS PROPN NOUN.FS	4
NOUN.MS PROPN NOUN.MS	10
NOUN.MS PROPN NUM	5
NOUN.MS PROPN PART	4
NOUN.MS PROPN PROPN	109
NOUN.MS PROPN PUNCT	12
NOUN.MS PROPN PUNCT."	9
NOUN.MS PROPN PUNCT.,	58
NOUN.MS PROPN PUNCT..	26
NOUN.MS PROPN SCONJ	7
NOUN.MS PROPN VERB.1P	8
NOUN.MS PROPN VERB.3F	7
NOUN.MS PROPN VERB.3P	24
NOUN.MS PROPN VERB.6P	3
NOUN.MS PUNCT ADP	20
NOUN.MS PUNCT ADV	5
NOUN.MS PUNCT DET	11
NOUN.MS PUNCT NOUN.FS	7
NOUN.MS PUNCT NOUN.MS	43
NOUN.MS PUNCT NUM	15
NOUN.MS PUNCT PROPN	21
NOUN.MS PUNCT PUNCT.,	8
NOUN.MS PUNCT PUNCT..	6
NOUN.MS PUNCT." ADJ.MS	3
NOUN.MS PUNCT." ADP	7
NOUN.MS PUNCT." DET	5
NOUN.MS PUNCT." NOUN.FS	3
NOUN.MS PUNCT." NOUN.MS	8
NOUN.MS PUNCT." PROPN	5
NOUN.MS PUNCT." PUNCT	3
NOUN.MS PUNCT." PUNCT.,	28
NOUN.MS PUNCT." PUNCT..	29
NOUN.MS PUNCT." VERB.3P	3
NOUN.MS PUNCT., ADJ.MS	8
NOUN.MS PUNCT., ADP	71
NOUN.MS PUNCT., ADV	23
NOUN.MS PUNCT., ADV.I	3
NOUN.MS PUNCT., CCONJ	85
NOUN.MS PUNCT., DET	10
NOUN.MS PUNCT., NOUN	5
NOUN.MS PUNCT., NOUN.FS	12
NOUN.MS PUNCT., NOUN.MP	8
NOUN.MS PUNCT., NOUN.MS	33
NOUN.MS PUNCT., PART	3
NOUN.MS PUNCT., PROPN	21
NOUN.MS PUNCT., SCONJ	72
NOUN.MS PUNCT., VERB.1P	16
NOUN.MS PUNCT., VERB.3F	7
NOUN.MS PUNCT., VERB.3P	22
NOUN.MS PUNCT., VERB.4P	3
NOUN.MS PUNCT., VERB.6F	3
NOUN.MS PUNCT., VERB.6P	4
NOUN.MS PUNCT.. EOF	341
NOUN.MS PUNCT.: NOUN.MS	4
NOUN.MS PUNCT.: NUM	4
NOUN.MS PUNCT.; NOUN.FP	3
NOUN.MS PUNCT.? EOF	6
NOUN.MS SCONJ ADJ.MS	5
NOUN.MS SCONJ ADP	69
NOUN.MS SCONJ ADV	14
NOUN.MS SCONJ CCONJ	6
NOUN.MS SCONJ DET	12
NOUN.MS SCONJ NOUN.FS	5
NOUN.MS SCONJ NOUN.MP	7
NOUN.MS SCONJ NOUN.MS	3
NOUN.MS SCONJ PART	15
NOUN.MS SCONJ PROPN	4
NOUN.MS SCONJ SCONJ	3
NOUN.MS SCONJ VERB.1P	8
NOUN.MS SCONJ VERB.3F	5
NOUN.MS SCONJ VERB.3P	15
NOUN.MS SCONJ VERB.6F	3
NOUN.MS SCONJ VERB.I	12
NOUN.MS VERB.1P ADP	19
NOUN.MS VERB.1P ADV	4
NOUN.MS VERB.1P CCONJ	5
NOUN.MS VERB.1P DET	4
NOUN.MS VERB.1P NOUN.MS	3
NOUN.MS VERB.1P PART	8
NOUN.MS VERB.1P PROPN	3
NOUN.MS VERB.1P PUNCT.,	4
NOUN.MS VERB.1P PUNCT..	4
NOUN.MS VERB.1P SCONJ	4
NOUN.MS VERB.3F ADP	5
NOUN.MS VERB.3F DET	3
NOUN.MS VERB.3F NOUN.MS	3
NOUN.MS VERB.3P ADP	23
NOUN.MS VERB.3P ADV	6
NOUN.MS VERB.3P DET	9
NOUN.MS VERB.3P NOUN.FS	5
NOUN.MS VERB.3P NOUN.MS	10
NOUN.MS VERB.3P NUM	5
NOUN.MS VERB.3P PART	8
NOUN.MS VERB.3P PROPN	4
NOUN.MS VERB.3P SCONJ	6
NOUN.MS VERB.3P VERB.1P	9
NOUN.MS VERB.3P VERB.I	6
NOUN.MS VERB.4P ADP	5
NOUN.MS VERB.6P ADP	4
NOUN.MS VERB.6P DET	3
NOUN.MS VERB.6P SCONJ	3
NOUN.MS VERB.I ADP	17
NOUN.MS VERB.I NOUN.FS	3
NOUN.MS VERB.I PART	6
NUM ADP ADJ.MS	7
NUM ADP ADP	22
NUM ADP ADV	6
NUM ADP CCONJ	5
NUM ADP DET	49
NUM ADP NOUN.FP	4
NUM ADP NOUN.FS	6
NUM ADP NOUN.MP	10
NUM ADP NOUN.MS	11
NUM ADP NUM	17
NUM ADP PART	6
NUM ADP PRON.SD	3
NUM ADP PROPN	13
NUM ADP PUNCT	12
NUM ADP PUNCT.,	19
NUM ADP PUNCT..	23
NUM ADP SCONJ	7
NUM ADP VERB.3P	4
NUM ADP VERB.6P	4
NUM ADV ADP	3
NUM ADV PUNCT.,	4
NUM ADV PUNCT..	4
NUM ADV VERB.3P	4
NUM CCONJ ADP	14
NUM CCONJ ADV	4
NUM CCONJ NUM	4
NUM CCONJ PUNCT.,	3
NUM CCONJ VERB.3P	3
NUM DET ADP	21
NUM DET CCONJ	3
NUM DET DET	25
NUM DET PUNCT.,	14
NUM DET PUNCT..	9
NUM DET SCONJ	22
NUM DET VERB.3P	6
NUM DET VERB.4P	3
NUM DET VERB.6P	8
NUM NOUN ADP	8
NUM NOUN CCONJ	3
NUM NOUN NOUN.MS	8
NUM NOUN PUNCT	13
NUM NOUN PUNCT.,	3
NUM NOUN PUNCT..	7
NUM NOUN.FP ADJ.FP	11
NUM NOUN.FP ADP	43
NUM NOUN.FP ADV	7
NUM NOUN.FP CCONJ	6
NUM NOUN.FP DET	6
NUM NOUN.FP NOUN.FS	3
NUM NOUN.FP NOUN.MS	10
NUM NOUN.FP PART	6
NUM NOUN.FP PUNCT	17
NUM NOUN.FP PUNCT.,	22
NUM NOUN.FP PUNCT..	21
NUM NOUN.FP SCONJ	5
NUM NOUN.FP VERB.3P	5
NUM NOUN.FS ADP	6
NUM NOUN.FS NUM	3
NUM NOUN.FS PUNCT.,	8
NUM NOUN.FS PUNCT..	3
NUM NOUN.MP ADJ.MP	27
NUM NOUN.MP ADP	97
NUM NOUN.MP ADV	5
NUM NOUN.MP CCONJ	17
NUM NOUN.MP DET	8
NUM NOUN.MP NOUN.FP	3
NUM NOUN.MP NOUN.FS	17
NUM NOUN.MP NOUN.MP	4
NUM NOUN.MP NOUN.MS	21
NUM NOUN.MP NUM	5
NUM NOUN.MP PART	5
NUM NOUN.MP PROPN	4
NUM NOUN.MP PUNCT	17
NUM NOUN.MP PUNCT.,	59
NUM NOUN.MP PUNCT..	44
NUM NOUN.MP PUNCT.:	3
NUM NOUN.MP SCONJ	8
NUM NOUN.MP VERB.4P	4
NUM NOUN.MP VERB.6P	15
NUM NOUN.MS ADP	68
NUM NOUN.MS ADV	7
NUM NOUN.MS CCONJ	10
NUM NOUN.MS NOUN.FS	6
NUM NOUN.MS NOUN.MS	8
NUM NOUN.MS NUM	3
NUM NOUN.MS PUNCT	25
NUM NOUN.MS PUNCT.,	34
NUM NOUN.MS PUNCT..	66
NUM NOUN.MS PUNCT.;	3
NUM NOUN.MS SCONJ	3
NUM NUM ADP	36
NUM NUM CCONJ	11
NUM NUM NOUN.FS	8
NUM NUM NOUN.MP	18
NUM NUM NOUN.MS	58
NUM NUM NUM	3
NUM NUM PART	11
NUM NUM PROPN	3
NUM NUM PUNCT	16
NUM NUM PUNCT.,	22
NUM NUM PUNCT..	33
NUM PART DET	4
NUM PART NOUN.MS	3
NUM PART PROPN	15
NUM PROPN NUM	44
NUM PROPN PROPN	7
NUM PROPN PUNCT	4
NUM PUNCT ADP	5
NUM PUNCT CCONJ	5
NUM PUNCT NOUN.FS	4
NUM PUNCT NUM	8
NUM PUNCT PROPN	14
NUM PUNCT PUNCT.,	22
NUM PUNCT PUNCT..	29
NUM PUNCT PUNCT.:	4
NUM PUNCT., ADP	23
NUM PUNCT., CCONJ	19
NUM PUNCT., NOUN.MS	7
NUM PUNCT., NUM	11
NUM PUNCT., PROPN	29
NUM PUNCT., SCONJ	20
NUM PUNCT., VERB.3F	4
NUM PUNCT., VERB.3P	5
NUM PUNCT.. EOF	111
NUM PUNCT.: PROPN	3
NUM PUNCT.; ADP	4
NUM PUNCT.; NOUN.MS	3
NUM PUNCT.; PROPN	45
NUM SCONJ ADP	5
NUM VERB.1P ADP	4
NUM VERB.3F ADP	3
NUM VERB.3P ADP	13
NUM VERB.3P ADV	5
NUM VERB.3P DET	3
NUM VERB.3P NOUN.FS	3
NUM VERB.3P NOUN.MS	4
NUM VERB.3P PART	3
NUM VERB.3P PROPN	9
NUM VERB.6P ADP	3
PART ADJ.MP ADP	3
PART ADP ADJ.MS	6
PART ADP ADP	9
PART ADP CCONJ	4
PART ADP DET	16
PART ADP NOUN.FS	5
PART ADP NOUN.MP	4
PART ADP NOUN.MS	9
PART ADP NUM	8
PART ADP PUNCT."	3
PART ADP PUNCT.,	6
PART ADP PUNCT..	9
PART ADP SCONJ	3
PART ADV ADP	9
PART ADV PUNCT.,	6
PART ADV PUNCT..	11
PART ADV.I SCONJ	12
PART CCONJ PART	3
PART DET ADP	240
PART DET ADV	11
PART DET CCONJ	68
PART DET DET	267
PART DET NOUN.FP	3
PART DET NOUN.FS	3
PART DET NOUN.MP	6
PART DET NOUN.MS	9
PART DET NUM	4
PART DET PART	17
PART DET PRON.PD	7
PART DET PRON.SP	4
PART DET PROPN	22
PART DET PUNCT	14
PART DET PUNCT."	33
PART DET PUNCT.,	119
PART DET PUNCT..	135
PART DET PUNCT.:	5
PART DET PUNCT.;	4
PART DET PUNCT.?	3
PART DET SCONJ	79
PART DET VERB.1P	6
PART DET VERB.3F	8
PART DET VERB.3P	17
PART DET VERB.4P	3
PART DET VERB.6P	6
PART DET VERB.I	25
PART NOUN.FP ADJ.FP	12
PART NOUN.FP ADP	23
PART NOUN.FP CCONJ	6
PART NOUN.FP DET	43
PART NOUN.FP NOUN.FS	3
PART NOUN.FP NOUN.MP	3
PART NOUN.FP NOUN.MS	7
PART NOUN.FP PART	5
PART NOUN.FP PUNCT	3
PART NOUN.FP PUNCT.,	8
PART NOUN.FP PUNCT..	9
PART NOUN.FP VERB.4P	3
PART NOUN.FS ADJ.FS	23
PART NOUN.FS ADP	53
PART NOUN.FS ADV	5
PART NOUN.FS CCONJ	22
PART NOUN.FS DET	101
PART NOUN.FS NOUN.FP	5
PART NOUN.FS NOUN.FS	14
PART NOUN.FS NOUN.MP	10
PART NOUN.FS NOUN.MS	23
PART NOUN.FS NUM	3
PART NOUN.FS PART	23
PART NOUN.FS PRON.SD	5
PART NOUN.FS PROPN	26
PART NOUN.FS PUNCT	8
PART NOUN.FS PUNCT."	3
PART NOUN.FS PUNCT.,	13
PART NOUN.FS PUNCT..	22
PART NOUN.FS SCONJ	7
PART NOUN.FS VERB.1P	3
PART NOUN.MP ADJ.MP	33
PART NOUN.MP ADP	28
PART NOUN.MP ADV	5
PART NOUN.MP CCONJ	13
PART NOUN.MP DET	97
PART NOUN.MP NOUN.FP	6
PART NOUN.MP NOUN.FS	15
PART NOUN.MP NOUN.MP	7
PART NOUN.MP NOUN.MS	22
PART NOUN.MP NUM	4
PART NOUN.MP PART	3
PART NOUN.MP PROPN	16
PART NOUN.MP PUNCT	3
PART NOUN.MP PUNCT.,	13
PART NOUN.MP PUNCT..	12
PART NOUN.MP SCONJ	9
PART NOUN.MS ADJ.MS	26
PART NOUN.MS ADP	50
PART NOUN.MS ADV	5
PART NOUN.MS CCONJ	11
PART NOUN.MS DET	167
PART NOUN.MS NOUN.FP	4
PART NOUN.MS NOUN.FS	17
PART NOUN.MS NOUN.MP	11
PART NOUN.MS NOUN.MS	33
PART NOUN.MS NUM	3
PART NOUN.MS PART	30
PART NOUN.MS PRON.SD	3
PART NOUN.MS PROPN	59
PART NOUN.MS PUNCT	12
PART NOUN.MS PUNCT."	7
PART NOUN.MS PUNCT.,	28
PART NOUN.MS PUNCT..	22
PART NOUN.MS SCONJ	5
PART NOUN.MS VERB.1P	5
PART NUM ADP	4
PART NUM DET	17
PART NUM NOUN.FP	16
PART NUM NOUN.MP	44
PART NUM NOUN.MS	18
PART NUM NUM	25
PART NUM PUNCT.,	4
PART PRON.APP NOUN.FP	3
PART PRON.PD SCONJ	5
PART PRON.SP ADP	7
PART PRON.SP PUNCT..	3
PART PROPN ADP	108
PART PROPN ADV	4
PART PROPN CCONJ	29
PART PROPN DET	6
PART PROPN NOUN.FS	4
PART PROPN NOUN.MS	14
PART PROPN NUM	7
PART PROPN PROPN	127
PART PROPN PUNCT	19
PART PROPN PUNCT."	5
PART PROPN PUNCT.,	84
PART PROPN PUNCT..	42
PART PROPN SCONJ	7
PART PROPN VERB.1P	5
PART PROPN VERB.3P	26
PART PROPN VERB.4P	4
PART PROPN VERB.6P	11
PART PROPN VERB.I	7
PART PUNCT." DET	3
PART PUNCT." NOUN.FS	3
PART PUNCT." NOUN.MS	13
PART PUNCT." PROPN	13
PART PUNCT." PUNCT..	4
PART PUNCT., ADP	4
PART PUNCT., CCONJ	7
PART PUNCT., SCONJ	3
PART PUNCT.. EOF	38
PART SCONJ VERB.3P	4
PART VERB.1P DET	4
PART VERB.I ADP	5
PRON.ASP NOUN.FS PUNCT..	3
PRON.D AUX.1 VERB.I	3
PRON.D PRON.PP VERB.4P	3
PRON.D PUNCT., ADP	3
PRON.D PUNCT., NOUN.FS	4
PRON.D PUNCT.. EOF	7
PRON.D SCONJ ADP	3
PRON.D SCONJ DET	4
PRON.D SCONJ VERB.3P	3
PRON.D VERB.3P ADP	4
PRON.PD ADP DET	4
PRON.PD ADV DET	3
PRON.PD PUNCT., ADP	3
PRON.PD PUNCT.. EOF	16
PRON.PD SCONJ ADP	6
PRON.PD SCONJ PART	4
PRON.PD SCONJ VERB.I	4
PRON.PD VERB.4P ADP	5
PRON.PD VERB.4P ADV	4
PRON.PD VERB.6P ADP	7
PRON.PI PUNCT.. EOF	3
PRON.PP ADV ADV	4
PRON.PP ADV VERB.6F	5
PRON.PP ADV VERB.6P	4
PRON.PP AUX.4 VERB.I	12
PRON.PP PUNCT.. EOF	4
PRON.PP VERB.4P ADP	27
PRON.PP VERB.4P ADV	10
PRON.PP VERB.4P NOUN.FS	3
PRON.PP VERB.4P PART	12
PRON.PP VERB.4P PUNCT.,	4
PRON.PP VERB.4P PUNCT..	4
PRON.PP VERB.4P SCONJ	8
PRON.PP VERB.4P VERB.I	12
PRON.PP VERB.6F ADP	8
PRON.PP VERB.6P ADP	17
PRON.PP VERB.6P NUM	3
PRON.PP VERB.6P PART	7
PRON.PP VERB.6P SCONJ	3
PRON.PP VERB.6P VERB.I	4
PRON.S ADJ.MS ADP	3
PRON.S ADJ.MS PUNCT.,	3
PRON.S ADP DET	3
PRON.S ADP PRON.S	3
PRON.S ADV ADJ.MS	3
PRON.S ADV ADP	6
PRON.S ADV VERB.1P	3
PRON.S DET DET	4
PRON.S NOUN.MS NUM	3
PRON.S PUNCT.. EOF	3
PRON.S VERB.1P ADP	4
PRON.S VERB.3P ADP	3
PRON.S VERB.3P DET	3
PRON.S VERB.3P NOUN.MS	6
PRON.S VERB.3P PUNCT."	3
PRON.SD ADP ADP	4
PRON.SD ADP DET	6
PRON.SD ADP NOUN.FP	4
PRON.SD ADP NOUN.FS	5
PRON.SD ADP NOUN.MS	4
PRON.SD ADP PUNCT.,	5
PRON.SD ADP PUNCT..	5
PRON.SD ADP SCONJ	3
PRON.SD ADV ADP	3
PRON.SD ADV SCONJ	4
PRON.SD ADV VERB.3P	5
PRON.SD AUX VERB.I	3
PRON.SD AUX.1 VERB.I	5
PRON.SD CCONJ ADJ.FS	4
PRON.SD CCONJ ADJ.MS	4
PRON.SD DET DET	12
PRON.SD NOUN.FS ADJ.FS	6
PRON.SD NOUN.FS ADP	4
PRON.SD NOUN.FS NOUN.MS	3
PRON.SD NOUN.FS SCONJ	3
PRON.SD NOUN.FS VERB.I	3
PRON.SD NOUN.MP NOUN.FS	3
PRON.SD NOUN.MS ADJ.MS	4
PRON.SD NUM NOUN.FP	3
PRON.SD PART DET	10
PRON.SD PART NOUN.FS	3
PRON.SD PUNCT., ADP	13
PRON.SD PUNCT., ADV	3
PRON.SD PUNCT., CCONJ	10
PRON.SD PUNCT., DET	9
PRON.SD PUNCT., SCONJ	11
PRON.SD PUNCT., VERB.3P	4
PRON.SD PUNCT., VERB.4P	3
PRON.SD PUNCT., VERB.6P	5
PRON.SD PUNCT.. EOF	33
PRON.SD PUNCT.? EOF	3
PRON.SD SCONJ ADP	6
PRON.SD VERB ADP	3
PRON.SD VERB.1P ADP	9
PRON.SD VERB.1P PROPN	4
PRON.SD VERB.1P VERB.I	4
PRON.SD VERB.3P ADP	10
PRON.SD VERB.3P ADV	3
PRON.SD VERB.3P DET	6
PRON.SD VERB.3P NOUN.FS	6
PRON.SD VERB.3P PROPN	3
PRON.SD VERB.3P VERB.1P	3
PRON.SD VERB.3P VERB.I	4
PRON.SP ADP NOUN.FS	3
PRON.SP ADV ADP	4
PRON.SP ADV ADV	5
PRON.SP ADV VERB.1P	15
PRON.SP ADV VERB.3P	16
PRON.SP AUX.1 ADP	3
PRON.SP AUX.1 VERB.I	13
PRON.SP AUX.1P VERB.I	6
PRON.SP CCONJ VERB.3P	3
PRON.SP NOUN.MS ADJ.MS	3
PRON.SP NOUN.MS DET	3
PRON.SP PUNCT., CCONJ	5
PRON.SP PUNCT., SCONJ	3
PRON.SP PUNCT.. EOF	22
PRON.SP VERB.1P ADP	59
PRON.SP VERB.1P ADV	12
PRON.SP VERB.1P NOUN.FP	5
PRON.SP VERB.1P NOUN.FS	4
PRON.SP VERB.1P NOUN.MP	5
PRON.SP VERB.1P NOUN.MS	13
PRON.SP VERB.1P PART	23
PRON.SP VERB.1P PRON.SD	3
PRON.SP VERB.1P PUNCT.,	10
PRON.SP VERB.1P PUNCT..	11
PRON.SP VERB.1P PUNCT.:	5
PRON.SP VERB.1P SCONJ	36
PRON.SP VERB.1P VERB.I	17
PRON.SP VERB.3F ADP	8
PRON.SP VERB.3F VERB.I	3
PRON.SP VERB.3P ADJ.FS	3
PRON.SP VERB.3P ADJ.MS	8
PRON.SP VERB.3P ADP	65
PRON.SP VERB.3P ADV	18
PRON.SP VERB.3P CCONJ	4
PRON.SP VERB.3P NOUN.FS	5
PRON.SP VERB.3P NOUN.MS	9
PRON.SP VERB.3P NUM	3
PRON.SP VERB.3P PART	15
PRON.SP VERB.3P PUNCT.,	7
PRON.SP VERB.3P SCONJ	15
PRON.SP VERB.3P VERB.1P	10
PRON.SP VERB.3P VERB.I	15
PROPN ADJ.MS ADP	3
PROPN ADJ.MS PUNCT.,	4
PROPN ADP ADJ.FS	8
PROPN ADP ADJ.MP	5
PROPN ADP ADJ.MS	12
PROPN ADP ADP	44
PROPN ADP ADV	5
PROPN ADP CCONJ	15
PROPN ADP DET	96
PROPN ADP NOUN.FP	7
PROPN ADP NOUN.FS	30
PROPN ADP NOUN.MP	12
PROPN ADP NOUN.MS	54
PROPN ADP NUM	14
PROPN ADP PART	14
PROPN ADP PRON.SD	3
PROPN ADP PROPN	41
PROPN ADP PUNCT	30
PROPN ADP PUNCT."	10
PROPN ADP PUNCT.,	39
PROPN ADP PUNCT..	47
PROPN ADP SCONJ	16
PROPN ADP VERB.1P	3
PROPN ADP VERB.3P	20
PROPN ADP VERB.6P	5
PROPN ADP VERB.I	6
PROPN ADV ADP	5
PROPN ADV ADV	10
PROPN ADV PUNCT.,	6
PROPN ADV VERB.3P	17
PROPN ADV VERB.4P	3
PROPN ADV VERB.6P	4
PROPN AUX.1 VERB.I	12
PROPN CCONJ ADJ.FP	3
PROPN CCONJ ADJ.MP	3
PROPN CCONJ ADP	39
PROPN CCONJ ADV	9
PROPN CCONJ DET	17
PROPN CCONJ NOUN.FP	3
PROPN CCONJ NOUN.FS	3
PROPN CCONJ NOUN.MP	6
PROPN CCONJ NOUN.MS	13
PROPN CCONJ PART	7
PROPN CCONJ PROPN	59
PROPN CCONJ PUNCT	8
PROPN CCONJ PUNCT.,	21
PROPN CCONJ PUNCT..	21
PROPN CCONJ SCONJ	10
PROPN CCONJ VERB.3P	7
PROPN CCONJ VERB.6F	5
PROPN CCONJ VERB.6P	11
PROPN CCONJ VERB.I	4
PROPN DET ADP	13
PROPN DET CCONJ	8
PROPN DET DET	8
PROPN DET PUNCT	4
PROPN DET PUNCT.,	20
PROPN DET PUNCT..	8
PROPN DET VERB.3P	3
PROPN NOUN.FS ADJ.FS	7
PROPN NOUN.FS ADP	6
PROPN NOUN.FS DET	4
PROPN NOUN.FS NOUN.MS	5
PROPN NOUN.FS NUM	4
PROPN NOUN.FS PROPN	4
PROPN NOUN.FS PUNCT	5
PROPN NOUN.FS PUNCT.,	5
PROPN NOUN.FS SCONJ	3
PROPN NOUN.MS ADJ.MS	8
PROPN NOUN.MS ADP	9
PROPN NOUN.MS CCONJ	5
PROPN NOUN.MS DET	8
PROPN NOUN.MS NOUN.MS	23
PROPN NOUN.MS NUM	3
PROPN NOUN.MS PROPN	9
PROPN NOUN.MS PUNCT	6
PROPN NOUN.MS PUNCT."	3
PROPN NOUN.MS PUNCT.,	18
PROPN NOUN.MS PUNCT..	4
PROPN NOUN.MS SCONJ	4
PROPN NOUN.MS VERB.3P	5
PROPN NUM ADP	3
PROPN NUM NOUN.FP	5
PROPN NUM NOUN.MP	9
PROPN NUM NOUN.MS	5
PROPN NUM NUM	37
PROPN NUM PROPN	47
PROPN NUM PUNCT	9
PROPN NUM PUNCT.,	22
PROPN NUM PUNCT..	16
PROPN NUM PUNCT.;	46
PROPN PART DET	17
PROPN PART NOUN.FS	3
PROPN PART NOUN.MP	4
PROPN PART NOUN.MS	5
PROPN PART PROPN	14
PROPN PART PUNCT."	3
PROPN PRON.SP VERB.3P	5
PROPN PROPN ADP	93
PROPN PROPN ADV	6
PROPN PROPN AUX.1	3
PROPN PROPN CCONJ	63
PROPN PROPN DET	9
PROPN PROPN NOUN.FS	7
PROPN PROPN NOUN.MS	13
PROPN PROPN NUM	44
PROPN PROPN PART	14
PROPN PROPN PROPN	83
PROPN PROPN PUNCT	72
PROPN PROPN PUNCT."	30
PROPN PROPN PUNCT.,	380
PROPN PROPN PUNCT..	101
PROPN PROPN PUNCT.:	8
PROPN PROPN PUNCT.;	4
PROPN PROPN SCONJ	27
PROPN PROPN VERB.1P	28
PROPN PROPN VERB.3F	3
PROPN PROPN VERB.3P	84
PROPN PROPN VERB.4P	4
PROPN PROPN VERB.6P	8
PROPN PROPN VERB.I	7
PROPN PUNCT ADJ.MS	13
PROPN PUNCT ADP	13
PROPN PUNCT ADV	3
PROPN PUNCT CCONJ	4
PROPN PUNCT NOUN	3
PROPN PUNCT NOUN.FS	9
PROPN PUNCT NOUN.MS	24
PROPN PUNCT NUM	44
PROPN PUNCT PROPN	168
PROPN PUNCT PUNCT.,	16
PROPN PUNCT PUNCT..	30
PROPN PUNCT SCONJ	6
PROPN PUNCT VERB.1P	3
PROPN PUNCT VERB.3P	4
PROPN PUNCT VERB.I	3
PROPN PUNCT." ADP	24
PROPN PUNCT." ADV	7
PROPN PUNCT." CCONJ	6
PROPN PUNCT." NOUN.MS	3
PROPN PUNCT." PUNCT	6
PROPN PUNCT." PUNCT.,	48
PROPN PUNCT." PUNCT..	30
PROPN PUNCT." PUNCT.:	3
PROPN PUNCT." PUNCT.;	3
PROPN PUNCT." VERB.1P	6
PROPN PUNCT." VERB.3P	15
PROPN PUNCT." VERB.I	3
PROPN PUNCT., ADP	132
PROPN PUNCT., ADV	23
PROPN PUNCT., CCONJ	99
PROPN PUNCT., DET	34
PROPN PUNCT., NOUN.FS	30
PROPN PUNCT., NOUN.MP	8
PROPN PUNCT., NOUN.MS	104
PROPN PUNCT., NUM	20
PROPN PUNCT., PART	6
PROPN PUNCT., PROPN	162
PROPN PUNCT., PUNCT."	17
PROPN PUNCT., SCONJ	186
PROPN PUNCT., VERB.1P	39
PROPN PUNCT., VERB.3F	8
PROPN PUNCT., VERB.3P	88
PROPN PUNCT., VERB.4P	7
PROPN PUNCT., VERB.6F	4
PROPN PUNCT., VERB.6P	17
PROPN PUNCT., VERB.I	10
PROPN PUNCT.. EOF	408
PROPN PUNCT.: NUM	3
PROPN PUNCT.: PUNCT."	16
PROPN PUNCT.; NOUN.MS	4
PROPN PUNCT.? EOF	4
PROPN SCONJ ADP	31
PROPN SCONJ ADV	11
PROPN SCONJ DET	4
PROPN SCONJ NOUN.FP	3
PROPN SCONJ PART	6
PROPN SCONJ PROPN	4
PROPN SCONJ PUNCT.,	5
PROPN SCONJ VERB.1P	6
PROPN SCONJ VERB.3P	5
PROPN SCONJ VERB.6P	3
PROPN SCONJ VERB.I	5
PROPN VERB.1P ADP	36
PROPN VERB.1P ADV	10
PROPN VERB.1P CCONJ	3
PROPN VERB.1P NOUN.FS	4
PROPN VERB.1P NUM	4
PROPN VERB.1P PART	15
PROPN VERB.1P PUNCT.,	10
PROPN VERB.1P SCONJ	20
PROPN VERB.1P VERB.I	11
PROPN VERB.3F ADP	16
PROPN VERB.3F NOUN.MS	3
PROPN VERB.3F PART	3
PROPN VERB.3P ADJ.MS	4
PROPN VERB.3P ADP	125
PROPN VERB.3P ADV	53
PROPN VERB.3P AUX.1	3
PROPN VERB.3P CCONJ	6
PROPN VERB.3P DET	17
PROPN VERB.3P NOUN.FP	3
PROPN VERB.3P NOUN.FS	16
PROPN VERB.3P NOUN.MS	36
PROPN VERB.3P NUM	14
PROPN VERB.3P PART	29
PROPN VERB.3P PROPN	6
PROPN VERB.3P PUNCT.,	7
PROPN VERB.3P PUNCT..	3
PROPN VERB.3P SCONJ	53
PROPN VERB.3P VERB.1P	13
PROPN VERB.3P VERB.I	23
PROPN VERB.4P ADP	6
PROPN VERB.4P NUM	3
PROPN VERB.4P VERB.I	3
PROPN VERB.6P ADP	19
PROPN VERB.6P ADV	9
PROPN VERB.6P NOUN.FP	3
PROPN VERB.6P NOUN.MP	4
PROPN VERB.6P NUM	3
PROPN VERB.6P PART	4
PROPN VERB.6P SCONJ	3
PROPN VERB.6P VERB.I	6
PROPN VERB.I ADP	25
PROPN VERB.I PART	15
PUNCT ADJ.FP PUNCT..	3
PUNCT ADJ.FP SCONJ	3
PUNCT ADJ.FS ADJ.FS	3
PUNCT ADJ.FS ADP	12
PUNCT ADJ.FS PUNCT.,	8
PUNCT ADJ.FS PUNCT..	7
PUNCT ADJ.MP ADP	4
PUNCT ADJ.MP DET	3
PUNCT ADJ.MP PUNCT..	6
PUNCT ADJ.MS ADJ.MS	3
PUNCT ADJ.MS ADP	25
PUNCT ADJ.MS ADV	3
PUNCT ADJ.MS CCONJ	5
PUNCT ADJ.MS PART	4
PUNCT ADJ.MS PROPN	4
PUNCT ADJ.MS PUNCT	4
PUNCT ADJ.MS PUNCT.,	6
PUNCT ADJ.MS PUNCT..	19
PUNCT ADJ.MS VERB.3P	7
PUNCT ADP ADP	13
PUNCT ADP CCONJ	5
PUNCT ADP DET	20
PUNCT ADP NOUN.FS	6
PUNCT ADP NOUN.MP	3
PUNCT ADP NOUN.MS	9
PUNCT ADP NUM	11
PUNCT ADP PART	3
PUNCT ADP PUNCT	10
PUNCT ADP PUNCT."	3
PUNCT ADP PUNCT.,	4
PUNCT ADP PUNCT..	6
PUNCT ADP SCONJ	4
PUNCT ADP VERB.I	4
PUNCT ADV ADJ.MS	3
PUNCT ADV ADP	13
PUNCT ADV SCONJ	4
PUNCT AUX VERB.I	10
PUNCT CCONJ ADP	4
PUNCT CCONJ ADV	4
PUNCT CCONJ DET	5
PUNCT CCONJ NOUN.MP	3
PUNCT CCONJ NOUN.MS	3
PUNCT CCONJ PROPN	5
PUNCT CCONJ PUNCT	3
PUNCT CCONJ PUNCT.,	4
PUNCT DET ADP	17
PUNCT DET CCONJ	8
PUNCT DET DET	14
PUNCT DET PART	3
PUNCT DET PROPN	6
PUNCT DET PUNCT	4
PUNCT DET PUNCT."	3
PUNCT DET PUNCT.,	8
PUNCT DET PUNCT..	8
PUNCT DET SCONJ	5
PUNCT DET VERB.3P	8
PUNCT DET VERB.6P	3
PUNCT NOUN PUNCT	4
PUNCT NOUN.FP DET	14
PUNCT NOUN.FP NOUN.FS	9
PUNCT NOUN.FP NOUN.MP	9
PUNCT NOUN.FP NOUN.MS	11
PUNCT NOUN.FS ADP	11
PUNCT NOUN.FS CCONJ	3
PUNCT NOUN.FS DET	4
PUNCT NOUN.FS NUM	3
PUNCT NOUN.FS PART	5
PUNCT NOUN.FS PUNCT	10
PUNCT NOUN.FS PUNCT.,	7
PUNCT NOUN.FS PUNCT..	7
PUNCT NOUN.MP PUNCT.,	3
PUNCT NOUN.MP PUNCT..	3
PUNCT NOUN.MS ADJ.MP	4
PUNCT NOUN.MS ADJ.MS	9
PUNCT NOUN.MS ADP	31
PUNCT NOUN.MS ADV	4
PUNCT NOUN.MS CCONJ	18
PUNCT NOUN.MS DET	17
PUNCT NOUN.MS NOUN.FP	6
PUNCT NOUN.MS NOUN.FS	11
PUNCT NOUN.MS NOUN.MP	4
PUNCT NOUN.MS NOUN.MS	11
PUNCT NOUN.MS NUM	7
PUNCT NOUN.MS PART	10
PUNCT NOUN.MS PROPN	11
PUNCT NOUN.MS PUNCT	10
PUNCT NOUN.MS PUNCT."	7
PUNCT NOUN.MS PUNCT.,	49
PUNCT NOUN.MS PUNCT..	17
PUNCT NOUN.MS SCONJ	10
PUNCT NOUN.MS VERB.1P	4
PUNCT NOUN.MS VERB.3P	14
PUNCT NUM ADP	18
PUNCT NUM CCONJ	8
PUNCT NUM NOUN	11
PUNCT NUM NOUN.FP	18
PUNCT NUM NOUN.MP	26
PUNCT NUM NOUN.MS	16
PUNCT NUM NUM	29
PUNCT NUM PART	7
PUNCT NUM PUNCT	36
PUNCT NUM PUNCT.,	13
PUNCT NUM PUNCT..	17
PUNCT NUM VERB.3P	11
PUNCT PROPN ADP	14
PUNCT PROPN ADV	5
PUNCT PROPN CCONJ	9
PUNCT PROPN DET	4
PUNCT PROPN NOUN.MS	3
PUNCT PROPN NUM	10
PUNCT PROPN PART	3
PUNCT PROPN PROPN	23
PUNCT PROPN PUNCT	90
PUNCT PROPN PUNCT."	8
PUNCT PROPN PUNCT.,	57
PUNCT PROPN PUNCT..	26
PUNCT PROPN SCONJ	4
PUNCT PROPN VERB.1P	4
PUNCT PROPN VERB.3P	13
PUNCT PROPN VERB.4P	5
PUNCT PROPN VERB.6P	6
PUNCT PUNCT." DET	4
PUNCT PUNCT., ADP	11
PUNCT PUNCT., ADV	3
PUNCT PUNCT., CCONJ	17
PUNCT PUNCT., NOUN.FS	4
PUNCT PUNCT., NOUN.MS	5
PUNCT PUNCT., PROPN	17
PUNCT PUNCT., PUNCT."	3
PUNCT PUNCT., SCONJ	11
PUNCT PUNCT., VERB.1P	6
PUNCT PUNCT., VERB.3P	13
PUNCT PUNCT.. EOF	129
PUNCT SCONJ ADP	3
PUNCT VERB.1P ADP	6
PUNCT VERB.1P PART	3
PUNCT VERB.1P PUNCT	3
PUNCT VERB.3P NOUN.FS	3
PUNCT VERB.6P ADP	4
PUNCT." ADJ.MP PUNCT."	4
PUNCT." ADJ.MS ADP	3
PUNCT." ADJ.MS PUNCT."	9
PUNCT." ADP ADP	5
PUNCT." ADP ADV	8
PUNCT." ADP CCONJ	4
PUNCT." ADP DET	21
PUNCT." ADP NOUN.FS	5
PUNCT." ADP NOUN.MP	4
PUNCT." ADP NOUN.MS	16
PUNCT." ADP PART	4
PUNCT." ADP PROPN	7
PUNCT." ADP PUNCT."	3
PUNCT." ADP PUNCT.,	13
PUNCT." ADP PUNCT..	9
PUNCT." ADP SCONJ	7
PUNCT." ADV ADP	5
PUNCT." ADV ADV	5
PUNCT." ADV PUNCT.,	6
PUNCT." ADV VERB.1P	5
PUNCT." ADV VERB.3P	6
PUNCT." ADV.I SCONJ	6
PUNCT." AUX VERB.I	4
PUNCT." CCONJ ADP	8
PUNCT." CCONJ ADV	5
PUNCT." CCONJ ADV.I	3
PUNCT." CCONJ DET	4
PUNCT." CCONJ PUNCT."	7
PUNCT." CCONJ PUNCT..	5
PUNCT." CCONJ SCONJ	4
PUNCT." CCONJ VERB.6P	3
PUNCT." DET ADP	10
PUNCT." DET ADV	3
PUNCT." DET DET	30
PUNCT." DET PUNCT."	17
PUNCT." DET PUNCT.,	3
PUNCT." DET SCONJ	4
PUNCT." DET VERB.3P	13
PUNCT." DET VERB.6P	4
PUNCT." NOUN PUNCT."	3
PUNCT." NOUN.FP PUNCT."	5
PUNCT." NOUN.FS ADJ.FS	7
PUNCT." NOUN.FS ADP	9
PUNCT." NOUN.FS CCONJ	3
PUNCT." NOUN.FS DET	5
PUNCT." NOUN.FS NOUN.MS	7
PUNCT." NOUN.FS PROPN	4
PUNCT." NOUN.FS PUNCT."	13
PUNCT." NOUN.MP ADJ.MP	4
PUNCT." NOUN.MP ADP	3
PUNCT." NOUN.MP DET	6
PUNCT." NOUN.MP PUNCT."	3
PUNCT." NOUN.MS ADJ.MS	19
PUNCT." NOUN.MS ADP	7
PUNCT." NOUN.MS CCONJ	3
PUNCT." NOUN.MS DET	20
PUNCT." NOUN.MS NOUN.FS	6
PUNCT." NOUN.MS NOUN.MS	8
PUNCT." NOUN.MS PROPN	9
PUNCT." NOUN.MS PUNCT	3
PUNCT." NOUN.MS PUNCT."	15
PUNCT." PART DET	4
PUNCT." PART NOUN.FS	4
PUNCT." PART PROPN	4
PUNCT." PRON.PP VERB.4P	9
PUNCT." PRON.S ADV	3
PUNCT." PRON.SD NOUN.FS	3
PUNCT." PRON.SP VERB.1P	10
PUNCT." PRON.SP VERB.3P	8
PUNCT." PROPN PROPN	23
PUNCT." PROPN PUNCT	8
PUNCT." PROPN PUNCT."	82
PUNCT." PROPN PUNCT.,	6
PUNCT." PROPN VERB.3P	8
PUNCT." PUNCT ADP	3
PUNCT." PUNCT CCONJ	4
PUNCT." PUNCT NUM	3
PUNCT." PUNCT PUNCT.,	7
PUNCT." PUNCT PUNCT..	15
PUNCT." PUNCT., ADP	13
PUNCT." PUNCT., ADV	5
PUNCT." PUNCT., CCONJ	36
PUNCT." PUNCT., DET	6
PUNCT." PUNCT., NOUN.FS	4
PUNCT." PUNCT., NOUN.MS	13
PUNCT." PUNCT., NUM	3
PUNCT." PUNCT., PRON.SP	12
PUNCT." PUNCT., PUNCT."	7
PUNCT." PUNCT., SCONJ	27
PUNCT." PUNCT., VERB.1P	46
PUNCT." PUNCT., VERB.3F	3
PUNCT." PUNCT., VERB.3P	64
PUNCT." PUNCT., VERB.6P	3
PUNCT." PUNCT.. EOF	283
PUNCT." SCONJ ADP	9
PUNCT." SCONJ NOUN.MS	3
PUNCT." SCONJ VERB.3P	3
PUNCT." VERB ADP	3
PUNCT." VERB DET	4
PUNCT." VERB NOUN.MS	3
PUNCT." VERB.1P ADP	9
PUNCT." VERB.1P ADV	4
PUNCT." VERB.1P NOUN.MS	3
PUNCT." VERB.1P PART	5
PUNCT." VERB.3F ADP	3
PUNCT." VERB.3P ADP	9
PUNCT." VERB.3P ADV	5
PUNCT." VERB.3P NOUN.MS	8
PUNCT." VERB.3P PART	4
PUNCT." VERB.3P SCONJ	4
PUNCT." VERB.4P ADP	4
PUNCT." VERB.6P ADP	4
PUNCT." VERB.I ADP	7
PUNCT." VERB.I PART	4
PUNCT." VERB.I PUNCT."	3
PUNCT., ADJ.FS CCONJ	3
PUNCT., ADJ.FS PUNCT.,	3
PUNCT., ADJ.MP ADP	6
PUNCT., ADJ.MP CCONJ	8
PUNCT., ADJ.MS ADP	15
PUNCT., ADJ.MS ADV	7
PUNCT., ADJ.MS CCONJ	8
PUNCT., ADJ.MS PUNCT.,	9
PUNCT., ADJ.MS SCONJ	4
PUNCT., ADP ADJ.FP	3
PUNCT., ADP ADJ.FS	12
PUNCT., ADP ADJ.MP	8
PUNCT., ADP ADJ.MS	22
PUNCT., ADP ADP	86
PUNCT., ADP ADV	15
PUNCT., ADP CCONJ	37
PUNCT., ADP DET	168
PUNCT., ADP NOUN	11
PUNCT., ADP NOUN.FP	23
PUNCT., ADP NOUN.FS	71
PUNCT., ADP NOUN.MP	43
PUNCT., ADP NOUN.MS	106
PUNCT., ADP NUM	28
PUNCT., ADP PART	27
PUNCT., ADP PRON.D	3
PUNCT., ADP PRON.PD	3
PUNCT., ADP PRON.SD	12
PUNCT., ADP PROPN	38
PUNCT., ADP PUNCT	15
PUNCT., ADP PUNCT."	13
PUNCT., ADP PUNCT.,	41
PUNCT., ADP PUNCT..	18
PUNCT., ADP PUNCT.:	3
PUNCT., ADP SCONJ	94
PUNCT., ADP VERB.3P	18
PUNCT., ADP VERB.6F	3
PUNCT., ADP VERB.I	47
PUNCT., ADV ADJ.MS	10
PUNCT., ADV ADP	73
PUNCT., ADV ADV	32
PUNCT., ADV AUX.1	3
PUNCT., ADV CCONJ	5
PUNCT., ADV DET	19
PUNCT., ADV NOUN.FS	6
PUNCT., ADV NOUN.MP	8
PUNCT., ADV NOUN.MS	8
PUNCT., ADV PRON.S	3
PUNCT., ADV PRON.SP	10
PUNCT., ADV PUNCT	3
PUNCT., ADV PUNCT.,	30
PUNCT., ADV SCONJ	15
PUNCT., ADV VERB.1P	9
PUNCT., ADV VERB.3F	16
PUNCT., ADV VERB.3P	29
PUNCT., ADV VERB.4P	8
PUNCT., ADV VERB.6F	4
PUNCT., ADV VERB.6P	10
PUNCT., ADV.I ADV	3
PUNCT., ADV.I DET	4
PUNCT., ADV.I SCONJ	3
PUNCT., ADV.I VERB.4P	4
PUNCT., AUX ADP	4
PUNCT., AUX ADV	3
PUNCT., AUX SCONJ	5
PUNCT., AUX VERB.I	11
PUNCT., AUX.1 VERB.I	18
PUNCT., AUX.4 VERB.I	3
PUNCT., CCONJ ADJ	3
PUNCT., CCONJ ADJ.FS	8
PUNCT., CCONJ ADJ.MP	5
PUNCT., CCONJ ADJ.MS	24
PUNCT., CCONJ ADP	178
PUNCT., CCONJ ADV	115
PUNCT., CCONJ ADV.I	4
PUNCT., CCONJ AUX	4
PUNCT., CCONJ AUX.1	5
PUNCT., CCONJ CCONJ	14
PUNCT., CCONJ DET	119
PUNCT., CCONJ NOUN	4
PUNCT., CCONJ NOUN.FP	11
PUNCT., CCONJ NOUN.FS	49
PUNCT., CCONJ NOUN.MP	42
PUNCT., CCONJ NOUN.MS	58
PUNCT., CCONJ NUM	17
PUNCT., CCONJ PART	38
PUNCT., CCONJ PRON.D	9
PUNCT., CCONJ PRON.PD	3
PUNCT., CCONJ PRON.PP	11
PUNCT., CCONJ PRON.S	8
PUNCT., CCONJ PRON.SD	7
PUNCT., CCONJ PRON.SP	19
PUNCT., CCONJ PROPN	24
PUNCT., CCONJ PUNCT	5
PUNCT., CCONJ PUNCT."	7
PUNCT., CCONJ PUNCT.,	36
PUNCT., CCONJ PUNCT..	4
PUNCT., CCONJ PUNCT.:	6
PUNCT., CCONJ SCONJ	74
PUNCT., CCONJ VERB	17
PUNCT., CCONJ VERB.1P	28
PUNCT., CCONJ VERB.3F	16
PUNCT., CCONJ VERB.3P	65
PUNCT., CCONJ VERB.4P	16
PUNCT., CCONJ VERB.6F	7
PUNCT., CCONJ VERB.6P	26
PUNCT., CCONJ VERB.I	42
PUNCT., DET ADJ.MS	3
PUNCT., DET ADP	25
PUNCT., DET ADV	8
PUNCT., DET CCONJ	33
PUNCT., DET DET	46
PUNCT., DET NOUN.FS	3
PUNCT., DET NOUN.MS	10
PUNCT., DET PART	7
PUNCT., DET PROPN	8
PUNCT., DET PUNCT	4
PUNCT., DET PUNCT.,	15
PUNCT., DET SCONJ	13
PUNCT., DET VERB.1P	3
PUNCT., DET VERB.3P	8
PUNCT., DET VERB.4P	3
PUNCT., NOUN CCONJ	4
PUNCT., NOUN PROPN	3
PUNCT., NOUN PUNCT.,	3
PUNCT., NOUN.FP ADJ.FP	4
PUNCT., NOUN.FP NOUN.MS	5
PUNCT., NOUN.FP PUNCT.,	7
PUNCT., NOUN.FS ADJ.FS	20
PUNCT., NOUN.FS ADP	12
PUNCT., NOUN.FS ADV	3
PUNCT., NOUN.FS CCONJ	19
PUNCT., NOUN.FS DET	24
PUNCT., NOUN.FS NOUN.FS	8
PUNCT., NOUN.FS NOUN.MP	5
PUNCT., NOUN.FS NOUN.MS	10
PUNCT., NOUN.FS NUM	5
PUNCT., NOUN.FS PART	4
PUNCT., NOUN.FS PROPN	6
PUNCT., NOUN.FS PUNCT.,	7
PUNCT., NOUN.FS SCONJ	8
PUNCT., NOUN.MP ADJ.MP	7
PUNCT., NOUN.MP ADP	7
PUNCT., NOUN.MP CCONJ	17
PUNCT., NOUN.MP DET	12
PUNCT., NOUN.MP NOUN.FP	3
PUNCT., NOUN.MP NOUN.FS	7
PUNCT., NOUN.MP NOUN.MP	5
PUNCT., NOUN.MP NOUN.MS	16
PUNCT., NOUN.MP PROPN	3
PUNCT., NOUN.MP PUNCT.,	18
PUNCT., NOUN.MP VERB.4P	3
PUNCT., NOUN.MS ADJ.MS	24
PUNCT., NOUN.MS ADP	29
PUNCT., NOUN.MS ADV	4
PUNCT., NOUN.MS CCONJ	17
PUNCT., NOUN.MS DET	51
PUNCT., NOUN.MS NOUN.FP	4
PUNCT., NOUN.MS NOUN.FS	24
PUNCT., NOUN.MS NOUN.MP	6
PUNCT., NOUN.MS NOUN.MS	32
PUNCT., NOUN.MS NUM	20
PUNCT., NOUN.MS PART	16
PUNCT., NOUN.MS PROPN	42
PUNCT., NOUN.MS PUNCT	5
PUNCT., NOUN.MS PUNCT."	5
PUNCT., NOUN.MS PUNCT.,	15
PUNCT., NOUN.MS SCONJ	19
PUNCT., NOUN.MS VERB.1P	5
PUNCT., NOUN.MS VERB.3P	3
PUNCT., NUM ADP	10
PUNCT., NUM NOUN.FP	6
PUNCT., NUM NOUN.MP	11
PUNCT., NUM NOUN.MS	6
PUNCT., NUM NUM	8
PUNCT., NUM PUNCT	9
PUNCT., NUM PUNCT.,	3
PUNCT., NUM PUNCT..	3
PUNCT., PART DET	17
PUNCT., PART NOUN.MP	6
PUNCT., PART NOUN.MS	6
PUNCT., PART PROPN	6
PUNCT., PRON.PP VERB.4P	14
PUNCT., PRON.PP VERB.6F	3
PUNCT., PRON.SD NOUN.FS	3
PUNCT., PRON.SP ADV	4
PUNCT., PRON.SP AUX.1	4
PUNCT., PRON.SP VERB.1P	24
PUNCT., PRON.SP VERB.3F	3
PUNCT., PRON.SP VERB.3P	17
PUNCT., PROPN ADP	5
PUNCT., PROPN CCONJ	27
PUNCT., PROPN DET	4
PUNCT., PROPN NOUN.FS	5
PUNCT., PROPN NOUN.MS	14
PUNCT., PROPN NUM	15
PUNCT., PROPN PROPN	183
PUNCT., PROPN PUNCT	27
PUNCT., PROPN PUNCT.,	86
PUNCT., PROPN PUNCT..	11
PUNCT., PROPN VERB.3P	10
PUNCT., PUNCT." ADJ.MS	3
PUNCT., PUNCT." ADP	7
PUNCT., PUNCT." CCONJ	8
PUNCT., PUNCT." DET	8
PUNCT., PUNCT." NOUN.FS	4
PUNCT., PUNCT." NOUN.MS	6
PUNCT., PUNCT." PROPN	4
PUNCT., PUNCT." VERB.1P	4
PUNCT., SCONJ ADJ.FS	5
PUNCT., SCONJ ADJ.MP	4
PUNCT., SCONJ ADJ.MS	5
PUNCT., SCONJ ADP	287
PUNCT., SCONJ ADV	80
PUNCT., SCONJ CCONJ	9
PUNCT., SCONJ DET	61
PUNCT., SCONJ NOUN	3
PUNCT., SCONJ NOUN.FP	8
PUNCT., SCONJ NOUN.FS	42
PUNCT., SCONJ NOUN.MP	15
PUNCT., SCONJ NOUN.MS	70
PUNCT., SCONJ NUM	25
PUNCT., SCONJ PART	40
PUNCT., SCONJ PRON.PP	5
PUNCT., SCONJ PRON.S	3
PUNCT., SCONJ PRON.SD	3
PUNCT., SCONJ PRON.SP	25
PUNCT., SCONJ PROPN	16
PUNCT., SCONJ PUNCT	3
PUNCT., SCONJ PUNCT."	8
PUNCT., SCONJ PUNCT.,	6
PUNCT., SCONJ SCONJ	87
PUNCT., SCONJ VERB	12
PUNCT., SCONJ VERB.1P	42
PUNCT., SCONJ VERB.3F	19
PUNCT., SCONJ VERB.3P	56
PUNCT., SCONJ VERB.4P	19
PUNCT., SCONJ VERB.6F	10
PUNCT., SCONJ VERB.6P	24
PUNCT., SCONJ VERB.I	37
PUNCT., SCONJ VERB.P	3
PUNCT., VERB ADP	16
PUNCT., VERB ADV	3
PUNCT., VERB DET	4
PUNCT., VERB NOUN.MS	9
PUNCT., VERB.1P ADP	74
PUNCT., VERB.1P ADV	13
PUNCT., VERB.1P CCONJ	8
PUNCT., VERB.1P DET	28
PUNCT., VERB.1P NOUN.FS	18
PUNCT., VERB.1P NOUN.MP	4
PUNCT., VERB.1P NOUN.MS	16
PUNCT., VERB.1P PART	12
PUNCT., VERB.1P PROPN	42
PUNCT., VERB.1P PUNCT.,	3
PUNCT., VERB.1P PUNCT.:	3
PUNCT., VERB.1P SCONJ	20
PUNCT., VERB.1P VERB.1P	3
PUNCT., VERB.1P VERB.I	8
PUNCT., VERB.3F ADP	15
PUNCT., VERB.3F ADV	7
PUNCT., VERB.3F DET	5
PUNCT., VERB.3F NOUN.FS	5
PUNCT., VERB.3F NOUN.MS	4
PUNCT., VERB.3F PART	4
PUNCT., VERB.3P ADJ.FS	5
PUNCT., VERB.3P ADP	147
PUNCT., VERB.3P ADV	42
PUNCT., VERB.3P AUX.1P	3
PUNCT., VERB.3P CCONJ	6
PUNCT., VERB.3P DET	41
PUNCT., VERB.3P NOUN.FS	22
PUNCT., VERB.3P NOUN.MP	3
PUNCT., VERB.3P NOUN.MS	44
PUNCT., VERB.3P NUM	9
PUNCT., VERB.3P PART	18
PUNCT., VERB.3P PROPN	34
PUNCT., VERB.3P PUNCT."	3
PUNCT., VERB.3P PUNCT.,	6
PUNCT., VERB.3P PUNCT..	6
PUNCT., VERB.3P SCONJ	44
PUNCT., VERB.3P VERB.1P	5
PUNCT., VERB.3P VERB.I	23
PUNCT., VERB.4P ADP	42
PUNCT., VERB.4P ADV	7
PUNCT., VERB.4P CCONJ	3
PUNCT., VERB.4P DET	6
PUNCT., VERB.4P NOUN.FS	3
PUNCT., VERB.4P NOUN.MP	6
PUNCT., VERB.4P NOUN.MS	3
PUNCT., VERB.4P NUM	5
PUNCT., VERB.4P PART	5
PUNCT., VERB.4P PUNCT.,	4
PUNCT., VERB.4P SCONJ	5
PUNCT., VERB.4P VERB.I	5
PUNCT., VERB.6F ADP	5
PUNCT., VERB.6F DET	5
PUNCT., VERB.6F NOUN.MP	5
PUNCT., VERB.6F VERB.I	3
PUNCT., VERB.6P ADP	29
PUNCT., VERB.6P ADV	13
PUNCT., VERB.6P DET	13
PUNCT., VERB.6P NOUN.FP	6
PUNCT., VERB.6P NOUN.MP	11
PUNCT., VERB.6P NOUN.MS	7
PUNCT., VERB.6P NUM	5
PUNCT., VERB.6P PROPN	4
PUNCT., VERB.6P SCONJ	9
PUNCT., VERB.6P VERB.4P	5
PUNCT., VERB.6P VERB.I	4
PUNCT., VERB.I ADP	23
PUNCT., VERB.I CCONJ	4
PUNCT., VERB.I NOUN.FS	3
PUNCT., VERB.I NOUN.MS	6
PUNCT., VERB.I PART	12
PUNCT., VERB.P ADP	3
PUNCT.: ADP DET	5
PUNCT.: ADV PRON.SP	3
PUNCT.: ADV.I SCONJ	3
PUNCT.: DET ADP	4
PUNCT.: DET DET	6
PUNCT.: DET PROPN	4
PUNCT.: DET SCONJ	3
PUNCT.: DET VERB.3P	3
PUNCT.: DET VERB.6P	3
PUNCT.: NOUN.FS ADJ.FS	3
PUNCT.: NOUN.MS DET	5
PUNCT.: NOUN.MS NOUN.MS	3
PUNCT.: NOUN.MS NUM	4
PUNCT.: NOUN.MS PART	3
PUNCT.: NOUN.MS PROPN	4
PUNCT.: NOUN.MS PUNCT.,	4
PUNCT.: NUM NOUN.FP	3
PUNCT.: NUM NOUN.MP	5
PUNCT.: NUM PUNCT..	3
PUNCT.: PRON.SP VERB.1P	4
PUNCT.: PRON.SP VERB.3P	5
PUNCT.: PROPN NUM	11
PUNCT.: PROPN PROPN	24
PUNCT.: PROPN PUNCT	4
PUNCT.: PROPN PUNCT.,	3
PUNCT.: PROPN VERB.3P	5
PUNCT.: PUNCT." ADJ.MS	3
PUNCT.: PUNCT." ADP	7
PUNCT.: PUNCT." ADV	7
PUNCT.: PUNCT." CCONJ	6
PUNCT.: PUNCT." DET	9
PUNCT.: PUNCT." NOUN.FS	4
PUNCT.: PUNCT." NOUN.MS	8
PUNCT.: PUNCT." PRON.PP	3
PUNCT.: PUNCT." PRON.S	4
PUNCT.: PUNCT." PRON.SP	10
PUNCT.: PUNCT." PROPN	5
PUNCT.: PUNCT." SCONJ	5
PUNCT.; ADP NOUN.MS	3
PUNCT.; ADV ADV	4
PUNCT.; ADV VERB.3P	3
PUNCT.; CCONJ DET	3
PUNCT.; CCONJ SCONJ	4
PUNCT.; DET PUNCT.,	4
PUNCT.; NOUN.FP NOUN.MS	4
PUNCT.; NOUN.FS PROPN	5
PUNCT.; NOUN.MS DET	3
PUNCT.; NOUN.MS NOUN.MS	3
PUNCT.; NOUN.MS PROPN	4
PUNCT.; NUM NOUN.MP	5
PUNCT.; PRON.SP VERB.3P	5
PUNCT.; PROPN NUM	31
PUNCT.; PROPN PROPN	15
PUNCT.; VERB.4P ADP	3
SCONJ ADJ.FS ADP	6
SCONJ ADJ.FS CCONJ	4
SCONJ ADJ.FS PUNCT..	4
SCONJ ADJ.MP ADP	10
SCONJ ADJ.MP CCONJ	3
SCONJ ADJ.MP VERB.4P	4
SCONJ ADJ.MS ADP	10
SCONJ ADJ.MS ADV	6
SCONJ ADJ.MS CCONJ	3
SCONJ ADJ.MS PUNCT.,	5
SCONJ ADJ.MS PUNCT..	3
SCONJ ADP ADJ.FP	13
SCONJ ADP ADJ.FS	23
SCONJ ADP ADJ.MP	10
SCONJ ADP ADJ.MS	21
SCONJ ADP ADP	169
SCONJ ADP ADV	41
SCONJ ADP CCONJ	34
SCONJ ADP DET	242
SCONJ ADP NOUN	6
SCONJ ADP NOUN.FP	38
SCONJ ADP NOUN.FS	82
SCONJ ADP NOUN.MP	54
SCONJ ADP NOUN.MS	129
SCONJ ADP NUM	28
SCONJ ADP PART	42
SCONJ ADP PRON.D	4
SCONJ ADP PRON.PD	9
SCONJ ADP PRON.SD	11
SCONJ ADP PRON.SP	6
SCONJ ADP PROPN	46
SCONJ ADP PUNCT	27
SCONJ ADP PUNCT."	11
SCONJ ADP PUNCT.,	65
SCONJ ADP PUNCT..	62
SCONJ ADP PUNCT.;	3
SCONJ ADP SCONJ	30
SCONJ ADP VERB	5
SCONJ ADP VERB.1P	16
SCONJ ADP VERB.3F	3
SCONJ ADP VERB.3P	30
SCONJ ADP VERB.4P	10
SCONJ ADP VERB.6F	5
SCONJ ADP VERB.6P	12
SCONJ ADP VERB.I	22
SCONJ ADV ADP	71
SCONJ ADV ADV	28
SCONJ ADV AUX	4
SCONJ ADV CCONJ	6
SCONJ ADV DET	10
SCONJ ADV NOUN.FP	3
SCONJ ADV NOUN.FS	10
SCONJ ADV NOUN.MP	6
SCONJ ADV NOUN.MS	9
SCONJ ADV NUM	3
SCONJ ADV PART	8
SCONJ ADV PRON.D	3
SCONJ ADV PRON.SP	6
SCONJ ADV PUNCT	5
SCONJ ADV PUNCT.,	11
SCONJ ADV PUNCT..	12
SCONJ ADV SCONJ	5
SCONJ ADV VERB.1P	9
SCONJ ADV VERB.3F	25
SCONJ ADV VERB.3P	32
SCONJ ADV VERB.4P	6
SCONJ ADV VERB.6F	11
SCONJ ADV VERB.6P	14
SCONJ AUX VERB.I	9
SCONJ AUX.1 ADP	3
SCONJ AUX.1 VERB.I	13
SCONJ AUX.1P VERB.I	3
SCONJ AUX.2F VERB.I	4
SCONJ AUX.4 VERB.I	4
SCONJ AUX.SP VERB.I	4
SCONJ CCONJ ADJ.MP	3
SCONJ CCONJ ADP	12
SCONJ CCONJ NOUN.FS	5
SCONJ CCONJ PRON.SP	3
SCONJ CCONJ PUNCT."	3
SCONJ CCONJ PUNCT.,	5
SCONJ CCONJ SCONJ	7
SCONJ CCONJ VERB.4P	3
SCONJ DET ADJ.FS	4
SCONJ DET ADJ.MS	5
SCONJ DET ADP	52
SCONJ DET ADV	22
SCONJ DET CCONJ	3
SCONJ DET DET	61
SCONJ DET NOUN.FP	4
SCONJ DET NOUN.FS	7
SCONJ DET NOUN.MP	4
SCONJ DET NOUN.MS	5
SCONJ DET PART	18
SCONJ DET PROPN	7
SCONJ DET PUNCT."	4
SCONJ DET PUNCT.,	17
SCONJ DET PUNCT..	4
SCONJ DET SCONJ	22
SCONJ DET VERB.1P	17
SCONJ DET VERB.3F	16
SCONJ DET VERB.3P	40
SCONJ DET VERB.4P	4
SCONJ DET VERB.6F	17
SCONJ DET VERB.6P	17
SCONJ DET VERB.I	3
SCONJ NOUN.FP ADJ.FP	11
SCONJ NOUN.FP ADP	9
SCONJ NOUN.FP DET	7
SCONJ NOUN.FS ADJ.FS	26
SCONJ NOUN.FS ADP	14
SCONJ NOUN.FS DET	26
SCONJ NOUN.FS NOUN.MP	5
SCONJ NOUN.FS NOUN.MS	14
SCONJ NOUN.FS NUM	3
SCONJ NOUN.FS PART	6
SCONJ NOUN.FS PRON.SD	3
SCONJ NOUN.FS PROPN	5
SCONJ NOUN.FS PUNCT."	4
SCONJ NOUN.FS PUNCT..	6
SCONJ NOUN.FS SCONJ	3
SCONJ NOUN.FS VERB.1P	3
SCONJ NOUN.FS VERB.3P	4
SCONJ NOUN.FS VERB.4P	3
SCONJ NOUN.MP ADJ.MP	13
SCONJ NOUN.MP ADP	16
SCONJ NOUN.MP ADV	3
SCONJ NOUN.MP CCONJ	4
SCONJ NOUN.MP DET	22
SCONJ NOUN.MP NOUN.FS	4
SCONJ NOUN.MP NOUN.MS	3
SCONJ NOUN.MP PROPN	4
SCONJ NOUN.MP PUNCT.,	3
SCONJ NOUN.MP SCONJ	6
SCONJ NOUN.MP VERB.I	3
SCONJ NOUN.MS ADJ.MS	28
SCONJ NOUN.MS ADP	41
SCONJ NOUN.MS ADV	7
SCONJ NOUN.MS CCONJ	5
SCONJ NOUN.MS DET	52
SCONJ NOUN.MS NOUN.FP	3
SCONJ NOUN.MS NOUN.FS	5
SCONJ NOUN.MS NOUN.MS	16
SCONJ NOUN.MS PART	7
SCONJ NOUN.MS PRON.SD	5
SCONJ NOUN.MS PROPN	8
SCONJ NOUN.MS PUNCT	4
SCONJ NOUN.MS PUNCT."	4
SCONJ NOUN.MS PUNCT.,	5
SCONJ NOUN.MS PUNCT..	4
SCONJ NOUN.MS VERB.1P	7
SCONJ NOUN.MS VERB.3F	3
SCONJ NOUN.MS VERB.3P	6
SCONJ NOUN.MS VERB.I	3
SCONJ NUM ADP	6
SCONJ NUM DET	8
SCONJ NUM NOUN	3
SCONJ NUM NOUN.FP	10
SCONJ NUM NOUN.MP	14
SCONJ NUM NOUN.MS	7
SCONJ NUM NUM	10
SCONJ NUM VERB.3P	3
SCONJ PART ADP	9
SCONJ PART DET	62
SCONJ PART NOUN.FP	5
SCONJ PART NOUN.FS	24
SCONJ PART NOUN.MP	17
SCONJ PART NOUN.MS	25
SCONJ PART PROPN	21
SCONJ PART PUNCT.,	3
SCONJ PART PUNCT..	4
SCONJ PRON.D VERB.3F	3
SCONJ PRON.PP ADV	3
SCONJ PRON.PP VERB.4P	4
SCONJ PRON.PP VERB.6P	4
SCONJ PRON.S ADV	3
SCONJ PRON.S NOUN.MS	5
SCONJ PRON.SD DET	3
SCONJ PRON.SD VERB.3F	4
SCONJ PRON.SP ADV	3
SCONJ PRON.SP AUX.1	7
SCONJ PRON.SP NOUN.MS	4
SCONJ PRON.SP VERB.1P	36
SCONJ PRON.SP VERB.3P	12
SCONJ PROPN ADP	7
SCONJ PROPN ADV	3
SCONJ PROPN CCONJ	6
SCONJ PROPN PROPN	15
SCONJ PROPN PUNCT	6
SCONJ PROPN PUNCT.,	11
SCONJ PROPN PUNCT..	3
SCONJ PROPN VERB.1P	11
SCONJ PROPN VERB.3F	7
SCONJ PROPN VERB.3P	22
SCONJ PROPN VERB.I	3
SCONJ PUNCT NOUN.MS	7
SCONJ PUNCT PROPN	4
SCONJ PUNCT." DET	7
SCONJ PUNCT." NOUN.FS	5
SCONJ PUNCT." NOUN.MS	7
SCONJ PUNCT." PROPN	10
SCONJ PUNCT., ADP	19
SCONJ PUNCT., ADV	6
SCONJ PUNCT., CCONJ	8
SCONJ PUNCT., DET	4
SCONJ PUNCT., NOUN.FS	4
SCONJ PUNCT., SCONJ	10
SCONJ PUNCT., VERB.3P	4
SCONJ PUNCT.. EOF	45
SCONJ SCONJ ADJ.MP	3
SCONJ SCONJ ADJ.MS	3
SCONJ SCONJ ADP	38
SCONJ SCONJ ADV	12
SCONJ SCONJ AUX	3
SCONJ SCONJ DET	20
SCONJ SCONJ NOUN.FS	8
SCONJ SCONJ NOUN.MP	5
SCONJ SCONJ NOUN.MS	9
SCONJ SCONJ PRON.SP	4
SCONJ SCONJ PROPN	6
SCONJ SCONJ PUNCT.,	5
SCONJ SCONJ PUNCT..	3
SCONJ SCONJ SCONJ	6
SCONJ SCONJ VERB	3
SCONJ SCONJ VERB.1P	19
SCONJ SCONJ VERB.3F	4
SCONJ SCONJ VERB.3P	8
SCONJ SCONJ VERB.4P	5
SCONJ SCONJ VERB.6P	5
SCONJ SCONJ VERB.I	5
SCONJ VERB ADP	19
SCONJ VERB ADV	5
SCONJ VERB DET	3
SCONJ VERB NOUN.FS	7
SCONJ VERB NOUN.MP	3
SCONJ VERB NOUN.MS	9
SCONJ VERB.1P ADP	77
SCONJ VERB.1P ADV	13
SCONJ VERB.1P CCONJ	9
SCONJ VERB.1P DET	4
SCONJ VERB.1P NOUN.FS	6
SCONJ VERB.1P NOUN.MP	3
SCONJ VERB.1P NOUN.MS	14
SCONJ VERB.1P PART	17
SCONJ VERB.1P PRON.SD	3
SCONJ VERB.1P PROPN	4
SCONJ VERB.1P PUNCT."	4
SCONJ VERB.1P PUNCT.,	6
SCONJ VERB.1P PUNCT..	6
SCONJ VERB.1P SCONJ	7
SCONJ VERB.1P VERB.3P	4
SCONJ VERB.1P VERB.I	11
SCONJ VERB.3F ADP	38
SCONJ VERB.3F ADV	9
SCONJ VERB.3F DET	7
SCONJ VERB.3F NOUN.FS	9
SCONJ VERB.3F NOUN.MS	13
SCONJ VERB.3F PART	7
SCONJ VERB.3F PUNCT..	6
SCONJ VERB.3F VERB.I	13
SCONJ VERB.3P ADJ.FS	3
SCONJ VERB.3P ADJ.MS	7
SCONJ VERB.3P ADP	83
SCONJ VERB.3P ADV	19
SCONJ VERB.3P AUX.1	4
SCONJ VERB.3P CCONJ	3
SCONJ VERB.3P DET	18
SCONJ VERB.3P NOUN.FS	9
SCONJ VERB.3P NOUN.MP	3
SCONJ VERB.3P NOUN.MS	25
SCONJ VERB.3P NUM	4
SCONJ VERB.3P PART	15
SCONJ VERB.3P PROPN	9
SCONJ VERB.3P PUNCT."	5
SCONJ VERB.3P PUNCT.,	7
SCONJ VERB.3P SCONJ	11
SCONJ VERB.3P VERB.1P	15
SCONJ VERB.3P VERB.I	26
SCONJ VERB.4F ADP	5
SCONJ VERB.4P ADP	33
SCONJ VERB.4P ADV	3
SCONJ VERB.4P DET	3
SCONJ VERB.4P NOUN.FP	6
SCONJ VERB.4P NOUN.MS	4
SCONJ VERB.4P PART	7
SCONJ VERB.4P PUNCT."	3
SCONJ VERB.4P PUNCT.,	5
SCONJ VERB.4P VERB.3P	3
SCONJ VERB.4P VERB.I	6
SCONJ VERB.6F ADP	15
SCONJ VERB.6F NOUN.MP	6
SCONJ VERB.6F PART	5
SCONJ VERB.6F VERB.I	5
SCONJ VERB.6P ADP	38
SCONJ VERB.6P ADV	7
SCONJ VERB.6P DET	8
SCONJ VERB.6P NOUN.MP	12
SCONJ VERB.6P NUM	6
SCONJ VERB.6P PART	8
SCONJ VERB.6P SCONJ	3
SCONJ VERB.6P VERB.4P	8
SCONJ VERB.6P VERB.I	3
SCONJ VERB.I ADP	70
SCONJ VERB.I ADV	7
SCONJ VERB.I CCONJ	8
SCONJ VERB.I NOUN.FP	3
SCONJ VERB.I NOUN.FS	8
SCONJ VERB.I NOUN.MP	3
SCONJ VERB.I NOUN.MS	11
SCONJ VERB.I PART	32
SCONJ VERB.I PUNCT.,	8
SCONJ VERB.I PUNCT..	4
SCONJ VERB.P ADP	3
VERB ADP ADP	5
VERB ADP ADV	9
VERB ADP DET	16
VERB ADP NOUN.FS	22
VERB ADP NOUN.MP	9
VERB ADP NOUN.MS	23
VERB ADP PART	4
VERB ADP SCONJ	3
VERB ADV ADP	3
VERB ADV NOUN.FS	4
VERB ADV NOUN.MP	3
VERB ADV NOUN.MS	9
VERB DET NOUN.FS	5
VERB DET NOUN.MS	8
VERB NOUN.FP ADJ.FP	3
VERB NOUN.FS ADJ.FS	8
VERB NOUN.FS ADP	3
VERB NOUN.MP ADJ.MP	4
VERB NOUN.MP ADP	3
VERB NOUN.MP PUNCT..	3
VERB NOUN.MP SCONJ	5
VERB NOUN.MS ADJ.MS	18
VERB NOUN.MS ADP	17
VERB NOUN.MS SCONJ	17
VERB NOUN.MS VERB.I	3
VERB.1P ADJ.MS ADP	4
VERB.1P ADP ADJ.FP	4
VERB.1P ADP ADJ.FS	19
VERB.1P ADP ADJ.MP	6
VERB.1P ADP ADJ.MS	15
VERB.1P ADP ADP	65
VERB.1P ADP ADV	22
VERB.1P ADP CCONJ	26
VERB.1P ADP DET	97
VERB.1P ADP NOUN.FP	11
VERB.1P ADP NOUN.FS	40
VERB.1P ADP NOUN.MP	21
VERB.1P ADP NOUN.MS	56
VERB.1P ADP NUM	10
VERB.1P ADP PART	26
VERB.1P ADP PRON.D	3
VERB.1P ADP PRON.PD	3
VERB.1P ADP PRON.SD	6
VERB.1P ADP PRON.SP	3
VERB.1P ADP PROPN	25
VERB.1P ADP PUNCT	10
VERB.1P ADP PUNCT."	5
VERB.1P ADP PUNCT.,	30
VERB.1P ADP PUNCT..	30
VERB.1P ADP PUNCT.:	7
VERB.1P ADP SCONJ	22
VERB.1P ADP VERB.1P	3
VERB.1P ADP VERB.3P	3
VERB.1P ADP VERB.I	9
VERB.1P ADV ADP	47
VERB.1P ADV ADV	8
VERB.1P ADV CCONJ	3
VERB.1P ADV DET	8
VERB.1P ADV NOUN.FP	3
VERB.1P ADV NOUN.FS	4
VERB.1P ADV NOUN.MS	7
VERB.1P ADV NUM	3
VERB.1P ADV PART	8
VERB.1P ADV PROPN	5
VERB.1P ADV PUNCT	3
VERB.1P ADV PUNCT.,	7
VERB.1P ADV PUNCT..	5
VERB.1P ADV SCONJ	6
VERB.1P ADV VERB.I	8
VERB.1P AUX.1 VERB.I	3
VERB.1P CCONJ ADP	11
VERB.1P CCONJ ADV	3
VERB.1P CCONJ DET	5
VERB.1P CCONJ NOUN.MP	3
VERB.1P CCONJ PUNCT.,	7
VERB.1P CCONJ PUNCT..	8
VERB.1P CCONJ SCONJ	4
VERB.1P CCONJ VERB.4P	3
VERB.1P CCONJ VERB.I	4
VERB.1P DET ADP	19
VERB.1P DET DET	14
VERB.1P DET NOUN.MP	3
VERB.1P DET NOUN.MS	3
VERB.1P DET PART	3
VERB.1P DET PROPN	6
VERB.1P DET PUNCT.,	11
VERB.1P DET PUNCT..	5
VERB.1P DET SCONJ	4
VERB.1P DET VERB.I	5
VERB.1P NOUN ADP	3
VERB.1P NOUN.FP ADJ.FP	5
VERB.1P NOUN.FP ADP	4
VERB.1P NOUN.FP VERB.I	3
VERB.1P NOUN.FS ADJ.FS	14
VERB.1P NOUN.FS ADP	13
VERB.1P NOUN.FS DET	5
VERB.1P NOUN.FS NOUN.FS	3
VERB.1P NOUN.FS NOUN.MP	3
VERB.1P NOUN.FS NOUN.MS	4
VERB.1P NOUN.FS PART	9
VERB.1P NOUN.FS PROPN	3
VERB.1P NOUN.FS PUNCT..	3
VERB.1P NOUN.MP ADJ.MP	6
VERB.1P NOUN.MP ADP	5
VERB.1P NOUN.MP CCONJ	3
VERB.1P NOUN.MP PUNCT.,	3
VERB.1P NOUN.MS ADJ.MS	14
VERB.1P NOUN.MS ADP	21
VERB.1P NOUN.MS ADV	4
VERB.1P NOUN.MS CCONJ	3
VERB.1P NOUN.MS DET	16
VERB.1P NOUN.MS NOUN.FS	7
VERB.1P NOUN.MS NOUN.MS	5
VERB.1P NOUN.MS PART	4
VERB.1P NOUN.MS PROPN	4
VERB.1P NOUN.MS PUNCT	3
VERB.1P NOUN.MS PUNCT.,	13
VERB.1P NOUN.MS PUNCT..	6
VERB.1P NOUN.MS SCONJ	6
VERB.1P NUM NOUN.MP	3
VERB.1P PART ADP	4
VERB.1P PART ADV	3
VERB.1P PART DET	60
VERB.1P PART NOUN.FP	3
VERB.1P PART NOUN.FS	10
VERB.1P PART NOUN.MP	11
VERB.1P PART NOUN.MS	13
VERB.1P PART PRON.SP	9
VERB.1P PART PROPN	9
VERB.1P PART PUNCT."	4
VERB.1P PART PUNCT.,	4
VERB.1P PART PUNCT..	5
VERB.1P PRON.SD ADP	3
VERB.1P PROPN ADP	10
VERB.1P PROPN PART	4
VERB.1P PROPN PROPN	24
VERB.1P PROPN PUNCT	4
VERB.1P PROPN PUNCT.,	13
VERB.1P PROPN PUNCT..	6
VERB.1P PROPN PUNCT.:	3
VERB.1P PUNCT NOUN.FS	3
VERB.1P PUNCT." PUNCT.,	3
VERB.1P PUNCT." PUNCT..	6
VERB.1P PUNCT., ADP	7
VERB.1P PUNCT., ADV	4
VERB.1P PUNCT., CCONJ	7
VERB.1P PUNCT., NOUN.MS	3
VERB.1P PUNCT., SCONJ	24
VERB.1P PUNCT., VERB.1P	3
VERB.1P PUNCT.. EOF	63
VERB.1P PUNCT.: PUNCT."	12
VERB.1P SCONJ ADJ.MS	5
VERB.1P SCONJ ADP	24
VERB.1P SCONJ ADV	8
VERB.1P SCONJ DET	32
VERB.1P SCONJ NOUN.FP	3
VERB.1P SCONJ NOUN.FS	6
VERB.1P SCONJ NOUN.MP	8
VERB.1P SCONJ NOUN.MS	10
VERB.1P SCONJ PART	4
VERB.1P SCONJ PRON.S	3
VERB.1P SCONJ PRON.SP	3
VERB.1P SCONJ PROPN	6
VERB.1P SCONJ VERB.1P	5
VERB.1P SCONJ VERB.3F	5
VERB.1P SCONJ VERB.3P	10
VERB.1P SCONJ VERB.4P	5
VERB.1P SCONJ VERB.6P	5
VERB.1P VERB.1P ADP	5
VERB.1P VERB.1P VERB.I	5
VERB.1P VERB.I ADP	46
VERB.1P VERB.I ADV	6
VERB.1P VERB.I DET	4
VERB.1P VERB.I NOUN.FS	3
VERB.1P VERB.I NOUN.MS	4
VERB.1P VERB.I PART	15
VERB.1P VERB.I PUNCT.,	3
VERB.1P VERB.I PUNCT..	4
VERB.1P VERB.I SCONJ	4
VERB.2 VERB.2F SCONJ	5
VERB.3F ADJ.MS ADP	4
VERB.3F ADP ADJ.MS	3
VERB.3F ADP ADP	20
VERB.3F ADP ADV	6
VERB.3F ADP CCONJ	8
VERB.3F ADP DET	43
VERB.3F ADP NOUN.FS	10
VERB.3F ADP NOUN.MP	3
VERB.3F ADP NOUN.MS	22
VERB.3F ADP NUM	7
VERB.3F ADP PART	11
VERB.3F ADP PROPN	4
VERB.3F ADP PUNCT	4
VERB.3F ADP PUNCT.,	8
VERB.3F ADP PUNCT..	14
VERB.3F ADP SCONJ	7
VERB.3F ADP VERB.I	3
VERB.3F ADV ADP	13
VERB.3F ADV DET	3
VERB.3F ADV NOUN.FS	5
VERB.3F ADV PART	3
VERB.3F ADV PUNCT.,	5
VERB.3F ADV PUNCT..	7
VERB.3F CCONJ ADP	4
VERB.3F DET ADP	8
VERB.3F DET ADV	4
VERB.3F DET DET	11
VERB.3F DET NOUN.FS	5
VERB.3F DET SCONJ	4
VERB.3F DET VERB.I	3
VERB.3F NOUN.FS ADJ.FS	11
VERB.3F NOUN.FS ADP	7
VERB.3F NOUN.FS DET	4
VERB.3F NOUN.FS NOUN.FS	3
VERB.3F NOUN.MS ADJ.MS	7
VERB.3F NOUN.MS ADP	12
VERB.3F NOUN.MS DET	12
VERB.3F NOUN.MS NOUN.MP	3
VERB.3F NOUN.MS NOUN.MS	5
VERB.3F NOUN.MS PUNCT.,	3
VERB.3F NOUN.MS PUNCT..	4
VERB.3F NOUN.MS SCONJ	3
VERB.3F NUM NUM	4
VERB.3F PART ADP	4
VERB.3F PART DET	16
VERB.3F PART NOUN.FS	3
VERB.3F PART NOUN.MP	3
VERB.3F PART NOUN.MS	3
VERB.3F PART PROPN	4
VERB.3F PROPN ADP	5
VERB.3F PUNCT., CCONJ	6
VERB.3F PUNCT., SCONJ	3
VERB.3F PUNCT.. EOF	16
VERB.3F SCONJ ADP	3
VERB.3F VERB.I ADP	17
VERB.3F VERB.I NOUN.MS	3
VERB.3F VERB.I PART	9
VERB.3F VERB.I PUNCT.,	3
VERB.3F VERB.I PUNCT..	3
VERB.3P ADJ.FS ADP	8
VERB.3P ADJ.FS ADV	6
VERB.3P ADJ.FS CCONJ	7
VERB.3P ADJ.FS PUNCT..	9
VERB.3P ADJ.MS ADP	14
VERB.3P ADJ.MS ADV	10
VERB.3P ADJ.MS CCONJ	7
VERB.3P ADJ.MS PUNCT.,	8
VERB.3P ADP ADJ.FS	16
VERB.3P ADP ADJ.MP	6
VERB.3P ADP ADJ.MS	21
VERB.3P ADP ADP	104
VERB.3P ADP ADV	24
VERB.3P ADP CCONJ	31
VERB.3P ADP DET	143
VERB.3P ADP NOUN	7
VERB.3P ADP NOUN.FP	23
VERB.3P ADP NOUN.FS	64
VERB.3P ADP NOUN.MP	31
VERB.3P ADP NOUN.MS	91
VERB.3P ADP NUM	28
VERB.3P ADP PART	35
VERB.3P ADP PRON.D	5
VERB.3P ADP PRON.PD	3
VERB.3P ADP PRON.SD	3
VERB.3P ADP PROPN	50
VERB.3P ADP PUNCT	22
VERB.3P ADP PUNCT."	13
VERB.3P ADP PUNCT.,	39
VERB.3P ADP PUNCT..	56
VERB.3P ADP PUNCT.:	8
VERB.3P ADP SCONJ	38
VERB.3P ADP VERB.1P	5
VERB.3P ADP VERB.I	15
VERB.3P ADV ADJ.FS	4
VERB.3P ADV ADJ.MS	5
VERB.3P ADV ADP	95
VERB.3P ADV ADV	14
VERB.3P ADV CCONJ	5
VERB.3P ADV DET	9
VERB.3P ADV NOUN.FS	16
VERB.3P ADV NOUN.MP	3
VERB.3P ADV NOUN.MS	39
VERB.3P ADV NUM	6
VERB.3P ADV PART	11
VERB.3P ADV PROPN	6
VERB.3P ADV PUNCT."	4
VERB.3P ADV PUNCT.,	9
VERB.3P ADV PUNCT..	8
VERB.3P ADV SCONJ	25
VERB.3P ADV VERB.I	13
VERB.3P AUX.1 ADP	3
VERB.3P AUX.1 VERB.I	14
VERB.3P AUX.1P VERB.I	13
VERB.3P CCONJ ADP	12
VERB.3P CCONJ ADV	4
VERB.3P CCONJ NOUN.FS	3
VERB.3P CCONJ NOUN.MS	3
VERB.3P CCONJ PART	3
VERB.3P CCONJ SCONJ	3
VERB.3P CCONJ VERB.I	4
VERB.3P DET ADJ.MS	3
VERB.3P DET ADP	45
VERB.3P DET ADV	8
VERB.3P DET CCONJ	6
VERB.3P DET DET	47
VERB.3P DET NOUN.FP	3
VERB.3P DET NOUN.FS	5
VERB.3P DET NOUN.MS	7
VERB.3P DET PART	10
VERB.3P DET PROPN	14
VERB.3P DET PUNCT."	5
VERB.3P DET PUNCT.,	16
VERB.3P DET PUNCT..	14
VERB.3P DET SCONJ	15
VERB.3P DET VERB.3P	3
VERB.3P DET VERB.I	12
VERB.3P NOUN.FP ADJ.FP	6
VERB.3P NOUN.FS ADJ.FS	32
VERB.3P NOUN.FS ADP	31
VERB.3P NOUN.FS ADV	6
VERB.3P NOUN.FS CCONJ	4
VERB.3P NOUN.FS DET	20
VERB.3P NOUN.FS NOUN.FS	16
VERB.3P NOUN.FS NOUN.MP	4
VERB.3P NOUN.FS NOUN.MS	13
VERB.3P NOUN.FS NUM	3
VERB.3P NOUN.FS PART	15
VERB.3P NOUN.FS PROPN	7
VERB.3P NOUN.FS PUNCT.,	7
VERB.3P NOUN.FS PUNCT..	5
VERB.3P NOUN.FS SCONJ	4
VERB.3P NOUN.FS VERB.1P	4
VERB.3P NOUN.FS VERB.I	4
VERB.3P NOUN.MP ADJ.MP	4
VERB.3P NOUN.MP ADP	7
VERB.3P NOUN.MP SCONJ	4
VERB.3P NOUN.MS ADJ.MS	57
VERB.3P NOUN.MS ADP	44
VERB.3P NOUN.MS ADV	3
VERB.3P NOUN.MS CCONJ	5
VERB.3P NOUN.MS DET	44
VERB.3P NOUN.MS NOUN.FP	3
VERB.3P NOUN.MS NOUN.FS	13
VERB.3P NOUN.MS NOUN.MP	6
VERB.3P NOUN.MS NOUN.MS	24
VERB.3P NOUN.MS NUM	6
VERB.3P NOUN.MS PART	16
VERB.3P NOUN.MS PRON.SD	4
VERB.3P NOUN.MS PROPN	16
VERB.3P NOUN.MS PUNCT	3
VERB.3P NOUN.MS PUNCT."	4
VERB.3P NOUN.MS PUNCT.,	15
VERB.3P NOUN.MS PUNCT..	8
VERB.3P NOUN.MS SCONJ	19
VERB.3P NOUN.MS VERB.I	5
VERB.3P NUM ADP	12
VERB.3P NUM DET	7
VERB.3P NUM NOUN	3
VERB.3P NUM NOUN.FP	4
VERB.3P NUM NOUN.MP	10
VERB.3P NUM NOUN.MS	5
VERB.3P NUM NUM	19
VERB.3P PART ADP	15
VERB.3P PART ADV	5
VERB.3P PART DET	63
VERB.3P PART NOUN.FP	8
VERB.3P PART NOUN.FS	19
VERB.3P PART NOUN.MP	10
VERB.3P PART NOUN.MS	26
VERB.3P PART PROPN	28
VERB.3P PART PUNCT."	3
VERB.3P PART VERB.I	4
VERB.3P PRON.S NOUN.MS	3
VERB.3P PRON.SP VERB.1P	3
VERB.3P PROPN ADP	38
VERB.3P PROPN DET	4
VERB.3P PROPN NOUN.FS	7
VERB.3P PROPN NOUN.MS	9
VERB.3P PROPN PART	12
VERB.3P PROPN PROPN	51
VERB.3P PROPN PUNCT	4
VERB.3P PROPN PUNCT.,	18
VERB.3P PROPN PUNCT..	9
VERB.3P PROPN PUNCT.:	3
VERB.3P PROPN SCONJ	4
VERB.3P PROPN VERB.I	7
VERB.3P PUNCT." NOUN.FS	4
VERB.3P PUNCT." PROPN	4
VERB.3P PUNCT." PUNCT.,	3
VERB.3P PUNCT." PUNCT..	4
VERB.3P PUNCT., ADP	14
VERB.3P PUNCT., ADV	8
VERB.3P PUNCT., CCONJ	10
VERB.3P PUNCT., SCONJ	23
VERB.3P PUNCT., VERB.3P	4
VERB.3P PUNCT.. EOF	49
VERB.3P PUNCT.: PUNCT."	4
VERB.3P SCONJ ADP	35
VERB.3P SCONJ ADV	7
VERB.3P SCONJ DET	42
VERB.3P SCONJ NOUN.FS	17
VERB.3P SCONJ NOUN.MP	6
VERB.3P SCONJ NOUN.MS	15
VERB.3P SCONJ NUM	5
VERB.3P SCONJ PART	4
VERB.3P SCONJ PRON.SP	7
VERB.3P SCONJ PROPN	12
VERB.3P SCONJ PUNCT."	5
VERB.3P SCONJ SCONJ	5
VERB.3P SCONJ VERB	4
VERB.3P SCONJ VERB.3F	6
VERB.3P SCONJ VERB.3P	17
VERB.3P SCONJ VERB.6P	3
VERB.3P SCONJ VERB.I	4
VERB.3P VERB.1P ADP	46
VERB.3P VERB.1P ADV	11
VERB.3P VERB.1P CCONJ	6
VERB.3P VERB.1P NOUN.FS	3
VERB.3P VERB.1P NOUN.MS	4
VERB.3P VERB.1P PART	11
VERB.3P VERB.1P PUNCT.,	3
VERB.3P VERB.1P PUNCT..	5
VERB.3P VERB.1P VERB.I	10
VERB.3P VERB.I ADP	72
VERB.3P VERB.I ADV	8
VERB.3P VERB.I CCONJ	6
VERB.3P VERB.I DET	3
VERB.3P VERB.I NOUN.FD	3
VERB.3P VERB.I NOUN.FS	17
VERB.3P VERB.I NOUN.MP	7
VERB.3P VERB.I NOUN.MS	11
VERB.3P VERB.I PART	40
VERB.3P VERB.I PUNCT..	6
VERB.3P VERB.I SCONJ	6
VERB.3P X DET	3
VERB.4F ADP NOUN.FS	3
VERB.4F VERB.I ADP	3
VERB.4P ADJ.MP ADP	3
VERB.4P ADP ADJ.FS	7
VERB.4P ADP ADJ.MS	11
VERB.4P ADP ADP	33
VERB.4P ADP ADV	5
VERB.4P ADP CCONJ	14
VERB.4P ADP DET	62
VERB.4P ADP NOUN.FP	13
VERB.4P ADP NOUN.FS	13
VERB.4P ADP NOUN.MP	21
VERB.4P ADP NOUN.MS	36
VERB.4P ADP NUM	7
VERB.4P ADP PART	14
VERB.4P ADP PRON.D	3
VERB.4P ADP PRON.PD	4
VERB.4P ADP PRON.SD	3
VERB.4P ADP PROPN	12
VERB.4P ADP PUNCT	8
VERB.4P ADP PUNCT.,	16
VERB.4P ADP PUNCT..	15
VERB.4P ADP SCONJ	15
VERB.4P ADP VERB.4P	5
VERB.4P ADP VERB.I	7
VERB.4P ADV ADP	26
VERB.4P ADV ADV	5
VERB.4P ADV CCONJ	3
VERB.4P ADV NOUN.FS	3
VERB.4P ADV NOUN.MP	6
VERB.4P ADV NOUN.MS	3
VERB.4P ADV NUM	6
VERB.4P ADV PART	3
VERB.4P ADV PUNCT.,	5
VERB.4P ADV SCONJ	5
VERB.4P ADV VERB.I	6
VERB.4P CCONJ PART	3
VERB.4P CCONJ PUNCT.,	6
VERB.4P CCONJ PUNCT..	3
VERB.4P DET ADP	6
VERB.4P DET NOUN.MP	3
VERB.4P DET NOUN.MS	4
VERB.4P DET SCONJ	3
VERB.4P DET VERB.3P	5
VERB.4P DET VERB.I	3
VERB.4P NOUN.FP ADJ.FP	3
VERB.4P NOUN.FP ADP	6
VERB.4P NOUN.FP PUNCT.,	3
VERB.4P NOUN.FP PUNCT..	4
VERB.4P NOUN.FS ADJ.FS	8
VERB.4P NOUN.FS ADP	4
VERB.4P NOUN.FS SCONJ	3
VERB.4P NOUN.MP ADJ.MP	6
VERB.4P NOUN.MP ADP	3
VERB.4P NOUN.MP DET	4
VERB.4P NOUN.MP NOUN.FS	3
VERB.4P NOUN.MP NOUN.MP	3
VERB.4P NOUN.MP PROPN	3
VERB.4P NOUN.MP PUNCT.,	4
VERB.4P NOUN.MS ADJ.MS	7
VERB.4P NOUN.MS ADP	11
VERB.4P NOUN.MS PUNCT.,	4
VERB.4P NUM ADP	4
VERB.4P NUM NOUN.MP	6
VERB.4P NUM NOUN.MS	6
VERB.4P PART ADP	8
VERB.4P PART DET	28
VERB.4P PART NOUN.FP	6
VERB.4P PART NOUN.FS	7
VERB.4P PART NOUN.MP	4
VERB.4P PART NOUN.MS	8
VERB.4P PART PROPN	4
VERB.4P PART PUNCT..	3
VERB.4P PUNCT." ADP	3
VERB.4P PUNCT., ADP	9
VERB.4P PUNCT., CCONJ	5
VERB.4P PUNCT., SCONJ	7
VERB.4P PUNCT., VERB.4P	6
VERB.4P PUNCT.. EOF	28
VERB.4P SCONJ ADP	10
VERB.4P SCONJ ADV	10
VERB.4P SCONJ DET	11
VERB.4P SCONJ NUM	3
VERB.4P SCONJ VERB.3F	4
VERB.4P SCONJ VERB.3P	5
VERB.4P SCONJ VERB.6P	3
VERB.4P VERB.4P ADP	3
VERB.4P VERB.I ADP	29
VERB.4P VERB.I ADV	9
VERB.4P VERB.I NOUN.MP	5
VERB.4P VERB.I NOUN.MS	3
VERB.4P VERB.I PART	8
VERB.4P VERB.I PUNCT.,	3
VERB.6F ADP ADJ.MS	3
VERB.6F ADP ADP	19
VERB.6F ADP ADV	3
VERB.6F ADP DET	15
VERB.6F ADP NOUN.FP	3
VERB.6F ADP NOUN.FS	3
VERB.6F ADP NOUN.MS	5
VERB.6F ADP PROPN	3
VERB.6F ADP PUNCT	5
VERB.6F ADP PUNCT.,	5
VERB.6F ADP PUNCT..	6
VERB.6F ADV ADP	4
VERB.6F ADV DET	3
VERB.6F ADV NOUN.MP	3
VERB.6F ADV VERB.I	3
VERB.6F DET ADP	4
VERB.6F DET DET	4
VERB.6F DET NOUN.MP	4
VERB.6F DET PART	3
VERB.6F DET VERB.I	3
VERB.6F NOUN.FP ADJ.FP	5
VERB.6F NOUN.MP ADJ.MP	5
VERB.6F NOUN.MP ADP	5
VERB.6F NOUN.MP DET	3
VERB.6F NOUN.MP SCONJ	3
VERB.6F NOUN.MS ADP	3
VERB.6F NUM NOUN.MP	3
VERB.6F PART DET	9
VERB.6F PART NOUN.MS	5
VERB.6F PUNCT.. EOF	8
VERB.6F VERB.4P ADP	3
VERB.6F VERB.I ADP	14
VERB.6F VERB.I ADV	5
VERB.6P ADJ.FP ADP	3
VERB.6P ADJ.FP PUNCT..	3
VERB.6P ADJ.MP ADP	4
VERB.6P ADJ.MP ADV	3
VERB.6P ADJ.MP PUNCT.,	4
VERB.6P ADP ADJ.FS	9
VERB.6P ADP ADJ.MP	5
VERB.6P ADP ADJ.MS	7
VERB.6P ADP ADP	53
VERB.6P ADP ADV	8
VERB.6P ADP CCONJ	10
VERB.6P ADP DET	68
VERB.6P ADP NOUN.FP	21
VERB.6P ADP NOUN.FS	20
VERB.6P ADP NOUN.MP	20
VERB.6P ADP NOUN.MS	38
VERB.6P ADP NUM	18
VERB.6P ADP PART	10
VERB.6P ADP PROPN	14
VERB.6P ADP PUNCT	6
VERB.6P ADP PUNCT."	6
VERB.6P ADP PUNCT.,	11
VERB.6P ADP PUNCT..	19
VERB.6P ADP SCONJ	16
VERB.6P ADP VERB.I	4
VERB.6P ADV ADP	38
VERB.6P ADV ADV	9
VERB.6P ADV CCONJ	5
VERB.6P ADV NOUN.FS	8
VERB.6P ADV NOUN.MP	6
VERB.6P ADV NOUN.MS	4
VERB.6P ADV NUM	9
VERB.6P ADV PUNCT.,	5
VERB.6P ADV SCONJ	6
VERB.6P ADV VERB.I	3
VERB.6P AUX.4 ADP	3
VERB.6P AUX.4 VERB.I	6
VERB.6P CCONJ ADP	4
VERB.6P CCONJ ADV	3
VERB.6P CCONJ VERB.6P	6
VERB.6P DET ADP	19
VERB.6P DET ADV	4
VERB.6P DET CCONJ	4
VERB.6P DET DET	15
VERB.6P DET NOUN.FP	4
VERB.6P DET NOUN.MP	5
VERB.6P DET NOUN.MS	4
VERB.6P DET NUM	4
VERB.6P DET PUNCT.,	4
VERB.6P DET SCONJ	7
VERB.6P DET VERB.I	7
VERB.6P NOUN.FP ADJ.FP	4
VERB.6P NOUN.FP ADP	7
VERB.6P NOUN.FP CCONJ	3
VERB.6P NOUN.FP NOUN.MP	3
VERB.6P NOUN.FP PART	3
VERB.6P NOUN.FS ADJ.FS	4
VERB.6P NOUN.FS ADP	7
VERB.6P NOUN.FS NOUN.MS	3
VERB.6P NOUN.MP ADJ.MP	8
VERB.6P NOUN.MP ADP	13
VERB.6P NOUN.MP DET	10
VERB.6P NOUN.MP NOUN.FP	3
VERB.6P NOUN.MP NOUN.FS	11
VERB.6P NOUN.MP NOUN.MS	12
VERB.6P NOUN.MP PART	4
VERB.6P NOUN.MP PROPN	9
VERB.6P NOUN.MP PUNCT.,	6
VERB.6P NOUN.MP PUNCT..	6
VERB.6P NOUN.MP SCONJ	3
VERB.6P NOUN.MS ADJ.MS	9
VERB.6P NOUN.MS ADP	10
VERB.6P NUM DET	7
VERB.6P NUM NOUN.FP	4
VERB.6P NUM NOUN.MP	19
VERB.6P NUM NUM	4
VERB.6P PART ADP	4
VERB.6P PART DET	29
VERB.6P PART NOUN.FS	10
VERB.6P PART NOUN.MS	7
VERB.6P PROPN CCONJ	6
VERB.6P PROPN PUNCT.,	4
VERB.6P PUNCT., ADP	6
VERB.6P PUNCT., ADV	5
VERB.6P PUNCT., CCONJ	10
VERB.6P PUNCT.. EOF	12
VERB.6P SCONJ ADP	14
VERB.6P SCONJ ADV	3
VERB.6P SCONJ DET	6
VERB.6P SCONJ NOUN.FS	5
VERB.6P SCONJ NOUN.MP	3
VERB.6P SCONJ NOUN.MS	5
VERB.6P SCONJ PROPN	3
VERB.6P SCONJ PUNCT."	3
VERB.6P SCONJ SCONJ	4
VERB.6P SCONJ VERB.3P	3
VERB.6P SCONJ VERB.6F	3
VERB.6P SCONJ VERB.6P	4
VERB.6P VERB.4P ADP	23
VERB.6P VERB.4P ADV	3
VERB.6P VERB.4P PART	5
VERB.6P VERB.4P SCONJ	4
VERB.6P VERB.4P VERB.I	4
VERB.6P VERB.I ADP	20
VERB.6P VERB.I ADV	4
VERB.6P VERB.I NOUN.FS	3
VERB.6P VERB.I NOUN.MP	3
VERB.6P VERB.I NOUN.MS	3
VERB.6P VERB.I PART	13
VERB.6P VERB.I PUNCT..	3
VERB.I ADJ.MS ADP	7
VERB.I ADJ.MS ADV	4
VERB.I ADJ.MS CCONJ	5
VERB.I ADP ADJ.FP	5
VERB.I ADP ADJ.FS	13
VERB.I ADP ADJ.MP	9
VERB.I ADP ADJ.MS	18
VERB.I ADP ADP	90
VERB.I ADP ADV	15
VERB.I ADP ADV.I	3
VERB.I ADP CCONJ	23
VERB.I ADP DET	147
VERB.I ADP NOUN.FP	18
VERB.I ADP NOUN.FS	61
VERB.I ADP NOUN.MP	35
VERB.I ADP NOUN.MS	78
VERB.I ADP NUM	23
VERB.I ADP PART	43
VERB.I ADP PRON.PD	3
VERB.I ADP PRON.SD	3
VERB.I ADP PRON.SP	4
VERB.I ADP PROPN	21
VERB.I ADP PUNCT	11
VERB.I ADP PUNCT."	13
VERB.I ADP PUNCT.,	31
VERB.I ADP PUNCT..	50
VERB.I ADP PUNCT.;	4
VERB.I ADP SCONJ	28
VERB.I ADP VERB.I	15
VERB.I ADV ADP	42
VERB.I ADV ADV	4
VERB.I ADV CCONJ	5
VERB.I ADV NOUN.MS	9
VERB.I ADV PART	20
VERB.I ADV PUNCT.,	4
VERB.I ADV PUNCT..	14
VERB.I ADV.I VERB.3P	4
VERB.I CCONJ ADP	11
VERB.I CCONJ ADV	6
VERB.I CCONJ PART	7
VERB.I CCONJ SCONJ	4
VERB.I CCONJ VERB.I	8
VERB.I DET ADP	4
VERB.I DET DET	8
VERB.I DET NOUN.MS	7
VERB.I DET SCONJ	3
VERB.I NOUN ADP	3
VERB.I NOUN.FP ADJ.FP	9
VERB.I NOUN.FP ADP	8
VERB.I NOUN.FP CCONJ	3
VERB.I NOUN.FP PUNCT..	3
VERB.I NOUN.FS ADJ.FS	32
VERB.I NOUN.FS ADP	24
VERB.I NOUN.FS CCONJ	5
VERB.I NOUN.FS NOUN.FS	6
VERB.I NOUN.FS NOUN.MP	3
VERB.I NOUN.FS NOUN.MS	5
VERB.I NOUN.FS PART	8
VERB.I NOUN.FS PRON.SD	3
VERB.I NOUN.FS PUNCT.,	3
VERB.I NOUN.FS PUNCT..	5
VERB.I NOUN.FS SCONJ	3
VERB.I NOUN.MP ADJ.MP	13
VERB.I NOUN.MP ADP	12
VERB.I NOUN.MP CCONJ	4
VERB.I NOUN.MP NOUN.FS	11
VERB.I NOUN.MP NOUN.MP	3
VERB.I NOUN.MP NOUN.MS	6
VERB.I NOUN.MP PART	3
VERB.I NOUN.MP PRON.PD	5
VERB.I NOUN.MP PUNCT.,	7
VERB.I NOUN.MP PUNCT..	4
VERB.I NOUN.MP SCONJ	6
VERB.I NOUN.MS ADJ.MS	31
VERB.I NOUN.MS ADP	49
VERB.I NOUN.MS ADV	3
VERB.I NOUN.MS CCONJ	6
VERB.I NOUN.MS NOUN.FS	6
VERB.I NOUN.MS NOUN.MP	3
VERB.I NOUN.MS NOUN.MS	6
VERB.I NOUN.MS PART	5
VERB.I NOUN.MS PRON.SD	4
VERB.I NOUN.MS PUNCT.,	5
VERB.I NOUN.MS PUNCT..	4
VERB.I NOUN.MS SCONJ	5
VERB.I NUM NOUN.FP	4
VERB.I NUM NOUN.MP	6
VERB.I PART ADP	16
VERB.I PART ADV	4
VERB.I PART DET	178
VERB.I PART NOUN.FP	18
VERB.I PART NOUN.FS	54
VERB.I PART NOUN.MP	29
VERB.I PART NOUN.MS	62
VERB.I PART NUM	3
VERB.I PART PROPN	24
VERB.I PART PUNCT."	8
VERB.I PART PUNCT.,	4
VERB.I PART PUNCT..	14
VERB.I PRON.SD ADP	5
VERB.I PRON.SD PUNCT..	6
VERB.I PUNCT." ADP	3
VERB.I PUNCT." PUNCT..	4
VERB.I PUNCT., ADP	7
VERB.I PUNCT., ADV	6
VERB.I PUNCT., CCONJ	10
VERB.I PUNCT., SCONJ	12
VERB.I PUNCT., VERB.3P	3
VERB.I PUNCT.. EOF	56
VERB.I SCONJ ADP	8
VERB.I SCONJ ADV	5
VERB.I SCONJ DET	14
VERB.I SCONJ NOUN.MP	3
VERB.I SCONJ VERB.3F	6
VERB.I SCONJ VERB.4P	4
VERB.I SCONJ VERB.I	4
VERB.I VERB.1P ADP	3
VERB.I VERB.I PUNCT..	3
VERB.P ADP ADP	3
VERB.P ADP DET	4
VERB.P ADV ADP	4
VERB.P NOUN.MS ADP	4
X ADP NOUN.MS	4
X DET DET	3
X DET VERB.3P	3
X VERB.3P ADP	3

[NGRAMS:4]
3574
ADJ.FP ADJ.FP PUNCT.. EOF	9
ADJ.FP ADP PUNCT.. EOF	8
ADJ.FP ADV PUNCT.. EOF	7
ADJ.FS ADJ.FS PUNCT.. EOF	14
ADJ.FS ADP DET ADP	11
ADJ.FS ADP DET DET	7
ADJ.FS ADP DET PUNCT.,	9
ADJ.FS ADP DET PUNCT..	8
ADJ.FS ADP NOUN.MP DET	6
ADJ.FS ADP PUNCT., ADP	5
ADJ.FS ADP PUNCT., CCONJ	8
ADJ.FS ADP PUNCT., SCONJ	7
ADJ.FS ADP PUNCT.. EOF	19
ADJ.FS ADV ADP DET	5
ADJ.FS ADV ADP PUNCT.,	5
ADJ.FS ADV PUNCT.. EOF	16
ADJ.FS CCONJ ADJ.FS PUNCT..	5
ADJ.FS CCONJ PUNCT.. EOF	9
ADJ.FS PUNCT." PUNCT.. EOF	12
ADJ.FS PUNCT., CCONJ ADP	5
ADJ.FS PUNCT., CCONJ ADV	6
ADJ.FS PUNCT., SCONJ ADP	8
ADJ.FS PUNCT., SCONJ SCONJ	6
ADJ.FS PUNCT., VERB.3P ADP	6
ADJ.MP ADP ADP DET	8
ADJ.MP ADP DET DET	8
ADJ.MP ADP DET PUNCT..	14
ADJ.MP ADP PUNCT.. EOF	13
ADJ.MP ADV ADP DET	6
ADJ.MP ADV PUNCT.. EOF	7
ADJ.MP CCONJ PUNCT.. EOF	8
ADJ.MP PUNCT." PUNCT.. EOF	10
ADJ.MP PUNCT., ADJ.MP CCONJ	6
ADJ.MP PUNCT., SCONJ ADP	13
ADJ.MP VERB.6P SCONJ ADP	5
ADJ.MS ADJ.MS PUNCT.. EOF	9
ADJ.MS ADP ADP DET	5
ADJ.MS ADP ADP PROPN	5
ADJ.MS ADP DET ADP	14
ADJ.MS ADP DET CCONJ	7
ADJ.MS ADP DET DET	15
ADJ.MS ADP DET PUNCT.,	10
ADJ.MS ADP DET PUNCT..	21
ADJ.MS ADP DET SCONJ	5
ADJ.MS ADP NOUN.FS DET	6
ADJ.MS ADP NOUN.MP ADP	7
ADJ.MS ADP NOUN.MP PUNCT.,	5
ADJ.MS ADP NOUN.MS CCONJ	5
ADJ.MS ADP NOUN.MS DET	8
ADJ.MS ADP NOUN.MS PUNCT..	5
ADJ.MS ADP PROPN ADP	8
ADJ.MS ADP PROPN PUNCT.,	5
ADJ.MS ADP PROPN PUNCT..	5
ADJ.MS ADP PUNCT." PUNCT	12
ADJ.MS ADP PUNCT." PUNCT.,	5
ADJ.MS ADP PUNCT." PUNCT..	5
ADJ.MS ADP PUNCT., CCONJ	12
ADJ.MS ADP PUNCT., SCONJ	8
ADJ.MS ADP PUNCT.. EOF	26
ADJ.MS ADP PUNCT.? EOF	6
ADJ.MS ADP SCONJ ADP	7
ADJ.MS ADV ADP DET	7
ADJ.MS ADV PUNCT., CCONJ	9
ADJ.MS ADV PUNCT., SCONJ	5
ADJ.MS ADV PUNCT.. EOF	22
ADJ.MS CCONJ ADJ.MS PUNCT.,	7
ADJ.MS CCONJ PUNCT.. EOF	12
ADJ.MS PART DET DET	6
ADJ.MS PUNCT." PUNCT.. EOF	12
ADJ.MS PUNCT., ADJ.MS PUNCT.,	5
ADJ.MS PUNCT., ADV ADJ.MS	6
ADJ.MS PUNCT., ADV ADP	6
ADJ.MS PUNCT., CCONJ ADP	6
ADJ.MS PUNCT., SCONJ ADP	12
ADP ADJ PUNCT.. EOF	5
ADP ADJ.FP PUNCT., CCONJ	6
ADP ADJ.FP PUNCT.. EOF	20
ADP ADJ.FS ADP DET	7
ADP ADJ.FS ADP PUNCT.,	6
ADP ADJ.FS ADP PUNCT..	5
ADP ADJ.FS CCONJ ADP	6
ADP ADJ.FS PART NOUN.FS	8
ADP ADJ.FS PUNCT., ADP	9
ADP ADJ.FS PUNCT., SCONJ	9
ADP ADJ.FS PUNCT.. EOF	35
ADP ADJ.MP PUNCT., ADP	5
ADP ADJ.MP PUNCT.. EOF	21
ADP ADJ.MS ADP ADP	7
ADP ADJ.MS ADP DET	15
ADP ADJ.MS ADP NOUN.FS	8
ADP ADJ.MS ADP NOUN.MP	6
ADP ADJ.MS ADP NOUN.MS	8
ADP ADJ.MS ADP PROPN	9
ADP ADJ.MS ADP PUNCT.,	6
ADP ADJ.MS CCONJ ADP	5
ADP ADJ.MS PUNCT., ADP	9
ADP ADJ.MS PUNCT., ADV	6
ADP ADJ.MS PUNCT., CCONJ	8
ADP ADJ.MS PUNCT., DET	5
ADP ADJ.MS PUNCT., SCONJ	8
ADP ADJ.MS PUNCT.. EOF	47
ADP ADJ.MS SCONJ ADP	5
ADP ADP ADJ.FP PUNCT..	5
ADP ADP ADJ.FS PUNCT..	6
ADP ADP ADJ.MS ADP	10
ADP ADP ADJ.MS PUNCT..	9
ADP ADP ADP ADP	5
ADP ADP ADP DET	28
ADP ADP ADP NOUN.MP	5
ADP ADP ADP NOUN.MS	6
ADP ADP ADP NUM	5
ADP ADP ADP PROPN	10
ADP ADP ADP PUNCT.,	9
ADP ADP ADP PUNCT..	18
ADP ADP ADP SCONJ	5
ADP ADP CCONJ ADP	7
ADP ADP DET ADP	47
ADP ADP DET ADV	8
ADP ADP DET CCONJ	14
ADP ADP DET DET	43
ADP ADP DET PART	13
ADP ADP DET PROPN	8
ADP ADP DET PUNCT	10
ADP ADP DET PUNCT."	7
ADP ADP DET PUNCT.,	51
ADP ADP DET PUNCT..	46
ADP ADP DET SCONJ	20
ADP ADP DET VERB.1P	6
ADP ADP DET VERB.3P	5
ADP ADP DET VERB.6P	5
ADP ADP NOUN.FP DET	10
ADP ADP NOUN.FP PUNCT.,	7
ADP ADP NOUN.FS ADJ.FS	8
ADP ADP NOUN.FS ADP	9
ADP ADP NOUN.FS DET	15
ADP ADP NOUN.FS PART	9
ADP ADP NOUN.FS PUNCT.,	8
ADP ADP NOUN.FS PUNCT..	5
ADP ADP NOUN.MP ADJ.MP	5
ADP ADP NOUN.MP ADP	11
ADP ADP NOUN.MP DET	9
ADP ADP NOUN.MP PUNCT.,	10
ADP ADP NOUN.MP PUNCT..	9
ADP ADP NOUN.MS ADJ.MS	14
ADP ADP NOUN.MS ADP	20
ADP ADP NOUN.MS CCONJ	9
ADP ADP NOUN.MS DET	32
ADP ADP NOUN.MS NOUN.FS	7
ADP ADP NOUN.MS NOUN.MS	7
ADP ADP NOUN.MS PROPN	7
ADP ADP NOUN.MS PUNCT	5
ADP ADP NOUN.MS PUNCT.,	15
ADP ADP NOUN.MS PUNCT..	8
ADP ADP NUM ADP	7
ADP ADP NUM NOUN.FP	6
ADP ADP NUM NOUN.MP	6
ADP ADP NUM NOUN.MS	16
ADP ADP NUM PUNCT.,	6
ADP ADP PART DET	9
ADP ADP PART NOUN.MS	11
ADP ADP PART NUM	6
ADP ADP PART PROPN	8
ADP ADP PROPN ADP	7
ADP ADP PROPN CCONJ	5
ADP ADP PROPN PROPN	12
ADP ADP PROPN PUNCT	7
ADP ADP PROPN PUNCT.,	21
ADP ADP PROPN PUNCT..	13
ADP ADP PROPN SCONJ	5
ADP ADP PUNCT NOUN.MS	12
ADP ADP PUNCT NUM	6
ADP ADP PUNCT." NOUN.MS	5
ADP ADP PUNCT." PUNCT..	9
ADP ADP PUNCT., ADP	16
ADP ADP PUNCT., CCONJ	19
ADP ADP PUNCT., NOUN.MS	5
ADP ADP PUNCT., SCONJ	15
ADP ADP PUNCT., VERB.1P	5
ADP ADP PUNCT., VERB.3P	9
ADP ADP PUNCT.. EOF	99
ADP ADP SCONJ ADP	28
ADP ADP SCONJ VERB.1P	5
ADP ADP VERB.3P ADP	5
ADP ADP VERB.3P DET	5
ADP ADP VERB.3P PROPN	7
ADP ADP VERB.6P ADP	6
ADP ADP VERB.I ADP	13
ADP ADP VERB.I PART	8
ADP ADV ADP DET	11
ADP ADV ADP PUNCT.,	6
ADP ADV PUNCT., ADP	5
ADP ADV PUNCT., SCONJ	6
ADP ADV PUNCT.. EOF	24
ADP ADV VERB.3P ADP	6
ADP ADV VERB.3P NOUN.MS	5
ADP ADV VERB.6P DET	5
ADP ADV.I SCONJ ADP	6
ADP CCONJ ADP ADP	16
ADP CCONJ ADP DET	15
ADP CCONJ ADP NOUN.MS	6
ADP CCONJ ADP PUNCT.,	9
ADP CCONJ ADP PUNCT..	25
ADP CCONJ ADP SCONJ	5
ADP CCONJ DET DET	9
ADP CCONJ DET PUNCT..	5
ADP CCONJ DET SCONJ	5
ADP CCONJ NOUN.FP ADP	5
ADP CCONJ NOUN.MS ADJ.MS	6
ADP CCONJ NOUN.MS PUNCT..	5
ADP CCONJ PART NOUN.MS	6
ADP CCONJ PART PROPN	5
ADP CCONJ PUNCT., ADP	12
ADP CCONJ PUNCT., CCONJ	11
ADP CCONJ PUNCT.. EOF	40
ADP CCONJ VERB.3P ADP	6
ADP DET ADP ADJ.MP	5
ADP DET ADP ADJ.MS	5
ADP DET ADP ADP	38
ADP DET ADP ADV	5
ADP DET ADP CCONJ	17
ADP DET ADP DET	104
ADP DET ADP NOUN.FP	6
ADP DET ADP NOUN.FS	20
ADP DET ADP NOUN.MP	23
ADP DET ADP NOUN.MS	52
ADP DET ADP NUM	28
ADP DET ADP PART	8
ADP DET ADP PROPN	48
ADP DET ADP PUNCT	15
ADP DET ADP PUNCT.,	37
ADP DET ADP PUNCT..	40
ADP DET ADP SCONJ	19
ADP DET ADP VERB.3P	14
ADP DET ADP VERB.I	5
ADP DET ADV ADP	12
ADP DET ADV PUNCT.,	8
ADP DET ADV PUNCT..	8
ADP DET ADV VERB.3F	6
ADP DET ADV VERB.3P	6
ADP DET ADV VERB.6P	6
ADP DET CCONJ ADP	32
ADP DET CCONJ ADV	5
ADP DET CCONJ CCONJ	5
ADP DET CCONJ DET	39
ADP DET CCONJ NOUN.FS	8
ADP DET CCONJ NOUN.MP	5
ADP DET CCONJ NOUN.MS	7
ADP DET CCONJ PART	13
ADP DET CCONJ PROPN	6
ADP DET CCONJ PUNCT.,	11
ADP DET CCONJ PUNCT..	12
ADP DET CCONJ SCONJ	9
ADP DET CCONJ VERB.3P	6
ADP DET CCONJ VERB.I	8
ADP DET DET ADP	67
ADP DET DET ADV	23
ADP DET DET CCONJ	26
ADP DET DET DET	26
ADP DET DET PART	32
ADP DET DET PROPN	8
ADP DET DET PUNCT	22
ADP DET DET PUNCT."	9
ADP DET DET PUNCT.,	66
ADP DET DET PUNCT..	69
ADP DET DET PUNCT.:	6
ADP DET DET SCONJ	28
ADP DET DET VERB.3P	14
ADP DET DET VERB.6P	8
ADP DET NOUN.FP DET	5
ADP DET NOUN.FS ADJ.FS	9
ADP DET NOUN.FS ADP	5
ADP DET NOUN.MP ADJ.MP	5
ADP DET NOUN.MP PUNCT.,	5
ADP DET NOUN.MS ADJ.MS	5
ADP DET NUM NOUN.MP	5
ADP DET PART DET	62
ADP DET PART NOUN.FS	21
ADP DET PART NOUN.MP	12
ADP DET PART NOUN.MS	23
ADP DET PART NUM	5
ADP DET PART PROPN	36
ADP DET PRON.SP VERB.1P	5
ADP DET PROPN ADP	12
ADP DET PROPN PROPN	22
ADP DET PROPN PUNCT.,	12
ADP DET PROPN PUNCT..	9
ADP DET PUNCT ADJ.FS	5
ADP DET PUNCT ADJ.MS	5
ADP DET PUNCT ADP	5
ADP DET PUNCT NUM	37
ADP DET PUNCT PUNCT..	5
ADP DET PUNCT." PROPN	5
ADP DET PUNCT." PUNCT.,	15
ADP DET PUNCT." PUNCT..	17
ADP DET PUNCT., ADP	77
ADP DET PUNCT., ADV	28
ADP DET PUNCT., CCONJ	89
ADP DET PUNCT., DET	15
ADP DET PUNCT., NOUN.FS	6
ADP DET PUNCT., NOUN.MS	9
ADP DET PUNCT., NUM	6
ADP DET PUNCT., PART	6
ADP DET PUNCT., PROPN	9
ADP DET PUNCT., PUNCT."	5
ADP DET PUNCT., SCONJ	63
ADP DET PUNCT., VERB.1P	14
ADP DET PUNCT., VERB.3F	7
ADP DET PUNCT., VERB.3P	29
ADP DET PUNCT., VERB.4P	7
ADP DET PUNCT., VERB.6P	9
ADP DET PUNCT., VERB.I	6
ADP DET PUNCT.. EOF	401
ADP DET PUNCT.? EOF	8
ADP DET SCONJ ADP	63
ADP DET SCONJ ADV	16
ADP DET SCONJ DET	11
ADP DET SCONJ PART	9
ADP DET SCONJ PUNCT.,	5
ADP DET SCONJ PUNCT..	6
ADP DET SCONJ VERB.1P	8
ADP DET SCONJ VERB.3F	7
ADP DET SCONJ VERB.3P	7
ADP DET SCONJ VERB.6P	6
ADP DET VERB.1P ADP	12
ADP DET VERB.1P ADV	9
ADP DET VERB.1P NOUN.FS	5
ADP DET VERB.1P SCONJ	5
ADP DET VERB.3F NOUN.MS	5
ADP DET VERB.3P ADP	17
ADP DET VERB.3P ADV	9
ADP DET VERB.3P DET	14
ADP DET VERB.3P NOUN.FS	10
ADP DET VERB.3P NOUN.MS	9
ADP DET VERB.3P PROPN	10
ADP DET VERB.4P ADP	7
ADP DET VERB.6P ADP	10
ADP DET VERB.6P ADV	9
ADP DET VERB.6P DET	5
ADP DET VERB.I ADP	10
ADP DET VERB.I PART	13
ADP NOUN.FP ADJ.FP ADP	8
ADP NOUN.FP ADJ.FP PUNCT..	8
ADP NOUN.FP ADP DET	9
ADP NOUN.FP ADP NOUN.FS	5
ADP NOUN.FP ADP NOUN.MS	5
ADP NOUN.FP ADP PUNCT..	7
ADP NOUN.FP DET ADP	12
ADP NOUN.FP DET CCONJ	12
ADP NOUN.FP DET DET	15
ADP NOUN.FP DET PUNCT.,	11
ADP NOUN.FP DET PUNCT..	10
ADP NOUN.FP NOUN.MS ADP	6
ADP NOUN.FP NOUN.MS CCONJ	5
ADP NOUN.FP PUNCT., ADP	5
ADP NOUN.FP PUNCT., CCONJ	8
ADP NOUN.FP PUNCT., SCONJ	5
ADP NOUN.FP PUNCT.. EOF	23
ADP NOUN.FS ADJ.FS ADJ.FS	6
ADP NOUN.FS ADJ.FS ADP	21
ADP NOUN.FS ADJ.FS ADV	10
ADP NOUN.FS ADJ.FS CCONJ	9
ADP NOUN.FS ADJ.FS PART	15
ADP NOUN.FS ADJ.FS PUNCT.,	14
ADP NOUN.FS ADJ.FS PUNCT..	13
ADP NOUN.FS ADJ.FS SCONJ	5
ADP NOUN.FS ADP ADP	6
ADP NOUN.FS ADP DET	20
ADP NOUN.FS ADP NOUN.FS	8
ADP NOUN.FS ADP NOUN.MP	6
ADP NOUN.FS ADP NOUN.MS	14
ADP NOUN.FS ADP PROPN	8
ADP NOUN.FS ADP PUNCT.,	9
ADP NOUN.FS ADP PUNCT..	8
ADP NOUN.FS CCONJ ADP	5
ADP NOUN.FS CCONJ NOUN.MS	6
ADP NOUN.FS DET ADP	37
ADP NOUN.FS DET ADV	5
ADP NOUN.FS DET CCONJ	10
ADP NOUN.FS DET DET	31
ADP NOUN.FS DET PART	9
ADP NOUN.FS DET PROPN	6
ADP NOUN.FS DET PUNCT.,	17
ADP NOUN.FS DET PUNCT..	17
ADP NOUN.FS NOUN.FS DET	7
ADP NOUN.FS NOUN.FS PUNCT..	5
ADP NOUN.FS NOUN.MP ADP	9
ADP NOUN.FS NOUN.MP DET	10
ADP NOUN.FS NOUN.MS ADP	6
ADP NOUN.FS NOUN.MS DET	10
ADP NOUN.FS NOUN.MS PUNCT.,	5
ADP NOUN.FS PART DET	16
ADP NOUN.FS PART NOUN.FS	12
ADP NOUN.FS PART NOUN.MP	7
ADP NOUN.FS PART NOUN.MS	10
ADP NOUN.FS PART NUM	6
ADP NOUN.FS PART PROPN	14
ADP NOUN.FS PROPN ADP	6
ADP NOUN.FS PROPN PROPN	5
ADP NOUN.FS PROPN PUNCT.,	5
ADP NOUN.FS PROPN PUNCT..	7
ADP NOUN.FS PUNCT., ADP	9
ADP NOUN.FS PUNCT., CCONJ	13
ADP NOUN.FS PUNCT., NOUN.MS	5
ADP NOUN.FS PUNCT., SCONJ	15
ADP NOUN.FS PUNCT., VERB.3P	5
ADP NOUN.FS PUNCT.. EOF	63
ADP NOUN.FS SCONJ ADP	14
ADP NOUN.FS VERB.I ADP	7
ADP NOUN.FS VERB.I PART	5
ADP NOUN.MP ADJ.MP ADP	19
ADP NOUN.MP ADJ.MP CCONJ	9
ADP NOUN.MP ADJ.MP PUNCT.,	15
ADP NOUN.MP ADJ.MP PUNCT..	10
ADP NOUN.MP ADP ADP	8
ADP NOUN.MP ADP DET	25
ADP NOUN.MP ADP NOUN.FS	6
ADP NOUN.MP ADP NOUN.MS	7
ADP NOUN.MP ADP NUM	9
ADP NOUN.MP ADP PROPN	7
ADP NOUN.MP ADP PUNCT.,	8
ADP NOUN.MP ADP PUNCT..	12
ADP NOUN.MP ADV ADP	5
ADP NOUN.MP CCONJ ADP	6
ADP NOUN.MP DET ADP	20
ADP NOUN.MP DET ADV	6
ADP NOUN.MP DET CCONJ	19
ADP NOUN.MP DET DET	9
ADP NOUN.MP DET PART	11
ADP NOUN.MP DET PUNCT.,	15
ADP NOUN.MP DET PUNCT..	20
ADP NOUN.MP DET SCONJ	7
ADP NOUN.MP NOUN.FS ADJ.MP	8
ADP NOUN.MP NOUN.FS PUNCT..	5
ADP NOUN.MP NOUN.MS ADP	7
ADP NOUN.MP NOUN.MS DET	7
ADP NOUN.MP NOUN.MS SCONJ	5
ADP NOUN.MP PART DET	11
ADP NOUN.MP PROPN PUNCT.,	7
ADP NOUN.MP PUNCT., ADP	7
ADP NOUN.MP PUNCT., CCONJ	13
ADP NOUN.MP PUNCT., SCONJ	7
ADP NOUN.MP PUNCT.. EOF	51
ADP NOUN.MP SCONJ ADP	15
ADP NOUN.MS ADJ.MS ADJ.MS	11
ADP NOUN.MS ADJ.MS ADP	36
ADP NOUN.MS ADJ.MS ADV	5
ADP NOUN.MS ADJ.MS CCONJ	18
ADP NOUN.MS ADJ.MS PART	9
ADP NOUN.MS ADJ.MS PUNCT	7
ADP NOUN.MS ADJ.MS PUNCT.,	21
ADP NOUN.MS ADJ.MS PUNCT..	25
ADP NOUN.MS ADJ.MS SCONJ	13
ADP NOUN.MS ADP ADP	16
ADP NOUN.MS ADP ADV	5
ADP NOUN.MS ADP CCONJ	6
ADP NOUN.MS ADP DET	26
ADP NOUN.MS ADP NOUN.FS	15
ADP NOUN.MS ADP NOUN.MP	6
ADP NOUN.MS ADP NOUN.MS	17
ADP NOUN.MS ADP NUM	9
ADP NOUN.MS ADP PROPN	10
ADP NOUN.MS ADP PUNCT	6
ADP NOUN.MS ADP PUNCT.,	16
ADP NOUN.MS ADP PUNCT..	27
ADP NOUN.MS ADP SCONJ	7
ADP NOUN.MS CCONJ ADP	20
ADP NOUN.MS CCONJ NOUN.MS	5
ADP NOUN.MS CCONJ PART	7
ADP NOUN.MS CCONJ PUNCT.,	7
ADP NOUN.MS CCONJ PUNCT..	9
ADP NOUN.MS DET ADP	32
ADP NOUN.MS DET CCONJ	27
ADP NOUN.MS DET DET	35
ADP NOUN.MS DET PART	20
ADP NOUN.MS DET PROPN	5
ADP NOUN.MS DET PUNCT	6
ADP NOUN.MS DET PUNCT.,	40
ADP NOUN.MS DET PUNCT..	49
ADP NOUN.MS DET SCONJ	11
ADP NOUN.MS DET VERB.3P	6
ADP NOUN.MS NOUN.FS ADJ.FS	8
ADP NOUN.MS NOUN.FS ADP	6
ADP NOUN.MS NOUN.FS DET	12
ADP NOUN.MS NOUN.FS PUNCT..	6
ADP NOUN.MS NOUN.MP PUNCT..	6
ADP NOUN.MS NOUN.MS ADJ.MS	9
ADP NOUN.MS NOUN.MS ADP	17
ADP NOUN.MS NOUN.MS CCONJ	6
ADP NOUN.MS NOUN.MS DET	23
ADP NOUN.MS NOUN.MS PROPN	6
ADP NOUN.MS NOUN.MS PUNCT.,	8
ADP NOUN.MS NOUN.MS PUNCT..	5
ADP NOUN.MS NUM ADP	5
ADP NOUN.MS NUM NUM	6
ADP NOUN.MS PART DET	13
ADP NOUN.MS PART NOUN.FP	5
ADP NOUN.MS PART NOUN.FS	12
ADP NOUN.MS PART NOUN.MP	7
ADP NOUN.MS PART NOUN.MS	13
ADP NOUN.MS PART NUM	7
ADP NOUN.MS PART PROPN	5
ADP NOUN.MS PROPN ADP	8
ADP NOUN.MS PROPN PROPN	8
ADP NOUN.MS PROPN PUNCT.,	9
ADP NOUN.MS PROPN PUNCT..	12
ADP NOUN.MS PUNCT NOUN.MS	14
ADP NOUN.MS PUNCT PROPN	6
ADP NOUN.MS PUNCT." PUNCT.,	7
ADP NOUN.MS PUNCT." PUNCT..	5
ADP NOUN.MS PUNCT., ADP	24
ADP NOUN.MS PUNCT., ADV	6
ADP NOUN.MS PUNCT., CCONJ	31
ADP NOUN.MS PUNCT., NOUN.FS	5
ADP NOUN.MS PUNCT., NOUN.MS	7
ADP NOUN.MS PUNCT., SCONJ	20
ADP NOUN.MS PUNCT., VERB.1P	5
ADP NOUN.MS PUNCT.. EOF	109
ADP NOUN.MS SCONJ ADP	19
ADP NOUN.MS VERB.3P ADP	6
ADP NOUN.MS VERB.3P DET	5
ADP NOUN.MS VERB.I ADP	5
ADP NUM ADP DET	10
ADP NUM ADP NOUN.MS	5
ADP NUM ADP PUNCT..	5
ADP NUM DET ADP	5
ADP NUM DET PUNCT.,	9
ADP NUM DET SCONJ	5
ADP NUM NOUN PUNCT..	5
ADP NUM NOUN.FP ADP	13
ADP NUM NOUN.FP DET	5
ADP NUM NOUN.FP PUNCT.,	7
ADP NUM NOUN.FP PUNCT..	8
ADP NUM NOUN.FP VERB.3P	5
ADP NUM NOUN.FS PUNCT.,	5
ADP NUM NOUN.MP ADJ.MP	8
ADP NUM NOUN.MP ADP	22
ADP NUM NOUN.MP NOUN.MS	5
ADP NUM NOUN.MP PUNCT.,	14
ADP NUM NOUN.MP PUNCT..	12
ADP NUM NOUN.MS ADP	17
ADP NUM NOUN.MS PUNCT.,	8
ADP NUM NOUN.MS PUNCT..	32
ADP NUM NUM ADP	8
ADP NUM NUM NOUN.MS	7
ADP NUM NUM PUNCT..	5
ADP NUM PUNCT., CCONJ	8
ADP NUM PUNCT., SCONJ	5
ADP NUM PUNCT.. EOF	19
ADP PART DET ADP	17
ADP PART DET CCONJ	10
ADP PART DET DET	32
ADP PART DET PUNCT."	7
ADP PART DET PUNCT.,	17
ADP PART DET PUNCT..	15
ADP PART DET SCONJ	10
ADP PART DET VERB.I	7
ADP PART NOUN.FP DET	9
ADP PART NOUN.FS ADJ.FS	7
ADP PART NOUN.FS DET	7
ADP PART NOUN.FS PUNCT..	5
ADP PART NOUN.MP ADJ.MP	6
ADP PART NOUN.MP DET	14
ADP PART NOUN.MS ADJ.MS	10
ADP PART NOUN.MS ADP	5
ADP PART NOUN.MS DET	22
ADP PART NOUN.MS NOUN.MS	7
ADP PART NOUN.MS PROPN	10
ADP PART NOUN.MS PUNCT.,	9
ADP PART NUM NOUN.FP	6
ADP PART NUM NOUN.MP	18
ADP PART NUM NUM	9
ADP PART PROPN ADP	9
ADP PART PROPN PROPN	24
ADP PART PROPN PUNCT.,	16
ADP PART PROPN PUNCT..	7
ADP PART PROPN VERB.3P	5
ADP PRON.D PUNCT.. EOF	6
ADP PRON.SD PART DET	5
ADP PRON.SD PUNCT., ADP	9
ADP PRON.SD PUNCT., CCONJ	5
ADP PRON.SD PUNCT., DET	9
ADP PRON.SD PUNCT., VERB.6P	5
ADP PRON.SD PUNCT.. EOF	14
ADP PRON.SP PUNCT.. EOF	6
ADP PROPN ADP ADP	9
ADP PROPN ADP CCONJ	5
ADP PROPN ADP DET	22
ADP PROPN ADP NOUN.FS	10
ADP PROPN ADP NOUN.MS	17
ADP PROPN ADP PROPN	6
ADP PROPN ADP PUNCT	6
ADP PROPN ADP PUNCT.,	16
ADP PROPN ADP PUNCT..	10
ADP PROPN CCONJ ADP	11
ADP PROPN CCONJ PROPN	5
ADP PROPN CCONJ PUNCT..	6
ADP PROPN DET ADP	6
ADP PROPN NOUN.MS NOUN.MS	5
ADP PROPN NUM NUM	12
ADP PROPN PROPN ADP	16
ADP PROPN PROPN CCONJ	13
ADP PROPN PROPN PUNCT.,	34
ADP PROPN PROPN PUNCT..	6
ADP PROPN PUNCT PROPN	15
ADP PROPN PUNCT." PUNCT..	5
ADP PROPN PUNCT., ADP	26
ADP PROPN PUNCT., ADV	6
ADP PROPN PUNCT., CCONJ	18
ADP PROPN PUNCT., NOUN.FS	5
ADP PROPN PUNCT., PROPN	8
ADP PROPN PUNCT., SCONJ	23
ADP PROPN PUNCT., VERB.1P	7
ADP PROPN PUNCT., VERB.3P	8
ADP PROPN PUNCT., VERB.6P	6
ADP PROPN PUNCT.. EOF	116
ADP PROPN SCONJ ADP	6
ADP PROPN VERB.3P NOUN.MS	6
ADP PROPN VERB.I ADP	5
ADP PUNCT DET ADP	7
ADP PUNCT DET DET	8
ADP PUNCT NOUN.FP DET	14
ADP PUNCT NOUN.FP NOUN.FS	8
ADP PUNCT NOUN.FP NOUN.MP	8
ADP PUNCT NOUN.FP NOUN.MS	10
ADP PUNCT NOUN.MS ADP	11
ADP PUNCT NOUN.MS CCONJ	5
ADP PUNCT NOUN.MS DET	10
ADP PUNCT NOUN.MS NOUN.FS	8
ADP PUNCT NOUN.MS NOUN.MS	9
ADP PUNCT NOUN.MS PUNCT.,	23
ADP PUNCT NOUN.MS PUNCT..	8
ADP PUNCT NOUN.MS VERB.3P	9
ADP PUNCT NUM ADP	6
ADP PUNCT NUM NOUN.FP	10
ADP PUNCT NUM NOUN.MP	16
ADP PUNCT NUM NOUN.MS	9
ADP PUNCT NUM NUM	5
ADP PUNCT NUM PUNCT..	6
ADP PUNCT PROPN PUNCT	9
ADP PUNCT PROPN PUNCT..	9
ADP PUNCT PUNCT.. EOF	8
ADP PUNCT." CCONJ ADP	5
ADP PUNCT." DET DET	8
ADP PUNCT." DET PUNCT."	6
ADP PUNCT." PROPN PROPN	7
ADP PUNCT." PROPN PUNCT."	21
ADP PUNCT." PUNCT PUNCT..	11
ADP PUNCT." PUNCT., VERB.1P	10
ADP PUNCT." PUNCT., VERB.3P	9
ADP PUNCT." PUNCT.. EOF	53
ADP PUNCT., ADJ.MS ADP	6
ADP PUNCT., ADP ADP	13
ADP PUNCT., ADP CCONJ	15
ADP PUNCT., ADP DET	27
ADP PUNCT., ADP NOUN.FP	5
ADP PUNCT., ADP NOUN.FS	8
ADP PUNCT., ADP NOUN.MS	15
ADP PUNCT., ADP PART	5
ADP PUNCT., ADP PROPN	12
ADP PUNCT., ADP PUNCT.,	13
ADP PUNCT., ADP SCONJ	13
ADP PUNCT., ADP VERB.I	5
ADP PUNCT., ADV ADP	14
ADP PUNCT., ADV ADV	7
ADP PUNCT., ADV DET	6
ADP PUNCT., ADV VERB.3F	5
ADP PUNCT., ADV VERB.3P	6
ADP PUNCT., CCONJ ADP	35
ADP PUNCT., CCONJ ADV	27
ADP PUNCT., CCONJ DET	20
ADP PUNCT., CCONJ NOUN.FS	12
ADP PUNCT., CCONJ NOUN.MP	11
ADP PUNCT., CCONJ NOUN.MS	13
ADP PUNCT., CCONJ NUM	5
ADP PUNCT., CCONJ PART	5
ADP PUNCT., CCONJ PRON.SP	7
ADP PUNCT., CCONJ PROPN	5
ADP PUNCT., CCONJ PUNCT.,	5
ADP PUNCT., CCONJ SCONJ	13
ADP PUNCT., CCONJ VERB	6
ADP PUNCT., CCONJ VERB.3P	19
ADP PUNCT., CCONJ VERB.I	8
ADP PUNCT., DET ADP	7
ADP PUNCT., NOUN.FS ADJ.FS	6
ADP PUNCT., NOUN.MS ADP	6
ADP PUNCT., NOUN.MS DET	6
ADP PUNCT., PRON.SP VERB.3P	5
ADP PUNCT., PROPN CCONJ	6
ADP PUNCT., PROPN PROPN	16
ADP PUNCT., SCONJ ADP	33
ADP PUNCT., SCONJ ADV	13
ADP PUNCT., SCONJ DET	5
ADP PUNCT., SCONJ NOUN.MS	7
ADP PUNCT., SCONJ PRON.SP	6
ADP PUNCT., SCONJ SCONJ	15
ADP PUNCT., SCONJ VERB.1P	11
ADP PUNCT., SCONJ VERB.3F	5
ADP PUNCT., SCONJ VERB.3P	11
ADP PUNCT., SCONJ VERB.6P	5
ADP PUNCT., VERB ADP	7
ADP PUNCT., VERB.1P ADP	10
ADP PUNCT., VERB.3P ADP	30
ADP PUNCT., VERB.3P DET	6
ADP PUNCT., VERB.3P NOUN.MS	6
ADP PUNCT., VERB.3P SCONJ	7
ADP PUNCT., VERB.4P ADP	11
ADP PUNCT., VERB.6P ADP	6
ADP PUNCT.: PROPN PROPN	7
ADP SCONJ ADP ADP	30
ADP SCONJ ADP CCONJ	5
ADP SCONJ ADP DET	40
ADP SCONJ ADP NOUN.FP	7
ADP SCONJ ADP NOUN.FS	16
ADP SCONJ ADP NOUN.MP	13
ADP SCONJ ADP NOUN.MS	19
ADP SCONJ ADP NUM	5
ADP SCONJ ADP PART	5
ADP SCONJ ADP PROPN	10
ADP SCONJ ADP PUNCT	5
ADP SCONJ ADP PUNCT.,	12
ADP SCONJ ADP PUNCT..	12
ADP SCONJ ADP SCONJ	5
ADP SCONJ ADV ADP	16
ADP SCONJ DET ADP	9
ADP SCONJ DET DET	9
ADP SCONJ DET PUNCT.,	5
ADP SCONJ DET VERB.3P	7
ADP SCONJ NOUN.FS ADJ.FS	7
ADP SCONJ NOUN.MP DET	6
ADP SCONJ NOUN.MS ADJ.MS	6
ADP SCONJ NOUN.MS ADP	5
ADP SCONJ NOUN.MS DET	6
ADP SCONJ PART DET	10
ADP SCONJ PART NOUN.MS	5
ADP SCONJ PUNCT.. EOF	13
ADP SCONJ VERB.1P ADP	12
ADP SCONJ VERB.3F ADP	6
ADP SCONJ VERB.3P ADP	14
ADP SCONJ VERB.3P VERB.I	5
ADP SCONJ VERB.I ADP	12
ADP VERB.1P ADP DET	6
ADP VERB.1P PUNCT.. EOF	5
ADP VERB.3P ADP ADP	7
ADP VERB.3P ADP DET	9
ADP VERB.3P ADP NOUN.FS	10
ADP VERB.3P ADP NOUN.MS	12
ADP VERB.3P ADP PROPN	6
ADP VERB.3P DET ADP	6
ADP VERB.3P DET DET	8
ADP VERB.3P NOUN.MS ADP	5
ADP VERB.3P NOUN.MS DET	7
ADP VERB.3P NOUN.MS PROPN	5
ADP VERB.3P PROPN ADP	9
ADP VERB.3P PROPN PROPN	5
ADP VERB.3P SCONJ DET	5
ADP VERB.4P ADP NOUN.MS	6
ADP VERB.4P PUNCT.. EOF	6
ADP VERB.6P ADP DET	5
ADP VERB.6P ADP NOUN.MS	5
ADP VERB.6P VERB.I ADP	6
ADP VERB.I ADP ADJ.MS	5
ADP VERB.I ADP ADP	10
ADP VERB.I ADP DET	24
ADP VERB.I ADP NOUN.FS	8
ADP VERB.I ADP NOUN.MP	5
ADP VERB.I ADP NOUN.MS	5
ADP VERB.I ADP PART	7
ADP VERB.I ADP PUNCT..	8
ADP VERB.I ADV ADP	5
ADP VERB.I NOUN.FS ADJ.FS	6
ADP VERB.I NOUN.MS ADJ.MS	7
ADP VERB.I NOUN.MS ADP	6
ADP VERB.I PART DET	31
ADP VERB.I PART NOUN.FP	7
ADP VERB.I PART NOUN.FS	10
ADP VERB.I PART NOUN.MS	8
ADP VERB.I PART PROPN	5
ADP VERB.I PUNCT.. EOF	7
ADV ADJ.FS PUNCT.. EOF	8
ADV ADJ.MP PUNCT.. EOF	7
ADV ADJ.MS ADP DET	6
ADV ADJ.MS PUNCT.. EOF	12
ADV ADP ADJ.FS ADP	5
ADV ADP ADJ.MS ADP	6
ADV ADP ADP ADP	6
ADV ADP ADP DET	15
ADV ADP ADP PROPN	7
ADV ADP ADP PUNCT.,	6
ADV ADP CCONJ ADP	8
ADV ADP CCONJ PUNCT.,	5
ADV ADP DET ADP	31
ADV ADP DET CCONJ	11
ADV ADP DET DET	32
ADV ADP DET PART	11
ADV ADP DET PUNCT	11
ADV ADP DET PUNCT.,	24
ADV ADP DET PUNCT..	28
ADV ADP DET SCONJ	8
ADV ADP NOUN.FP DET	5
ADV ADP NOUN.FS DET	7
ADV ADP NOUN.FS NOUN.MP	5
ADV ADP NOUN.FS PUNCT..	6
ADV ADP NOUN.MP ADP	8
ADV ADP NOUN.MP DET	5
ADV ADP NOUN.MP NOUN.MS	5
ADV ADP NOUN.MS ADJ.MS	8
ADV ADP NOUN.MS DET	15
ADV ADP NOUN.MS NOUN.MS	8
ADV ADP NOUN.MS PROPN	5
ADV ADP NOUN.MS PUNCT..	5
ADV ADP NUM NOUN.MS	6
ADV ADP PART DET	7
ADV ADP PART PROPN	7
ADV ADP PROPN ADP	7
ADV ADP PROPN PUNCT.,	5
ADV ADP PROPN PUNCT..	8
ADV ADP PUNCT NUM	8
ADV ADP PUNCT., ADP	8
ADV ADP PUNCT., ADV	8
ADV ADP PUNCT., CCONJ	15
ADV ADP PUNCT., SCONJ	6
ADV ADP PUNCT.. EOF	56
ADV ADP SCONJ ADP	16
ADV ADP SCONJ NOUN.MS	6
ADV ADP VERB.3P ADP	5
ADV ADV ADP ADP	6
ADV ADV ADP DET	14
ADV ADV ADP NOUN.MS	8
ADV ADV ADP PUNCT..	6
ADV ADV ADP SCONJ	6
ADV ADV PUNCT.. EOF	16
ADV ADV VERB.3P ADP	10
ADV ADV VERB.3P NOUN.MS	6
ADV ADV VERB.4P ADP	5
ADV ADV VERB.6P ADP	8
ADV CCONJ ADP DET	10
ADV CCONJ ADV PUNCT.,	6
ADV DET DET CCONJ	5
ADV DET PUNCT.. EOF	5
ADV NOUN.FS ADJ.FS ADP	9
ADV NOUN.FS ADJ.FS PUNCT.,	5
ADV NOUN.FS ADP DET	7
ADV NOUN.FS PART NOUN.MP	5
ADV NOUN.FS PUNCT.. EOF	8
ADV NOUN.MS ADJ.MS ADP	8
ADV NOUN.MS ADJ.MS PUNCT.,	11
ADV NOUN.MS ADP DET	8
ADV PART DET ADP	11
ADV PART DET DET	13
ADV PART DET PUNCT.,	8
ADV PART DET PUNCT..	5
ADV PART DET SCONJ	7
ADV PART NOUN.MP DET	7
ADV PRON.SP VERB.1P ADP	6
ADV PROPN PROPN PUNCT.,	5
ADV PUNCT AUX VERB.I	7
ADV PUNCT NUM NUM	5
ADV PUNCT." PUNCT., VERB.1P	5
ADV PUNCT." PUNCT.. EOF	17
ADV PUNCT., ADP DET	15
ADV PUNCT., ADP NOUN.MP	6
ADV PUNCT., ADP NOUN.MS	10
ADV PUNCT., ADP SCONJ	6
ADV PUNCT., ADV ADP	6
ADV PUNCT., CCONJ ADP	8
ADV PUNCT., CCONJ DET	9
ADV PUNCT., CCONJ NOUN.MS	6
ADV PUNCT., CCONJ SCONJ	8
ADV PUNCT., DET DET	5
ADV PUNCT., PROPN PROPN	7
ADV PUNCT., SCONJ ADP	7
ADV PUNCT., SCONJ SCONJ	8
ADV PUNCT., VERB.3P ADP	8
ADV VERB.1P ADP DET	9
ADV VERB.1P PART DET	6
ADV VERB.1P PUNCT.. EOF	14
ADV VERB.3F PUNCT.. EOF	5
ADV VERB.3F VERB.I ADP	6
ADV VERB.3P ADP ADP	8
ADV VERB.3P ADP DET	15
ADV VERB.3P ADP NOUN.MS	11
ADV VERB.3P ADP PUNCT.,	5
ADV VERB.3P ADP PUNCT..	14
ADV VERB.3P ADV ADP	9
ADV VERB.3P ADV NOUN.MS	7
ADV VERB.3P DET ADP	8
ADV VERB.3P NOUN.FS ADP	5
ADV VERB.3P NOUN.MS ADJ.MS	6
ADV VERB.3P NOUN.MS ADP	5
ADV VERB.3P NOUN.MS DET	5
ADV VERB.3P PART DET	12
ADV VERB.3P PROPN PART	6
ADV VERB.3P PUNCT., SCONJ	5
ADV VERB.3P PUNCT.. EOF	14
ADV VERB.3P VERB.I ADP	5
ADV VERB.4P ADP DET	6
ADV VERB.6P ADP DET	7
ADV VERB.6P ADP NOUN.FP	5
ADV VERB.6P ADP NOUN.MP	5
ADV VERB.6P PART DET	6
ADV VERB.I ADP PART	6
ADV VERB.I PART DET	12
ADV VERB.I PART NOUN.MS	5
ADV.I SCONJ ADP DET	7
ADV.I SCONJ ADP PART	5
ADV.I VERB.3P PART DET	5
AUX VERB.I ADP NOUN.MS	8
AUX VERB.I PART DET	5
AUX.1 ADP PUNCT.. EOF	5
AUX.1 VERB.I ADP ADP	6
AUX.1 VERB.I ADP DET	8
AUX.1 VERB.I ADP NOUN.FS	5
AUX.1 VERB.I ADP NOUN.MS	7
AUX.1 VERB.I ADV ADP	6
AUX.1 VERB.I NOUN.MS ADJ.MS	5
AUX.1 VERB.I PART DET	15
AUX.1 VERB.I PART NOUN.MS	5
BOF ADP ADJ.MS PUNCT.,	6
BOF ADP ADP DET	16
BOF ADP ADP PUNCT.,	12
BOF ADP ADP VERB.1P	5
BOF ADP ADP VERB.3P	11
BOF ADP ADP VERB.6P	6
BOF ADP ADV VERB.3P	8
BOF ADP ADV VERB.6P	11
BOF ADP CCONJ DET	6
BOF ADP DET ADP	19
BOF ADP DET ADV	14
BOF ADP DET DET	42
BOF ADP DET PART	6
BOF ADP DET PROPN	6
BOF ADP DET PUNCT	10
BOF ADP DET PUNCT.,	23
BOF ADP DET SCONJ	10
BOF ADP DET VERB	6
BOF ADP DET VERB.1P	15
BOF ADP DET VERB.3F	5
BOF ADP DET VERB.3P	34
BOF ADP DET VERB.4P	8
BOF ADP DET VERB.6P	18
BOF ADP NOUN.FS ADJ.FS	5
BOF ADP NOUN.FS DET	11
BOF ADP NOUN.FS NOUN.MP	5
BOF ADP NOUN.MP ADJ.MP	9
BOF ADP NOUN.MP DET	8
BOF ADP NOUN.MS CCONJ	6
BOF ADP NOUN.MS DET	23
BOF ADP NOUN.MS NOUN.MS	8
BOF ADP NOUN.MS VERB.3P	5
BOF ADP NUM NOUN.FP	7
BOF ADP NUM VERB.3P	6
BOF ADP PART NOUN.MS	5
BOF ADP PART PROPN	6
BOF ADP PRON.D VERB.3P	5
BOF ADP PRON.SD PUNCT.,	22
BOF ADP PRON.SD VERB.1P	7
BOF ADP PRON.SD VERB.3P	5
BOF ADP PROPN ADP	6
BOF ADP PROPN PUNCT.,	7
BOF ADP PROPN VERB.3P	9
BOF ADP PUNCT NOUN.MS	13
BOF ADP PUNCT., ADP	7
BOF ADP PUNCT., DET	7
BOF ADP PUNCT., SCONJ	6
BOF ADP SCONJ ADP	13
BOF ADP SCONJ ADV	9
BOF ADP SCONJ VERB.6P	5
BOF ADP VERB.3P ADP	7
BOF ADP VERB.3P NOUN.MS	10
BOF ADP VERB.3P SCONJ	9
BOF ADP VERB.6P ADP	6
BOF ADP VERB.6P DET	5
BOF ADP VERB.6P NOUN.MP	5
BOF ADV ADP DET	13
BOF ADV ADV VERB.3P	9
BOF ADV CCONJ ADV	5
BOF ADV DET DET	10
BOF ADV NOUN.MS ADJ.MS	5
BOF ADV NOUN.MS DET	7
BOF ADV PRON.SP VERB.1P	5
BOF ADV PUNCT., ADP	15
BOF ADV PUNCT., ADV	6
BOF ADV PUNCT., DET	6
BOF ADV PUNCT.. EOF	8
BOF ADV VERB.1P ADP	6
BOF ADV VERB.3P ADP	11
BOF ADV VERB.3P ADV	5
BOF ADV VERB.3P DET	7
BOF ADV VERB.3P NOUN.FS	6
BOF ADV VERB.3P NOUN.MS	13
BOF ADV VERB.3P PROPN	8
BOF ADV VERB.3P SCONJ	5
BOF ADV VERB.4P ADP	7
BOF ADV VERB.6P ADP	7
BOF ADV VERB.6P DET	6
BOF ADV.I SCONJ ADP	8
BOF AUX VERB.I ADP	6
BOF AUX VERB.I SCONJ	8
BOF AUX.SP VERB.I ADP	5
BOF AUX.SP VERB.I SCONJ	5
BOF CCONJ ADP DET	9
BOF CCONJ ADP SCONJ	5
BOF CCONJ DET VERB.3P	5
BOF CCONJ PROPN VERB.3P	5
BOF CCONJ PUNCT., ADP	5
BOF CCONJ SCONJ DET	5
BOF CCONJ SCONJ VERB.3P	5
BOF DET ADP ADP	6
BOF DET ADP DET	20
BOF DET ADP NOUN.FS	6
BOF DET ADP VERB.3P	11
BOF DET ADV VERB.3P	5
BOF DET AUX.1 VERB.I	6
BOF DET DET ADP	31
BOF DET DET ADV	5
BOF DET DET DET	5
BOF DET DET PART	22
BOF DET DET PUNCT	10
BOF DET DET PUNCT.,	8
BOF DET DET SCONJ	10
BOF DET DET VERB.1P	11
BOF DET DET VERB.3F	5
BOF DET DET VERB.3P	19
BOF DET DET VERB.6P	8
BOF DET PART PROPN	6
BOF DET PROPN PROPN	7
BOF DET PROPN VERB.3P	10
BOF DET PUNCT., ADP	9
BOF DET PUNCT., PROPN	5
BOF DET PUNCT., SCONJ	14
BOF DET PUNCT.: PROPN	11
BOF DET SCONJ ADP	11
BOF DET VERB.1P ADP	23
BOF DET VERB.1P ADV	7
BOF DET VERB.1P VERB.I	5
BOF DET VERB.3F ADP	7
BOF DET VERB.3P ADP	50
BOF DET VERB.3P ADV	10
BOF DET VERB.3P NOUN.MS	11
BOF DET VERB.3P PART	9
BOF DET VERB.3P SCONJ	10
BOF DET VERB.3P VERB.I	9
BOF DET VERB.4P ADP	13
BOF DET VERB.6P ADP	17
BOF DET VERB.6P ADV	5
BOF DET VERB.6P PUNCT.,	5
BOF DET VERB.6P SCONJ	5
BOF NOUN.FP ADJ.FP ADP	5
BOF NOUN.FP ADJ.FP PUNCT.:	5
BOF NOUN.FS DET ADP	6
BOF NOUN.FS DET DET	6
BOF NOUN.FS DET PART	9
BOF NOUN.FS DET PUNCT.,	5
BOF NOUN.FS DET VERB.3P	20
BOF NOUN.FS NOUN.MS DET	6
BOF NOUN.FS PART PROPN	7
BOF NOUN.FS PRON.SD VERB.3P	6
BOF NOUN.FS PROPN VERB.3P	5
BOF NOUN.MP ADJ.MP ADP	13
BOF NOUN.MP ADJ.MP PUNCT.,	6
BOF NOUN.MP ADJ.MP VERB.4P	6
BOF NOUN.MP ADJ.MP VERB.6P	23
BOF NOUN.MP DET ADP	8
BOF NOUN.MP DET PUNCT.,	6
BOF NOUN.MP DET VERB.6P	19
BOF NOUN.MP PROPN VERB.6P	5
BOF NOUN.MP VERB.6P SCONJ	5
BOF NOUN.MS ADJ.MS ADJ.MS	7
BOF NOUN.MS ADJ.MS ADP	9
BOF NOUN.MS ADJ.MS NOUN.MS	5
BOF NOUN.MS DET ADP	14
BOF NOUN.MS DET CCONJ	5
BOF NOUN.MS DET DET	9
BOF NOUN.MS DET PART	11
BOF NOUN.MS DET PROPN	9
BOF NOUN.MS DET PUNCT.,	16
BOF NOUN.MS DET VERB.1P	11
BOF NOUN.MS DET VERB.3F	6
BOF NOUN.MS DET VERB.3P	17
BOF NOUN.MS NOUN.FS DET	12
BOF NOUN.MS NOUN.MP DET	6
BOF NOUN.MS NOUN.MS DET	15
BOF NOUN.MS NUM VERB.3P	5
BOF NOUN.MS PART DET	8
BOF NOUN.MS PART PROPN	7
BOF NOUN.MS PROPN PROPN	11
BOF NOUN.MS PROPN PUNCT.,	8
BOF NOUN.MS PROPN VERB.1P	5
BOF NOUN.MS PROPN VERB.3P	17
BOF NOUN.MS VERB.3P VERB.1P	5
BOF NUM DET DET	6
BOF NUM DET SCONJ	5
BOF NUM DET VERB.6P	5
BOF NUM NOUN.MP VERB.6P	8
BOF PRON.PP VERB.4P ADP	10
BOF PRON.PP VERB.6P ADP	10
BOF PRON.SD DET DET	8
BOF PRON.SP ADV VERB.1P	8
BOF PRON.SP VERB.1P ADP	13
BOF PRON.SP VERB.1P PART	6
BOF PRON.SP VERB.1P SCONJ	20
BOF PRON.SP VERB.3P ADP	32
BOF PRON.SP VERB.3P ADV	6
BOF PRON.SP VERB.3P NOUN.MS	5
BOF PRON.SP VERB.3P PART	10
BOF PRON.SP VERB.3P PUNCT.,	5
BOF PRON.SP VERB.3P SCONJ	12
BOF PRON.SP VERB.3P VERB.I	9
BOF PROPN ADP VERB.3P	5
BOF PROPN ADV ADV	6
BOF PROPN ADV VERB.3P	5
BOF PROPN PROPN PROPN	8
BOF PROPN PROPN PUNCT	8
BOF PROPN PROPN PUNCT.,	25
BOF PROPN PROPN VERB.1P	14
BOF PROPN PROPN VERB.3P	40
BOF PROPN PUNCT ADJ.MS	10
BOF PROPN PUNCT PROPN	17
BOF PROPN PUNCT., NOUN.MS	5
BOF PROPN PUNCT., PROPN	9
BOF PROPN PUNCT., SCONJ	20
BOF PROPN VERB.1P ADP	10
BOF PROPN VERB.1P PUNCT.,	5
BOF PROPN VERB.1P SCONJ	5
BOF PROPN VERB.3P ADP	53
BOF PROPN VERB.3P ADV	19
BOF PROPN VERB.3P NOUN.FS	7
BOF PROPN VERB.3P NOUN.MS	7
BOF PROPN VERB.3P NUM	5
BOF PROPN VERB.3P PART	12
BOF PROPN VERB.3P SCONJ	23
BOF PROPN VERB.3P VERB.I	10
BOF PUNCT PROPN PUNCT	6
BOF PUNCT." ADV.I SCONJ	5
BOF PUNCT." DET ADP	5
BOF PUNCT." DET VERB.3P	7
BOF PUNCT." PRON.PP VERB.4P	6
BOF SCONJ ADP DET	5
BOF VERB ADP NOUN.FS	6
BOF VERB ADP NOUN.MS	9
BOF VERB NOUN.MS ADP	5
BOF VERB NOUN.MS SCONJ	9
BOF VERB.3P PROPN PROPN	11
CCONJ ADJ.FS PUNCT.. EOF	11
CCONJ ADJ.MP PUNCT.. EOF	9
CCONJ ADJ.MS PUNCT.. EOF	8
CCONJ ADP ADJ.FS PUNCT..	5
CCONJ ADP ADJ.MS PUNCT..	5
CCONJ ADP ADP ADP	6
CCONJ ADP ADP DET	16
CCONJ ADP ADP NOUN.FS	5
CCONJ ADP ADP NOUN.MS	7
CCONJ ADP ADP PUNCT..	6
CCONJ ADP ADV ADP	6
CCONJ ADP DET ADP	20
CCONJ ADP DET CCONJ	8
CCONJ ADP DET DET	25
CCONJ ADP DET PART	11
CCONJ ADP DET PRON.SP	5
CCONJ ADP DET PUNCT.,	15
CCONJ ADP DET PUNCT..	25
CCONJ ADP DET SCONJ	7
CCONJ ADP NOUN.FP ADP	5
CCONJ ADP NOUN.FP DET	7
CCONJ ADP NOUN.FS ADJ.FS	7
CCONJ ADP NOUN.FS DET	7
CCONJ ADP NOUN.MP ADJ.MP	6
CCONJ ADP NOUN.MP ADP	9
CCONJ ADP NOUN.MP DET	10
CCONJ ADP NOUN.MP NOUN.FS	5
CCONJ ADP NOUN.MS ADJ.MS	9
CCONJ ADP NOUN.MS ADP	10
CCONJ ADP NOUN.MS DET	11
CCONJ ADP NOUN.MS PUNCT.,	9
CCONJ ADP NOUN.MS PUNCT..	14
CCONJ ADP PART DET	17
CCONJ ADP PUNCT." PUNCT..	5
CCONJ ADP PUNCT., ADP	6
CCONJ ADP PUNCT., CCONJ	7
CCONJ ADP PUNCT., SCONJ	6
CCONJ ADP PUNCT.. EOF	57
CCONJ ADP SCONJ ADP	14
CCONJ ADP SCONJ ADV	5
CCONJ ADP VERB.I PART	6
CCONJ ADV ADP ADP	5
CCONJ ADV ADP DET	12
CCONJ ADV ADP NOUN.MP	5
CCONJ ADV ADP NOUN.MS	5
CCONJ ADV ADP PUNCT..	6
CCONJ ADV PART DET	5
CCONJ ADV PUNCT.. EOF	18
CCONJ ADV VERB.3P ADP	9
CCONJ ADV VERB.3P DET	5
CCONJ ADV VERB.3P NOUN.MS	5
CCONJ ADV VERB.4P ADP	6
CCONJ ADV VERB.6P ADP	6
CCONJ DET ADP DET	12
CCONJ DET ADP PROPN	5
CCONJ DET ADP PUNCT.,	5
CCONJ DET ADP PUNCT..	6
CCONJ DET ADP VERB.3P	6
CCONJ DET ADV VERB.3P	5
CCONJ DET DET ADP	12
CCONJ DET DET DET	8
CCONJ DET DET PART	5
CCONJ DET DET PUNCT.,	7
CCONJ DET DET PUNCT..	6
CCONJ DET DET SCONJ	7
CCONJ DET DET VERB.3P	8
CCONJ DET PART DET	11
CCONJ DET PART NOUN.MS	5
CCONJ DET PROPN PROPN	6
CCONJ DET PUNCT., ADP	6
CCONJ DET PUNCT., CCONJ	5
CCONJ DET PUNCT., DET	6
CCONJ DET PUNCT., VERB.3P	6
CCONJ DET PUNCT.. EOF	40
CCONJ DET SCONJ ADP	14
CCONJ DET VERB.1P ADP	6
CCONJ DET VERB.3P ADP	6
CCONJ DET VERB.4P ADP	5
CCONJ DET VERB.6P ADP	6
CCONJ NOUN.FP ADJ.FP ADP	5
CCONJ NOUN.FP ADP DET	5
CCONJ NOUN.FP PUNCT.. EOF	6
CCONJ NOUN.FS ADJ.FS ADP	8
CCONJ NOUN.FS ADP DET	5
CCONJ NOUN.FS ADP PUNCT.,	5
CCONJ NOUN.FS DET ADP	5
CCONJ NOUN.FS DET PART	5
CCONJ NOUN.FS DET PUNCT.,	5
CCONJ NOUN.FS PUNCT.. EOF	19
CCONJ NOUN.MP ADJ.MP ADP	5
CCONJ NOUN.MP ADP NOUN.MS	5
CCONJ NOUN.MP ADP PUNCT..	5
CCONJ NOUN.MP PUNCT.. EOF	11
CCONJ NOUN.MS ADJ.MS ADP	13
CCONJ NOUN.MS ADP DET	7
CCONJ NOUN.MS DET ADP	7
CCONJ NOUN.MS PUNCT.. EOF	15
CCONJ NUM NOUN.MP ADP	5
CCONJ NUM NOUN.MP PUNCT..	5
CCONJ PART DET ADP	15
CCONJ PART DET DET	14
CCONJ PART DET PUNCT.,	5
CCONJ PART DET PUNCT..	11
CCONJ PART NOUN.FS ADP	6
CCONJ PART NOUN.FS DET	6
CCONJ PART NOUN.MS DET	13
CCONJ PART NOUN.MS PROPN	6
CCONJ PART PROPN ADP	5
CCONJ PART PROPN PROPN	7
CCONJ PRON.SP VERB.1P ADP	6
CCONJ PROPN PROPN PUNCT.,	9
CCONJ PROPN PUNCT PROPN	6
CCONJ PROPN PUNCT., SCONJ	11
CCONJ PROPN PUNCT.. EOF	20
CCONJ PUNCT." PROPN PUNCT."	5
CCONJ PUNCT." PUNCT.. EOF	9
CCONJ PUNCT., ADP NOUN.FS	6
CCONJ PUNCT., ADP NOUN.MS	5
CCONJ PUNCT., CCONJ ADP	6
CCONJ PUNCT., CCONJ ADV	9
CCONJ PUNCT., CCONJ PUNCT.,	7
CCONJ PUNCT., NOUN.MS DET	5
CCONJ PUNCT., PROPN PROPN	5
CCONJ PUNCT., SCONJ ADP	11
CCONJ PUNCT., VERB.1P ADP	5
CCONJ PUNCT., VERB.3P ADP	6
CCONJ PUNCT., VERB.4P ADP	8
CCONJ SCONJ ADP ADJ.FS	5
CCONJ SCONJ ADP NOUN.MS	9
CCONJ SCONJ VERB.3P ADP	8
CCONJ SCONJ VERB.6P ADP	5
CCONJ VERB.1P ADP DET	6
CCONJ VERB.1P ADV ADP	5
CCONJ VERB.3P ADP ADP	6
CCONJ VERB.3P ADP DET	8
CCONJ VERB.3P ADP NOUN.MS	5
CCONJ VERB.3P ADP PUNCT..	5
CCONJ VERB.3P ADV ADP	5
CCONJ VERB.3P NOUN.MS ADJ.MS	7
CCONJ VERB.3P PUNCT.. EOF	8
CCONJ VERB.4P VERB.I ADP	5
CCONJ VERB.6P ADP ADP	8
CCONJ VERB.6P ADP DET	6
CCONJ VERB.6P ADP NOUN.FP	5
CCONJ VERB.6P ADV ADP	5
CCONJ VERB.I ADP ADP	9
CCONJ VERB.I ADP DET	8
CCONJ VERB.I ADP NOUN.FS	6
CCONJ VERB.I ADV ADP	5
CCONJ VERB.I PART DET	14
DET ADJ.MS PUNCT.. EOF	5
DET ADP ADJ.FS ADP	5
DET ADP ADJ.FS PUNCT..	5
DET ADP ADJ.MS ADP	8
DET ADP ADJ.MS ADV	5
DET ADP ADJ.MS PUNCT.,	8
DET ADP ADP ADJ.MS	5
DET ADP ADP ADP	15
DET ADP ADP DET	45
DET ADP ADP NOUN.FS	8
DET ADP ADP NOUN.MP	9
DET ADP ADP NOUN.MS	19
DET ADP ADP NUM	11
DET ADP ADP PUNCT.,	14
DET ADP ADP PUNCT..	15
DET ADP ADP SCONJ	6
DET ADP ADP VERB.3P	5
DET ADP CCONJ ADP	12
DET ADP CCONJ DET	6
DET ADP CCONJ NOUN.MS	7
DET ADP CCONJ PUNCT.,	6
DET ADP CCONJ PUNCT..	6
DET ADP DET ADP	70
DET ADP DET ADV	8
DET ADP DET CCONJ	27
DET ADP DET DET	50
DET ADP DET PART	17
DET ADP DET PROPN	9
DET ADP DET PUNCT	5
DET ADP DET PUNCT."	6
DET ADP DET PUNCT.,	60
DET ADP DET PUNCT..	57
DET ADP DET SCONJ	19
DET ADP DET VERB.1P	8
DET ADP DET VERB.3F	5
DET ADP DET VERB.3P	20
DET ADP NOUN.FP DET	9
DET ADP NOUN.FP PUNCT.,	6
DET ADP NOUN.FS ADJ.FS	7
DET ADP NOUN.FS ADP	8
DET ADP NOUN.FS DET	17
DET ADP NOUN.FS NOUN.FS	6
DET ADP NOUN.FS PART	8
DET ADP NOUN.FS PUNCT.,	7
DET ADP NOUN.FS PUNCT..	7
DET ADP NOUN.MP ADJ.MP	5
DET ADP NOUN.MP ADP	14
DET ADP NOUN.MP CCONJ	5
DET ADP NOUN.MP DET	22
DET ADP NOUN.MP NOUN.FS	5
DET ADP NOUN.MS ADJ.MS	11
DET ADP NOUN.MS ADP	15
DET ADP NOUN.MS DET	42
DET ADP NOUN.MS NOUN.FS	5
DET ADP NOUN.MS NOUN.MS	7
DET ADP NOUN.MS PART	9
DET ADP NOUN.MS PROPN	9
DET ADP NOUN.MS PUNCT.,	14
DET ADP NOUN.MS PUNCT..	8
DET ADP NUM DET	10
DET ADP NUM NOUN	7
DET ADP NUM NOUN.FP	10
DET ADP NUM NOUN.MP	7
DET ADP NUM NUM	5
DET ADP NUM PUNCT.,	5
DET ADP PART DET	9
DET ADP PART NOUN.FS	5
DET ADP PART NOUN.MS	6
DET ADP PROPN ADP	21
DET ADP PROPN CCONJ	11
DET ADP PROPN PROPN	21
DET ADP PROPN PUNCT.,	15
DET ADP PROPN PUNCT..	19
DET ADP PROPN SCONJ	7
DET ADP PUNCT DET	9
DET ADP PUNCT NOUN.FP	7
DET ADP PUNCT NOUN.MS	16
DET ADP PUNCT NUM	5
DET ADP PUNCT PROPN	7
DET ADP PUNCT., ADP	21
DET ADP PUNCT., ADV	7
DET ADP PUNCT., CCONJ	36
DET ADP PUNCT., NOUN.MS	6
DET ADP PUNCT., PROPN	12
DET ADP PUNCT., SCONJ	17
DET ADP PUNCT., VERB.3P	17
DET ADP PUNCT.. EOF	146
DET ADP SCONJ ADP	24
DET ADP VERB.1P ADP	6
DET ADP VERB.3P ADP	14
DET ADP VERB.3P ADV	9
DET ADP VERB.3P DET	8
DET ADP VERB.3P NOUN.FS	5
DET ADP VERB.3P NOUN.MS	6
DET ADP VERB.3P PART	5
DET ADP VERB.4P ADP	9
DET ADP VERB.I ADP	8
DET ADP VERB.I PART	7
DET ADV ADP DET	11
DET ADV ADP PUNCT..	6
DET ADV PART DET	6
DET ADV PUNCT., ADP	7
DET ADV PUNCT., CCONJ	11
DET ADV PUNCT., SCONJ	5
DET ADV PUNCT.. EOF	24
DET ADV VERB.3P ADP	11
DET ADV VERB.3P PUNCT..	5
DET ADV VERB.6P ADP	8
DET ADV VERB.I ADP	6
DET ADV.I SCONJ ADP	7
DET AUX.1 VERB.I ADP	5
DET CCONJ ADP ADP	10
DET CCONJ ADP DET	21
DET CCONJ ADP NOUN.FS	10
DET CCONJ ADP NOUN.MP	10
DET CCONJ ADP NOUN.MS	16
DET CCONJ ADP PART	9
DET CCONJ ADP PROPN	5
DET CCONJ ADV ADP	5
DET CCONJ ADV PUNCT..	5
DET CCONJ DET ADP	17
DET CCONJ DET CCONJ	5
DET CCONJ DET DET	18
DET CCONJ DET PART	9
DET CCONJ DET PUNCT.,	19
DET CCONJ DET PUNCT..	28
DET CCONJ DET SCONJ	10
DET CCONJ NOUN.FS ADP	7
DET CCONJ NOUN.FS DET	9
DET CCONJ NOUN.MP DET	5
DET CCONJ NOUN.MS DET	6
DET CCONJ PART ADP	5
DET CCONJ PART DET	22
DET CCONJ PART NOUN.MP	5
DET CCONJ PART NOUN.MS	6
DET CCONJ PART PROPN	5
DET CCONJ PROPN PROPN	6
DET CCONJ PUNCT., CCONJ	10
DET CCONJ PUNCT., PROPN	5
DET CCONJ PUNCT., SCONJ	6
DET CCONJ PUNCT.. EOF	49
DET CCONJ SCONJ ADP	5
DET CCONJ VERB.1P ADP	6
DET CCONJ VERB.3P ADP	6
DET CCONJ VERB.6P ADP	8
DET CCONJ VERB.I ADP	10
DET CCONJ VERB.I PART	5
DET DET ADP ADJ.MS	5
DET DET ADP ADP	45
DET DET ADP CCONJ	10
DET DET ADP DET	47
DET DET ADP NOUN.FP	5
DET DET ADP NOUN.FS	9
DET DET ADP NOUN.MP	13
DET DET ADP NOUN.MS	19
DET DET ADP NUM	11
DET DET ADP PART	7
DET DET ADP PROPN	12
DET DET ADP PUNCT	13
DET DET ADP PUNCT.,	36
DET DET ADP PUNCT..	32
DET DET ADP SCONJ	14
DET DET ADP VERB.1P	5
DET DET ADP VERB.3P	12
DET DET ADP VERB.I	5
DET DET ADV ADP	19
DET DET ADV PART	5
DET DET ADV PUNCT.,	11
DET DET ADV PUNCT..	7
DET DET ADV VERB.3P	8
DET DET ADV VERB.6P	5
DET DET CCONJ ADP	18
DET DET CCONJ ADV	7
DET DET CCONJ DET	26
DET DET CCONJ NOUN.FS	8
DET DET CCONJ NOUN.MS	5
DET DET CCONJ PART	8
DET DET DET ADP	21
DET DET DET ADV	8
DET DET DET PART	8
DET DET DET PUNCT.,	25
DET DET DET PUNCT..	11
DET DET DET SCONJ	7
DET DET DET VERB.3P	5
DET DET PART DET	47
DET DET PART NOUN.FS	14
DET DET PART NOUN.MP	10
DET DET PART NOUN.MS	23
DET DET PART PROPN	27
DET DET PROPN PROPN	20
DET DET PUNCT ADJ.FS	12
DET DET PUNCT ADJ.MP	5
DET DET PUNCT ADJ.MS	21
DET DET PUNCT NUM	6
DET DET PUNCT VERB.1P	5
DET DET PUNCT." ADP	5
DET DET PUNCT." PUNCT.,	9
DET DET PUNCT." PUNCT..	10
DET DET PUNCT., ADP	28
DET DET PUNCT., ADV	15
DET DET PUNCT., CCONJ	31
DET DET PUNCT., DET	19
DET DET PUNCT., NOUN.MS	7
DET DET PUNCT., PROPN	8
DET DET PUNCT., SCONJ	51
DET DET PUNCT., VERB.1P	8
DET DET PUNCT., VERB.3P	15
DET DET PUNCT., VERB.6P	7
DET DET PUNCT.. EOF	170
DET DET PUNCT.: DET	6
DET DET PUNCT.? EOF	5
DET DET SCONJ ADP	60
DET DET SCONJ ADV	8
DET DET SCONJ VERB.1P	10
DET DET VERB.1P ADP	8
DET DET VERB.3F ADP	8
DET DET VERB.3P ADP	21
DET DET VERB.3P ADV	9
DET DET VERB.3P DET	5
DET DET VERB.3P NOUN.FS	7
DET DET VERB.3P NOUN.MS	10
DET DET VERB.3P SCONJ	5
DET DET VERB.3P VERB.1P	6
DET DET VERB.4P ADP	10
DET DET VERB.6P ADP	11
DET DET VERB.I ADP	7
DET NOUN.FP ADJ.FP PUNCT.,	5
DET NOUN.FS ADJ.FS ADP	5
DET NOUN.FS VERB.I ADP	5
DET NOUN.MP DET ADP	6
DET NOUN.MP DET PUNCT.,	5
DET NOUN.MP PUNCT.. EOF	5
DET NOUN.MS ADP SCONJ	5
DET NOUN.MS PROPN PROPN	10
DET NOUN.MS PROPN PUNCT.,	6
DET NOUN.MS PUNCT.. EOF	12
DET NOUN.MS SCONJ ADP	6
DET PART DET ADP	26
DET PART DET CCONJ	16
DET PART DET DET	41
DET PART DET PUNCT."	7
DET PART DET PUNCT.,	34
DET PART DET PUNCT..	35
DET PART DET SCONJ	8
DET PART NOUN.FS DET	22
DET PART NOUN.FS NOUN.MS	8
DET PART NOUN.FS PROPN	11
DET PART NOUN.MP DET	17
DET PART NOUN.MP PROPN	6
DET PART NOUN.MS DET	36
DET PART NOUN.MS NOUN.MS	5
DET PART NOUN.MS PROPN	17
DET PART NUM DET	5
DET PART PROPN ADP	21
DET PART PROPN CCONJ	6
DET PART PROPN PROPN	20
DET PART PROPN PUNCT	6
DET PART PROPN PUNCT.,	31
DET PART PROPN PUNCT..	15
DET PART PROPN VERB.3P	9
DET PART PROPN VERB.6P	6
DET PRON.SP PUNCT.. EOF	5
DET PROPN ADP DET	5
DET PROPN ADP PUNCT..	6
DET PROPN PROPN ADP	15
DET PROPN PROPN CCONJ	13
DET PROPN PROPN PROPN	8
DET PROPN PROPN PUNCT	5
DET PROPN PROPN PUNCT.,	43
DET PROPN PROPN PUNCT..	17
DET PROPN PROPN VERB.3P	11
DET PROPN PUNCT., ADP	5
DET PROPN PUNCT., CCONJ	5
DET PROPN PUNCT., SCONJ	11
DET PROPN PUNCT.. EOF	13
DET PROPN VERB.I ADP	5
DET PUNCT ADJ.FS ADP	6
DET PUNCT ADJ.MS PUNCT..	9
DET PUNCT ADJ.MS VERB.3P	7
DET PUNCT ADP DET	5
DET PUNCT NUM ADP	6
DET PUNCT NUM CCONJ	5
DET PUNCT NUM PUNCT.,	6
DET PUNCT NUM PUNCT..	9
DET PUNCT NUM VERB.3P	9
DET PUNCT PROPN PUNCT	7
DET PUNCT PUNCT.. EOF	7
DET PUNCT." PROPN PROPN	6
DET PUNCT." PROPN PUNCT."	13
DET PUNCT." PUNCT., CCONJ	7
DET PUNCT." PUNCT., SCONJ	6
DET PUNCT." PUNCT., VERB.1P	7
DET PUNCT." PUNCT., VERB.3P	15
DET PUNCT." PUNCT.. EOF	54
DET PUNCT., ADP ADP	23
DET PUNCT., ADP CCONJ	6
DET PUNCT., ADP DET	44
DET PUNCT., ADP NOUN.FS	16
DET PUNCT., ADP NOUN.MP	7
DET PUNCT., ADP NOUN.MS	23
DET PUNCT., ADP NUM	5
DET PUNCT., ADP PART	5
DET PUNCT., ADP PUNCT."	5
DET PUNCT., ADP SCONJ	23
DET PUNCT., ADP VERB.I	13
DET PUNCT., ADV ADP	16
DET PUNCT., ADV DET	5
DET PUNCT., ADV VERB.6P	5
DET PUNCT., CCONJ ADP	48
DET PUNCT., CCONJ ADV	16
DET PUNCT., CCONJ DET	28
DET PUNCT., CCONJ NOUN.FS	12
DET PUNCT., CCONJ NOUN.MP	7
DET PUNCT., CCONJ NOUN.MS	9
DET PUNCT., CCONJ PART	5
DET PUNCT., CCONJ PROPN	6
DET PUNCT., CCONJ PUNCT.,	5
DET PUNCT., CCONJ SCONJ	17
DET PUNCT., CCONJ VERB.1P	5
DET PUNCT., CCONJ VERB.3P	11
DET PUNCT., CCONJ VERB.I	13
DET PUNCT., DET CCONJ	25
DET PUNCT., DET DET	10
DET PUNCT., DET PUNCT.,	11
DET PUNCT., NOUN.FS DET	6
DET PUNCT., NOUN.MS ADJ.MS	5
DET PUNCT., NOUN.MS DET	10
DET PUNCT., NOUN.MS PROPN	20
DET PUNCT., PART DET	5
DET PUNCT., PROPN NOUN.MS	5
DET PUNCT., PROPN PROPN	59
DET PUNCT., PROPN PUNCT.,	9
DET PUNCT., SCONJ ADP	54
DET PUNCT., SCONJ ADV	23
DET PUNCT., SCONJ DET	8
DET PUNCT., SCONJ NOUN.FS	6
DET PUNCT., SCONJ NOUN.MS	17
DET PUNCT., SCONJ NUM	5
DET PUNCT., SCONJ PART	11
DET PUNCT., SCONJ PRON.SP	5
DET PUNCT., SCONJ PROPN	7
DET PUNCT., SCONJ SCONJ	21
DET PUNCT., SCONJ VERB.1P	12
DET PUNCT., SCONJ VERB.3F	5
DET PUNCT., SCONJ VERB.3P	14
DET PUNCT., SCONJ VERB.6P	5
DET PUNCT., SCONJ VERB.I	7
DET PUNCT., VERB.1P ADP	12
DET PUNCT., VERB.1P DET	5
DET PUNCT., VERB.1P PROPN	5
DET PUNCT., VERB.1P SCONJ	5
DET PUNCT., VERB.3P ADP	24
DET PUNCT., VERB.3P ADV	6
DET PUNCT., VERB.3P DET	10
DET PUNCT., VERB.3P NOUN.MS	13
DET PUNCT., VERB.3P SCONJ	11
DET PUNCT., VERB.4P ADP	5
DET PUNCT., VERB.I ADP	7
DET PUNCT.: PROPN NUM	5
DET PUNCT.: PROPN PROPN	11
DET SCONJ ADP ADP	37
DET SCONJ ADP ADV	11
DET SCONJ ADP CCONJ	9
DET SCONJ ADP DET	46
DET SCONJ ADP NOUN.FP	5
DET SCONJ ADP NOUN.FS	10
DET SCONJ ADP NOUN.MP	9
DET SCONJ ADP NOUN.MS	13
DET SCONJ ADP PROPN	10
DET SCONJ ADP PUNCT	9
DET SCONJ ADP PUNCT.,	23
DET SCONJ ADP PUNCT..	22
DET SCONJ ADP SCONJ	6
DET SCONJ ADP VERB.3P	5
DET SCONJ ADP VERB.I	6
DET SCONJ ADV ADP	17
DET SCONJ ADV VERB.3P	6
DET SCONJ DET ADP	11
DET SCONJ DET DET	6
DET SCONJ NOUN.MS ADP	7
DET SCONJ NOUN.MS DET	7
DET SCONJ PART DET	10
DET SCONJ PART NOUN.MP	5
DET SCONJ PART NOUN.MS	6
DET SCONJ PART PROPN	6
DET SCONJ PUNCT.. EOF	15
DET SCONJ VERB.1P ADP	23
DET SCONJ VERB.3P ADP	12
DET SCONJ VERB.I ADP	11
DET VERB.1P ADP ADP	7
DET VERB.1P ADP DET	18
DET VERB.1P ADP NOUN.FS	7
DET VERB.1P ADP NOUN.MP	6
DET VERB.1P ADP NOUN.MS	10
DET VERB.1P ADV ADP	13
DET VERB.1P NOUN.MS PUNCT.,	5
DET VERB.1P PART DET	7
DET VERB.1P VERB.I ADP	9
DET VERB.3F ADP DET	11
DET VERB.3P ADP ADP	25
DET VERB.3P ADP ADV	5
DET VERB.3P ADP CCONJ	6
DET VERB.3P ADP DET	26
DET VERB.3P ADP NOUN.FS	9
DET VERB.3P ADP NOUN.MP	7
DET VERB.3P ADP NOUN.MS	15
DET VERB.3P ADP NUM	8
DET VERB.3P ADP PART	7
DET VERB.3P ADP PROPN	5
DET VERB.3P ADP PUNCT	5
DET VERB.3P ADP PUNCT.,	6
DET VERB.3P ADP PUNCT..	5
DET VERB.3P ADP SCONJ	6
DET VERB.3P ADV ADP	22
DET VERB.3P AUX.1P VERB.I	5
DET VERB.3P DET ADP	8
DET VERB.3P DET DET	8
DET VERB.3P NOUN.FS ADJ.FS	7
DET VERB.3P NOUN.FS ADP	7
DET VERB.3P NOUN.FS PART	6
DET VERB.3P NOUN.MS ADJ.MS	8
DET VERB.3P NOUN.MS ADP	8
DET VERB.3P NOUN.MS DET	10
DET VERB.3P PART DET	5
DET VERB.3P PROPN ADP	5
DET VERB.3P PROPN PROPN	9
DET VERB.3P PUNCT.. EOF	6
DET VERB.3P SCONJ DET	6
DET VERB.3P SCONJ PROPN	5
DET VERB.3P VERB.1P ADP	7
DET VERB.3P VERB.I ADP	16
DET VERB.3P VERB.I PART	8
DET VERB.4P ADP DET	10
DET VERB.4P ADP NOUN.MS	5
DET VERB.4P ADV ADP	5
DET VERB.6F ADP DET	5
DET VERB.6P ADP ADP	8
DET VERB.6P ADP DET	18
DET VERB.6P ADP NOUN.FS	6
DET VERB.6P ADP NOUN.MS	11
DET VERB.6P ADP NUM	6
DET VERB.6P ADV ADP	13
DET VERB.6P PUNCT., CCONJ	7
DET VERB.6P VERB.4P ADP	10
DET VERB.I ADP DET	11
DET VERB.I ADP NOUN.FS	6
DET VERB.I ADP NOUN.MP	5
DET VERB.I ADP NOUN.MS	8
DET VERB.I NOUN.MS ADJ.MS	5
DET VERB.I NOUN.MS ADP	5
DET VERB.I PART DET	23
DET VERB.I PART NOUN.FS	5
DET VERB.I PART NOUN.MS	7
NOUN PUNCT PUNCT.. EOF	7
NOUN.FP ADJ.FP ADP DET	11
NOUN.FP ADJ.FP ADP NOUN.MP	5
NOUN.FP ADJ.FP PUNCT., CCONJ	8
NOUN.FP ADJ.FP PUNCT., SCONJ	6
NOUN.FP ADJ.FP PUNCT.. EOF	27
NOUN.FP ADJ.FP PUNCT.: PROPN	5
NOUN.FP ADP DET ADP	6
NOUN.FP ADP DET CCONJ	5
NOUN.FP ADP DET PUNCT.,	11
NOUN.FP ADP NOUN.FS DET	6
NOUN.FP ADP NOUN.MS ADP	7
NOUN.FP ADP PUNCT.. EOF	11
NOUN.FP CCONJ PUNCT.. EOF	6
NOUN.FP DET ADP ADP	6
NOUN.FP DET ADP DET	9
NOUN.FP DET DET ADV	6
NOUN.FP DET DET CCONJ	5
NOUN.FP DET DET PUNCT..	5
NOUN.FP DET PUNCT., CCONJ	5
NOUN.FP DET PUNCT., SCONJ	9
NOUN.FP DET PUNCT.. EOF	26
NOUN.FP NOUN.MS ADP DET	5
NOUN.FP NOUN.MS PUNCT.. EOF	8
NOUN.FP PART PROPN PROPN	5
NOUN.FP PROPN PUNCT.. EOF	6
NOUN.FP PUNCT., SCONJ ADP	8
NOUN.FS ADJ.FS ADJ.FS ADP	6
NOUN.FS ADJ.FS ADJ.FS PUNCT..	9
NOUN.FS ADJ.FS ADP ADP	8
NOUN.FS ADJ.FS ADP DET	34
NOUN.FS ADJ.FS ADP NOUN.FP	5
NOUN.FS ADJ.FS ADP NOUN.FS	7
NOUN.FS ADJ.FS ADP NOUN.MP	9
NOUN.FS ADJ.FS ADP PART	6
NOUN.FS ADJ.FS ADP PROPN	6
NOUN.FS ADJ.FS ADP PUNCT.,	16
NOUN.FS ADJ.FS ADP PUNCT..	8
NOUN.FS ADJ.FS ADP SCONJ	5
NOUN.FS ADJ.FS ADV ADP	9
NOUN.FS ADJ.FS ADV PUNCT.,	6
NOUN.FS ADJ.FS ADV PUNCT..	5
NOUN.FS ADJ.FS CCONJ ADJ.FS	5
NOUN.FS ADJ.FS CCONJ ADP	7
NOUN.FS ADJ.FS CCONJ PUNCT.,	6
NOUN.FS ADJ.FS PART DET	7
NOUN.FS ADJ.FS PART NOUN.FP	6
NOUN.FS ADJ.FS PART NOUN.MS	7
NOUN.FS ADJ.FS PART NUM	5
NOUN.FS ADJ.FS PUNCT." PUNCT.,	5
NOUN.FS ADJ.FS PUNCT." PUNCT..	7
NOUN.FS ADJ.FS PUNCT., ADP	12
NOUN.FS ADJ.FS PUNCT., CCONJ	13
NOUN.FS ADJ.FS PUNCT., SCONJ	11
NOUN.FS ADJ.FS PUNCT., VERB.3P	6
NOUN.FS ADJ.FS PUNCT.. EOF	44
NOUN.FS ADJ.FS SCONJ ADP	8
NOUN.FS ADJ.MP PUNCT.. EOF	6
NOUN.FS ADJ.MS PUNCT.. EOF	6
NOUN.FS ADP ADP ADP	5
NOUN.FS ADP ADP DET	6
NOUN.FS ADP ADP NOUN.MS	5
NOUN.FS ADP DET ADP	22
NOUN.FS ADP DET CCONJ	7
NOUN.FS ADP DET DET	13
NOUN.FS ADP DET PUNCT.,	11
NOUN.FS ADP DET PUNCT..	18
NOUN.FS ADP DET SCONJ	8
NOUN.FS ADP NOUN.FS ADP	6
NOUN.FS ADP NOUN.FS DET	5
NOUN.FS ADP NOUN.FS PROPN	5
NOUN.FS ADP NOUN.MP DET	7
NOUN.FS ADP NOUN.MS ADP	5
NOUN.FS ADP NOUN.MS DET	9
NOUN.FS ADP NOUN.MS NOUN.MS	6
NOUN.FS ADP NOUN.MS PUNCT..	6
NOUN.FS ADP PROPN PUNCT..	6
NOUN.FS ADP PUNCT." PUNCT..	5
NOUN.FS ADP PUNCT., ADP	9
NOUN.FS ADP PUNCT., CCONJ	16
NOUN.FS ADP PUNCT.. EOF	28
NOUN.FS ADV PUNCT ADJ.FS	5
NOUN.FS CCONJ ADP NOUN.MP	5
NOUN.FS CCONJ PUNCT., VERB.1P	5
NOUN.FS CCONJ PUNCT.. EOF	22
NOUN.FS CCONJ VERB.I ADP	5
NOUN.FS DET ADP ADP	12
NOUN.FS DET ADP CCONJ	5
NOUN.FS DET ADP DET	22
NOUN.FS DET ADP NOUN.FS	6
NOUN.FS DET ADP NOUN.MS	11
NOUN.FS DET ADP PROPN	5
NOUN.FS DET ADP PUNCT.,	12
NOUN.FS DET ADP PUNCT..	11
NOUN.FS DET CCONJ ADP	7
NOUN.FS DET CCONJ DET	6
NOUN.FS DET DET ADP	17
NOUN.FS DET DET CCONJ	6
NOUN.FS DET DET PART	9
NOUN.FS DET DET PUNCT.,	12
NOUN.FS DET DET PUNCT..	10
NOUN.FS DET DET VERB.3P	8
NOUN.FS DET NOUN.MS PROPN	8
NOUN.FS DET PART DET	17
NOUN.FS DET PART NOUN.MS	7
NOUN.FS DET PART PROPN	15
NOUN.FS DET PUNCT., ADP	8
NOUN.FS DET PUNCT., CCONJ	17
NOUN.FS DET PUNCT., PROPN	6
NOUN.FS DET PUNCT., SCONJ	8
NOUN.FS DET PUNCT.. EOF	46
NOUN.FS DET SCONJ ADP	8
NOUN.FS DET VERB.3P ADP	12
NOUN.FS DET VERB.3P NOUN.FS	5
NOUN.FS DET VERB.3P VERB.I	6
NOUN.FS NOUN.FS DET ADP	9
NOUN.FS NOUN.FS DET PUNCT.,	5
NOUN.FS NOUN.FS PUNCT.. EOF	10
NOUN.FS NOUN.MP DET ADP	7
NOUN.FS NOUN.MP DET PUNCT.,	5
NOUN.FS NOUN.MP PUNCT.. EOF	8
NOUN.FS NOUN.MS ADP DET	7
NOUN.FS NOUN.MS DET ADP	7
NOUN.FS NOUN.MS PROPN PUNCT.,	6
NOUN.FS NOUN.MS PUNCT NOUN.MS	5
NOUN.FS NOUN.MS PUNCT." PUNCT..	5
NOUN.FS NOUN.MS PUNCT., SCONJ	5
NOUN.FS NOUN.MS PUNCT.. EOF	15
NOUN.FS NUM NOUN.MP ADP	7
NOUN.FS NUM PUNCT.. EOF	5
NOUN.FS PART DET ADP	6
NOUN.FS PART DET DET	15
NOUN.FS PART NOUN.MP ADJ.MP	11
NOUN.FS PART NOUN.MP DET	6
NOUN.FS PART NOUN.MS ADP	8
NOUN.FS PART NOUN.MS DET	11
NOUN.FS PART NOUN.MS PROPN	5
NOUN.FS PART NUM NOUN.MP	11
NOUN.FS PART PROPN ADP	15
NOUN.FS PART PROPN PROPN	10
NOUN.FS PART PROPN PUNCT.,	9
NOUN.FS PART PROPN PUNCT..	5
NOUN.FS PRON.SD PUNCT., SCONJ	5
NOUN.FS PRON.SD PUNCT.. EOF	5
NOUN.FS PRON.SD VERB.1P ADP	5
NOUN.FS PROPN PROPN PUNCT.,	6
NOUN.FS PROPN PUNCT., SCONJ	12
NOUN.FS PROPN PUNCT.. EOF	17
NOUN.FS PUNCT." PROPN PUNCT."	12
NOUN.FS PUNCT." PUNCT.. EOF	10
NOUN.FS PUNCT., CCONJ ADP	10
NOUN.FS PUNCT., CCONJ VERB.1P	6
NOUN.FS PUNCT., SCONJ ADP	10
NOUN.FS PUNCT., SCONJ SCONJ	5
NOUN.FS SCONJ ADP DET	7
NOUN.FS SCONJ ADP NOUN.MS	6
NOUN.FS VERB.I ADP ADP	5
NOUN.MP ADJ.MP ADJ.MP ADP	5
NOUN.MP ADJ.MP ADP ADP	7
NOUN.MP ADJ.MP ADP CCONJ	6
NOUN.MP ADJ.MP ADP DET	19
NOUN.MP ADJ.MP ADP NOUN.MS	7
NOUN.MP ADJ.MP ADP PROPN	5
NOUN.MP ADJ.MP PUNCT., ADJ.MP	5
NOUN.MP ADJ.MP PUNCT., ADP	7
NOUN.MP ADJ.MP PUNCT., CCONJ	8
NOUN.MP ADJ.MP PUNCT., SCONJ	10
NOUN.MP ADJ.MP PUNCT.. EOF	35
NOUN.MP ADJ.MP SCONJ ADP	5
NOUN.MP ADJ.MP VERB.6P ADP	9
NOUN.MP ADJ.MP VERB.6P SCONJ	14
NOUN.MP ADP ADP DET	7
NOUN.MP ADP CCONJ ADP	5
NOUN.MP ADP DET ADP	18
NOUN.MP ADP DET CCONJ	6
NOUN.MP ADP DET DET	9
NOUN.MP ADP DET PART	7
NOUN.MP ADP DET PUNCT.,	11
NOUN.MP ADP DET PUNCT..	17
NOUN.MP ADP NOUN.FS ADP	5
NOUN.MP ADP NOUN.MS DET	7
NOUN.MP ADP NOUN.MS PUNCT..	6
NOUN.MP ADP NUM NOUN.MP	6
NOUN.MP ADP PROPN PROPN	5
NOUN.MP ADP PROPN PUNCT.,	5
NOUN.MP ADP PUNCT., CCONJ	9
NOUN.MP ADP PUNCT., SCONJ	6
NOUN.MP ADP PUNCT.. EOF	37
NOUN.MP ADP SCONJ ADP	5
NOUN.MP ADV PUNCT ADJ.MP	5
NOUN.MP ADV PUNCT.. EOF	7
NOUN.MP CCONJ PUNCT., CCONJ	6
NOUN.MP CCONJ PUNCT.. EOF	8
NOUN.MP DET ADP ADP	7
NOUN.MP DET ADP CCONJ	5
NOUN.MP DET ADP DET	26
NOUN.MP DET ADP NOUN.MS	7
NOUN.MP DET ADP PUNCT..	5
NOUN.MP DET CCONJ DET	7
NOUN.MP DET CCONJ PUNCT.,	5
NOUN.MP DET CCONJ PUNCT..	7
NOUN.MP DET CCONJ SCONJ	5
NOUN.MP DET DET ADP	15
NOUN.MP DET DET CCONJ	8
NOUN.MP DET DET PUNCT.,	8
NOUN.MP DET PART DET	12
NOUN.MP DET PART PROPN	8
NOUN.MP DET PUNCT., ADP	10
NOUN.MP DET PUNCT., DET	5
NOUN.MP DET PUNCT., PROPN	5
NOUN.MP DET PUNCT., SCONJ	10
NOUN.MP DET PUNCT.. EOF	43
NOUN.MP DET SCONJ ADP	10
NOUN.MP DET VERB.6P ADP	14
NOUN.MP DET VERB.6P ADV	5
NOUN.MP NOUN.FS ADJ.MP CCONJ	5
NOUN.MP NOUN.FS ADJ.MP PUNCT.,	6
NOUN.MP NOUN.FS DET PUNCT..	6
NOUN.MP NOUN.FS DET VERB.6P	5
NOUN.MP NOUN.FS PUNCT.. EOF	15
NOUN.MP NOUN.MP ADP DET	5
NOUN.MP NOUN.MS ADP DET	5
NOUN.MP NOUN.MS ADP PUNCT..	5
NOUN.MP NOUN.MS DET CCONJ	7
NOUN.MP NOUN.MS DET PUNCT.,	5
NOUN.MP NOUN.MS PUNCT.. EOF	10
NOUN.MP NOUN.MS SCONJ ADP	5
NOUN.MP PART DET PUNCT.,	6
NOUN.MP PRON.PD PUNCT.. EOF	5
NOUN.MP PROPN PUNCT., CCONJ	6
NOUN.MP PROPN PUNCT.. EOF	7
NOUN.MP PROPN VERB.6P ADP	7
NOUN.MP PUNCT PUNCT.. EOF	6
NOUN.MP PUNCT., ADP PUNCT..	8
NOUN.MP PUNCT., ADP SCONJ	8
NOUN.MP PUNCT., CCONJ SCONJ	5
NOUN.MP PUNCT., NOUN.MP CCONJ	9
NOUN.MP PUNCT., NOUN.MP PUNCT.,	8
NOUN.MP PUNCT., SCONJ ADP	5
NOUN.MP SCONJ ADP ADP	6
NOUN.MP SCONJ ADP DET	13
NOUN.MP SCONJ VERB.I ADP	5
NOUN.MS ADJ.FS PUNCT.. EOF	7
NOUN.MS ADJ.MS ADJ.MS ADP	11
NOUN.MS ADJ.MS ADJ.MS CCONJ	8
NOUN.MS ADJ.MS ADJ.MS PUNCT.,	6
NOUN.MS ADJ.MS ADP ADP	15
NOUN.MS ADJ.MS ADP CCONJ	9
NOUN.MS ADJ.MS ADP DET	42
NOUN.MS ADJ.MS ADP NOUN.FS	11
NOUN.MS ADJ.MS ADP NOUN.MP	7
NOUN.MS ADJ.MS ADP NOUN.MS	16
NOUN.MS ADJ.MS ADP NUM	5
NOUN.MS ADJ.MS ADP PART	5
NOUN.MS ADJ.MS ADP PROPN	10
NOUN.MS ADJ.MS ADP PUNCT	5
NOUN.MS ADJ.MS ADP PUNCT."	6
NOUN.MS ADJ.MS ADP PUNCT.,	12
NOUN.MS ADJ.MS ADP PUNCT..	13
NOUN.MS ADJ.MS ADP SCONJ	9
NOUN.MS ADJ.MS ADP VERB.I	5
NOUN.MS ADJ.MS ADV ADP	10
NOUN.MS ADJ.MS ADV PUNCT.,	5
NOUN.MS ADJ.MS CCONJ ADJ.MS	5
NOUN.MS ADJ.MS CCONJ ADP	8
NOUN.MS ADJ.MS CCONJ ADV	5
NOUN.MS ADJ.MS CCONJ PART	6
NOUN.MS ADJ.MS CCONJ PUNCT..	7
NOUN.MS ADJ.MS PART DET	7
NOUN.MS ADJ.MS PART NOUN.FS	6
NOUN.MS ADJ.MS PUNCT ADJ.MS	8
NOUN.MS ADJ.MS PUNCT." PUNCT.,	7
NOUN.MS ADJ.MS PUNCT." PUNCT..	6
NOUN.MS ADJ.MS PUNCT., ADP	12
NOUN.MS ADJ.MS PUNCT., ADV	10
NOUN.MS ADJ.MS PUNCT., CCONJ	21
NOUN.MS ADJ.MS PUNCT., SCONJ	14
NOUN.MS ADJ.MS PUNCT.. EOF	58
NOUN.MS ADJ.MS SCONJ ADP	14
NOUN.MS ADJ.MS VERB.3P PART	5
NOUN.MS ADP ADJ.MS PUNCT..	5
NOUN.MS ADP ADP ADP	6
NOUN.MS ADP ADP DET	17
NOUN.MS ADP ADP NOUN.MS	9
NOUN.MS ADP ADP PROPN	10
NOUN.MS ADP ADV ADP	5
NOUN.MS ADP CCONJ ADP	9
NOUN.MS ADP DET ADP	23
NOUN.MS ADP DET CCONJ	12
NOUN.MS ADP DET DET	20
NOUN.MS ADP DET PART	12
NOUN.MS ADP DET PROPN	6
NOUN.MS ADP DET PUNCT.,	20
NOUN.MS ADP DET PUNCT..	29
NOUN.MS ADP DET SCONJ	12
NOUN.MS ADP NOUN.FS ADP	6
NOUN.MS ADP NOUN.FS DET	11
NOUN.MS ADP NOUN.FS PUNCT.,	6
NOUN.MS ADP NOUN.MP ADP	5
NOUN.MS ADP NOUN.MP DET	5
NOUN.MS ADP NOUN.MS ADJ.MS	10
NOUN.MS ADP NOUN.MS ADP	7
NOUN.MS ADP NOUN.MS CCONJ	6
NOUN.MS ADP NOUN.MS DET	10
NOUN.MS ADP NOUN.MS NOUN.MS	5
NOUN.MS ADP NOUN.MS PUNCT.,	10
NOUN.MS ADP NOUN.MS PUNCT..	6
NOUN.MS ADP NUM ADP	5
NOUN.MS ADP NUM NOUN.MP	5
NOUN.MS ADP NUM NOUN.MS	7
NOUN.MS ADP PROPN ADP	8
NOUN.MS ADP PROPN PROPN	5
NOUN.MS ADP PROPN PUNCT.,	6
NOUN.MS ADP PROPN PUNCT..	11
NOUN.MS ADP PUNCT NOUN.MS	10
NOUN.MS ADP PUNCT NUM	6
NOUN.MS ADP PUNCT." PUNCT.,	7
NOUN.MS ADP PUNCT., ADP	11
NOUN.MS ADP PUNCT., ADV	8
NOUN.MS ADP PUNCT., CCONJ	17
NOUN.MS ADP PUNCT., SCONJ	14
NOUN.MS ADP PUNCT.. EOF	82
NOUN.MS ADP SCONJ ADP	12
NOUN.MS ADV ADJ.MS ADP	6
NOUN.MS ADV ADP DET	7
NOUN.MS ADV PUNCT ADJ.MS	6
NOUN.MS ADV PUNCT.. EOF	8
NOUN.MS CCONJ ADP ADP	6
NOUN.MS CCONJ ADP DET	10
NOUN.MS CCONJ ADP NOUN.MS	9
NOUN.MS CCONJ PUNCT., CCONJ	6
NOUN.MS CCONJ PUNCT.. EOF	22
NOUN.MS DET ADP ADJ.MS	5
NOUN.MS DET ADP ADP	10
NOUN.MS DET ADP CCONJ	6
NOUN.MS DET ADP DET	38
NOUN.MS DET ADP NOUN.FS	16
NOUN.MS DET ADP NOUN.MP	7
NOUN.MS DET ADP NOUN.MS	14
NOUN.MS DET ADP NUM	8
NOUN.MS DET ADP PROPN	13
NOUN.MS DET ADP PUNCT.,	18
NOUN.MS DET ADP PUNCT..	10
NOUN.MS DET AUX.1 VERB.I	5
NOUN.MS DET CCONJ ADP	17
NOUN.MS DET CCONJ DET	17
NOUN.MS DET CCONJ PROPN	7
NOUN.MS DET CCONJ PUNCT.,	9
NOUN.MS DET CCONJ PUNCT..	10
NOUN.MS DET CCONJ VERB.I	5
NOUN.MS DET DET ADP	28
NOUN.MS DET DET CCONJ	6
NOUN.MS DET DET DET	7
NOUN.MS DET DET PART	5
NOUN.MS DET DET PUNCT	5
NOUN.MS DET DET PUNCT."	5
NOUN.MS DET DET PUNCT.,	22
NOUN.MS DET DET PUNCT..	14
NOUN.MS DET DET SCONJ	7
NOUN.MS DET DET VERB.3P	10
NOUN.MS DET PART DET	22
NOUN.MS DET PART NOUN.FS	6
NOUN.MS DET PART NOUN.MS	11
NOUN.MS DET PART PROPN	25
NOUN.MS DET PROPN PROPN	28
NOUN.MS DET PUNCT ADJ.MS	5
NOUN.MS DET PUNCT NUM	5
NOUN.MS DET PUNCT., ADP	28
NOUN.MS DET PUNCT., ADV	6
NOUN.MS DET PUNCT., CCONJ	17
NOUN.MS DET PUNCT., NOUN.MS	12
NOUN.MS DET PUNCT., PROPN	37
NOUN.MS DET PUNCT., SCONJ	23
NOUN.MS DET PUNCT., VERB.3P	13
NOUN.MS DET PUNCT.. EOF	100
NOUN.MS DET SCONJ ADP	19
NOUN.MS DET SCONJ NOUN.MS	5
NOUN.MS DET VERB.1P ADP	11
NOUN.MS DET VERB.3F ADP	6
NOUN.MS DET VERB.3P ADP	15
NOUN.MS DET VERB.3P ADV	7
NOUN.MS DET VERB.3P NOUN.FS	5
NOUN.MS NOUN.FS DET ADP	5
NOUN.MS NOUN.FS DET DET	10
NOUN.MS NOUN.FS DET PART	6
NOUN.MS NOUN.FS DET PUNCT.,	9
NOUN.MS NOUN.FS PART PROPN	5
NOUN.MS NOUN.FS PUNCT.. EOF	14
NOUN.MS NOUN.MP DET ADP	6
NOUN.MS NOUN.MP PUNCT.. EOF	9
NOUN.MS NOUN.MS ADJ.MS ADP	9
NOUN.MS NOUN.MS ADJ.MS PUNCT.,	5
NOUN.MS NOUN.MS ADP DET	14
NOUN.MS NOUN.MS ADP NOUN.FS	7
NOUN.MS NOUN.MS ADP PUNCT.,	6
NOUN.MS NOUN.MS DET ADP	17
NOUN.MS NOUN.MS DET CCONJ	5
NOUN.MS NOUN.MS DET DET	7
NOUN.MS NOUN.MS DET PART	6
NOUN.MS NOUN.MS DET PUNCT.,	21
NOUN.MS NOUN.MS DET PUNCT..	9
NOUN.MS NOUN.MS NOUN.FS DET	6
NOUN.MS NOUN.MS NOUN.MS NOUN.MS	5
NOUN.MS NOUN.MS NUM NOUN.MS	5
NOUN.MS NOUN.MS PROPN PUNCT.,	6
NOUN.MS NOUN.MS PUNCT., PROPN	5
NOUN.MS NOUN.MS PUNCT., SCONJ	5
NOUN.MS NOUN.MS PUNCT.. EOF	19
NOUN.MS NUM ADP DET	8
NOUN.MS NUM ADP PUNCT.,	6
NOUN.MS NUM PUNCT PROPN	5
NOUN.MS NUM PUNCT., ADP	7
NOUN.MS NUM PUNCT., SCONJ	5
NOUN.MS NUM PUNCT.. EOF	7
NOUN.MS NUM VERB.3P ADP	5
NOUN.MS PART DET ADP	7
NOUN.MS PART DET DET	16
NOUN.MS PART DET PUNCT.,	5
NOUN.MS PART DET PUNCT..	8
NOUN.MS PART DET SCONJ	6
NOUN.MS PART NOUN.MS ADP	8
NOUN.MS PART NOUN.MS DET	8
NOUN.MS PART NOUN.MS PROPN	7
NOUN.MS PART NOUN.MS PUNCT..	6
NOUN.MS PART NUM NOUN.MP	7
NOUN.MS PART NUM NUM	5
NOUN.MS PART PROPN ADP	9
NOUN.MS PART PROPN PROPN	9
NOUN.MS PART PROPN PUNCT.,	6
NOUN.MS PART PROPN VERB.3P	5
NOUN.MS PRON.SD PUNCT.. EOF	5
NOUN.MS PROPN ADP DET	8
NOUN.MS PROPN ADP PUNCT	5
NOUN.MS PROPN CCONJ PROPN	5
NOUN.MS PROPN PROPN ADP	9
NOUN.MS PROPN PROPN CCONJ	9
NOUN.MS PROPN PROPN PROPN	13
NOUN.MS PROPN PROPN PUNCT	7
NOUN.MS PROPN PROPN PUNCT.,	36
NOUN.MS PROPN PROPN PUNCT..	12
NOUN.MS PROPN PROPN VERB.3P	10
NOUN.MS PROPN PUNCT PROPN	9
NOUN.MS PROPN PUNCT." PUNCT.,	7
NOUN.MS PROPN PUNCT., ADP	10
NOUN.MS PROPN PUNCT., NOUN.MS	8
NOUN.MS PROPN PUNCT., PROPN	11
NOUN.MS PROPN PUNCT., SCONJ	8
NOUN.MS PROPN PUNCT.. EOF	26
NOUN.MS PROPN VERB.3F ADP	5
NOUN.MS PROPN VERB.3P SCONJ	10
NOUN.MS PUNCT ADP NUM	6
NOUN.MS PUNCT NOUN.MS ADP	6
NOUN.MS PUNCT NOUN.MS PUNCT.,	14
NOUN.MS PUNCT NUM NUM	5
NOUN.MS PUNCT PROPN PUNCT.,	6
NOUN.MS PUNCT PUNCT.. EOF	6
NOUN.MS PUNCT." PROPN PUNCT."	5
NOUN.MS PUNCT." PUNCT., VERB.3P	9
NOUN.MS PUNCT." PUNCT.. EOF	29
NOUN.MS PUNCT., ADP ADP	6
NOUN.MS PUNCT., ADP DET	11
NOUN.MS PUNCT., ADP NUM	5
NOUN.MS PUNCT., ADP SCONJ	11
NOUN.MS PUNCT., ADP VERB.3P	5
NOUN.MS PUNCT., ADP VERB.I	5
NOUN.MS PUNCT., CCONJ ADP	20
NOUN.MS PUNCT., CCONJ DET	7
NOUN.MS PUNCT., NOUN.MS PUNCT.,	9
NOUN.MS PUNCT., PROPN PROPN	9
NOUN.MS PUNCT., PROPN PUNCT.,	5
NOUN.MS PUNCT., SCONJ ADP	25
NOUN.MS PUNCT., SCONJ NOUN.MS	8
NOUN.MS PUNCT., SCONJ SCONJ	7
NOUN.MS PUNCT., SCONJ VERB.3P	5
NOUN.MS PUNCT., VERB.1P ADP	5
NOUN.MS PUNCT., VERB.3P ADP	6
NOUN.MS SCONJ ADP ADP	12
NOUN.MS SCONJ ADP DET	16
NOUN.MS SCONJ ADP NOUN.MS	6
NOUN.MS SCONJ VERB.I ADP	5
NOUN.MS VERB.1P PART DET	5
NOUN.MS VERB.3P ADP DET	6
NUM ADP ADP DET	7
NUM ADP DET ADP	12
NUM ADP DET CCONJ	5
NUM ADP DET DET	9
NUM ADP DET PUNCT.,	7
NUM ADP NUM NOUN.MP	5
NUM ADP PUNCT., VERB.3P	5
NUM ADP PUNCT.. EOF	23
NUM DET PUNCT., SCONJ	7
NUM DET PUNCT.. EOF	9
NUM DET SCONJ ADP	8
NUM NOUN PUNCT.. EOF	7
NUM NOUN.FP ADP DET	6
NUM NOUN.FP ADP NOUN.MS	5
NUM NOUN.FP ADP PUNCT.,	5
NUM NOUN.FP PUNCT.. EOF	21
NUM NOUN.MP ADJ.MP ADP	7
NUM NOUN.MP ADJ.MP PUNCT.,	5
NUM NOUN.MP ADP ADP	8
NUM NOUN.MP ADP DET	29
NUM NOUN.MP ADP NOUN.MS	9
NUM NOUN.MP ADP NUM	5
NUM NOUN.MP ADP PROPN	6
NUM NOUN.MP ADP PUNCT.,	5
NUM NOUN.MP ADP PUNCT..	5
NUM NOUN.MP NOUN.FS ADP	5
NUM NOUN.MP NUM NOUN.MP	5
NUM NOUN.MP PUNCT., ADP	20
NUM NOUN.MP PUNCT., CCONJ	9
NUM NOUN.MP PUNCT., NOUN.MS	6
NUM NOUN.MP PUNCT., SCONJ	5
NUM NOUN.MP PUNCT.. EOF	44
NUM NOUN.MP SCONJ ADP	7
NUM NOUN.MP VERB.6P ADP	8
NUM NOUN.MS ADP ADP	17
NUM NOUN.MS ADP NOUN.MS	7
NUM NOUN.MS ADP NUM	6
NUM NOUN.MS ADP PUNCT.,	11
NUM NOUN.MS ADP PUNCT..	7
NUM NOUN.MS NOUN.MS NUM	5
NUM NOUN.MS PUNCT ADP	11
NUM NOUN.MS PUNCT., ADP	7
NUM NOUN.MS PUNCT., CCONJ	7
NUM NOUN.MS PUNCT., SCONJ	6
NUM NOUN.MS PUNCT.. EOF	66
NUM NUM ADP ADP	7
NUM NUM ADP DET	5
NUM NUM ADP PROPN	6
NUM NUM NOUN.MP ADP	5
NUM NUM NOUN.MS ADP	12
NUM NUM NOUN.MS PUNCT	13
NUM NUM NOUN.MS PUNCT.,	13
NUM NUM NOUN.MS PUNCT..	17
NUM NUM PART PROPN	8
NUM NUM PUNCT PUNCT..	6
NUM NUM PUNCT., PROPN	8
NUM NUM PUNCT.. EOF	33
NUM PART PROPN PROPN	6
NUM PROPN NUM PUNCT..	9
NUM PROPN NUM PUNCT.;	34
NUM PROPN PROPN NUM	6
NUM PUNCT PROPN PUNCT	6
NUM PUNCT PUNCT., PROPN	7
NUM PUNCT PUNCT.. EOF	29
NUM PUNCT., ADP DET	5
NUM PUNCT., CCONJ ADP	5
NUM PUNCT., PROPN NUM	11
NUM PUNCT., PROPN PROPN	13
NUM PUNCT., SCONJ ADP	8
NUM PUNCT.; PROPN NUM	30
NUM PUNCT.; PROPN PROPN	13
NUM VERB.3P PROPN PROPN	6
PART ADP PUNCT.. EOF	9
PART ADV PUNCT.. EOF	11
PART DET ADP ADJ.FS	6
PART DET ADP ADP	22
PART DET ADP CCONJ	6
PART DET ADP DET	59
PART DET ADP NOUN.FP	6
PART DET ADP NOUN.FS	15
PART DET ADP NOUN.MP	12
PART DET ADP NOUN.MS	17
PART DET ADP PART	6
PART DET ADP PROPN	13
PART DET ADP PUNCT.,	13
PART DET ADP PUNCT..	22
PART DET ADP SCONJ	9
PART DET CCONJ ADP	14
PART DET CCONJ DET	11
PART DET CCONJ PART	12
PART DET DET ADP	67
PART DET DET ADV	6
PART DET DET CCONJ	18
PART DET DET DET	22
PART DET DET PART	15
PART DET DET PUNCT	14
PART DET DET PUNCT."	9
PART DET DET PUNCT.,	34
PART DET DET PUNCT..	35
PART DET DET SCONJ	13
PART DET PART DET	7
PART DET PROPN PROPN	12
PART DET PUNCT NOUN.MS	5
PART DET PUNCT." PUNCT.,	8
PART DET PUNCT." PUNCT..	8
PART DET PUNCT., ADP	19
PART DET PUNCT., CCONJ	32
PART DET PUNCT., DET	5
PART DET PUNCT., NOUN.MS	9
PART DET PUNCT., SCONJ	21
PART DET PUNCT., VERB.1P	5
PART DET PUNCT., VERB.3P	9
PART DET PUNCT.. EOF	135
PART DET SCONJ ADP	30
PART DET SCONJ ADV	6
PART DET SCONJ VERB.3P	7
PART DET SCONJ VERB.I	5
PART DET VERB.I ADP	9
PART DET VERB.I PART	8
PART NOUN.FP DET ADP	15
PART NOUN.FP DET PUNCT	5
PART NOUN.FP DET PUNCT.,	5
PART NOUN.FP DET PUNCT..	9
PART NOUN.FP PUNCT.. EOF	9
PART NOUN.FS ADP ADP	7
PART NOUN.FS ADP DET	9
PART NOUN.FS ADP NOUN.MP	7
PART NOUN.FS ADP PUNCT.,	5
PART NOUN.FS CCONJ ADP	6
PART NOUN.FS DET ADP	30
PART NOUN.FS DET CCONJ	7
PART NOUN.FS DET DET	15
PART NOUN.FS DET PUNCT.,	8
PART NOUN.FS DET PUNCT..	13
PART NOUN.FS DET SCONJ	7
PART NOUN.FS NOUN.MS DET	6
PART NOUN.FS PART DET	5
PART NOUN.FS PART PROPN	8
PART NOUN.FS PROPN ADP	6
PART NOUN.FS PROPN PUNCT..	7
PART NOUN.FS PUNCT.. EOF	22
PART NOUN.MP ADJ.MP ADP	9
PART NOUN.MP ADJ.MP CCONJ	5
PART NOUN.MP ADJ.MP PUNCT.,	6
PART NOUN.MP ADP PUNCT..	5
PART NOUN.MP DET ADP	30
PART NOUN.MP DET CCONJ	15
PART NOUN.MP DET DET	15
PART NOUN.MP DET PUNCT.,	8
PART NOUN.MP DET PUNCT..	12
PART NOUN.MP NOUN.MS ADP	6
PART NOUN.MP NOUN.MS DET	7
PART NOUN.MP PUNCT.. EOF	12
PART NOUN.MP SCONJ ADP	5
PART NOUN.MS ADJ.MS ADP	8
PART NOUN.MS ADJ.MS PUNCT.,	7
PART NOUN.MS ADP DET	10
PART NOUN.MS ADP NOUN.MS	7
PART NOUN.MS DET ADP	43
PART NOUN.MS DET CCONJ	16
PART NOUN.MS DET DET	18
PART NOUN.MS DET PART	7
PART NOUN.MS DET PUNCT	7
PART NOUN.MS DET PUNCT.,	30
PART NOUN.MS DET PUNCT..	21
PART NOUN.MS DET SCONJ	11
PART NOUN.MS NOUN.MS ADJ.MS	7
PART NOUN.MS NOUN.MS DET	10
PART NOUN.MS NOUN.MS PUNCT..	6
PART NOUN.MS PART DET	8
PART NOUN.MS PART NOUN.MS	5
PART NOUN.MS PART PROPN	9
PART NOUN.MS PROPN ADP	13
PART NOUN.MS PROPN PROPN	16
PART NOUN.MS PROPN PUNCT.,	8
PART NOUN.MS PROPN PUNCT..	8
PART NOUN.MS PUNCT., ADP	6
PART NOUN.MS PUNCT., CCONJ	5
PART NOUN.MS PUNCT.. EOF	22
PART NUM NOUN.FP ADP	5
PART NUM NOUN.MP ADP	19
PART NUM NOUN.MP PUNCT.,	7
PART NUM NOUN.MP PUNCT..	5
PART NUM NOUN.MS ADP	10
PART NUM NOUN.MS PUNCT..	5
PART NUM NUM NOUN.MS	16
PART PROPN ADP ADJ.MS	6
PART PROPN ADP ADP	9
PART PROPN ADP DET	23
PART PROPN ADP NOUN.FS	6
PART PROPN ADP NOUN.MP	5
PART PROPN ADP NOUN.MS	6
PART PROPN ADP PUNCT.,	9
PART PROPN ADP PUNCT..	16
PART PROPN CCONJ ADP	6
PART PROPN NUM NUM	5
PART PROPN PROPN ADP	21
PART PROPN PROPN CCONJ	8
PART PROPN PROPN NUM	5
PART PROPN PROPN PROPN	9
PART PROPN PROPN PUNCT	5
PART PROPN PROPN PUNCT.,	35
PART PROPN PROPN PUNCT..	18
PART PROPN PROPN SCONJ	7
PART PROPN PROPN VERB.1P	5
PART PROPN PUNCT PROPN	13
PART PROPN PUNCT., ADP	12
PART PROPN PUNCT., CCONJ	17
PART PROPN PUNCT., PROPN	9
PART PROPN PUNCT., SCONJ	18
PART PROPN PUNCT., VERB.3P	8
PART PROPN PUNCT.. EOF	42
PART PROPN VERB.3P ADP	7
PART PROPN VERB.I ADP	5
PART PUNCT." PROPN PUNCT."	6
PRON.PP VERB.4P ADP DET	9
PRON.PP VERB.4P PART DET	8
PRON.PP VERB.6P ADP ADP	5
PRON.PP VERB.6P ADP DET	5
PRON.SD ADP PUNCT.. EOF	5
PRON.SP AUX.1 VERB.I ADP	5
PRON.SP VERB.1P ADP ADP	8
PRON.SP VERB.1P ADP DET	9
PRON.SP VERB.1P ADP NOUN.MS	5
PRON.SP VERB.1P ADP SCONJ	5
PRON.SP VERB.1P PART DET	10
PRON.SP VERB.1P PUNCT., SCONJ	5
PRON.SP VERB.1P PUNCT.. EOF	11
PRON.SP VERB.1P PUNCT.: PUNCT."	5
PRON.SP VERB.1P SCONJ DET	5
PRON.SP VERB.1P VERB.I ADP	8
PRON.SP VERB.3P ADP ADP	12
PRON.SP VERB.3P ADP DET	5
PRON.SP VERB.3P ADP NOUN.MS	5
PRON.SP VERB.3P ADP PUNCT.,	6
PRON.SP VERB.3P ADP VERB.I	7
PRON.SP VERB.3P ADV ADP	8
PRON.SP VERB.3P VERB.1P ADP	5
PRON.SP VERB.3P VERB.I ADP	7
PROPN ADP ADP DET	9
PROPN ADP ADP NOUN.MS	5
PROPN ADP ADP PROPN	7
PROPN ADP DET ADP	13
PROPN ADP DET CCONJ	8
PROPN ADP DET DET	9
PROPN ADP DET PART	5
PROPN ADP DET PUNCT	8
PROPN ADP DET PUNCT.,	15
PROPN ADP DET PUNCT..	14
PROPN ADP NOUN.FS ADJ.FS	5
PROPN ADP NOUN.FS PUNCT..	5
PROPN ADP NOUN.MS ADP	5
PROPN ADP NOUN.MS CCONJ	6
PROPN ADP NOUN.MS DET	10
PROPN ADP NOUN.MS PUNCT.,	8
PROPN ADP PART PROPN	7
PROPN ADP PROPN ADP	7
PROPN ADP PROPN CCONJ	5
PROPN ADP PROPN PROPN	8
PROPN ADP PROPN PUNCT.,	8
PROPN ADP PROPN PUNCT..	6
PROPN ADP PUNCT NOUN.MS	8
PROPN ADP PUNCT., ADP	7
PROPN ADP PUNCT., CCONJ	10
PROPN ADP PUNCT., SCONJ	5
PROPN ADP PUNCT., VERB.3P	5
PROPN ADP PUNCT.. EOF	47
PROPN ADP SCONJ ADP	8
PROPN ADP VERB.3P ADP	6
PROPN ADV ADV VERB.3P	7
PROPN CCONJ ADP DET	10
PROPN CCONJ ADP NOUN.MS	6
PROPN CCONJ PROPN PROPN	7
PROPN CCONJ PROPN PUNCT.,	16
PROPN CCONJ PROPN PUNCT..	13
PROPN CCONJ PUNCT., SCONJ	6
PROPN CCONJ PUNCT.. EOF	21
PROPN DET PUNCT.. EOF	8
PROPN NOUN.MS PUNCT., NOUN.MS	5
PROPN NUM NUM ADP	5
PROPN NUM NUM PUNCT.,	11
PROPN NUM NUM PUNCT..	13
PROPN NUM PROPN NUM	40
PROPN NUM PROPN PROPN	7
PROPN NUM PUNCT., PROPN	16
PROPN NUM PUNCT.. EOF	16
PROPN NUM PUNCT.; PROPN	42
PROPN PART DET DET	10
PROPN PROPN ADP ADP	11
PROPN PROPN ADP DET	26
PROPN PROPN ADP NOUN.MS	11
PROPN PROPN ADP PROPN	9
PROPN PROPN ADP PUNCT	5
PROPN PROPN ADP PUNCT.,	5
PROPN PROPN CCONJ ADP	5
PROPN PROPN CCONJ DET	8
PROPN PROPN CCONJ PROPN	31
PROPN PROPN DET PUNCT.,	5
PROPN PROPN NUM NUM	15
PROPN PROPN NUM PROPN	13
PROPN PROPN NUM PUNCT.;	8
PROPN PROPN PART DET	5
PROPN PROPN PROPN ADP	9
PROPN PROPN PROPN NUM	7
PROPN PROPN PROPN PROPN	9
PROPN PROPN PROPN PUNCT	10
PROPN PROPN PROPN PUNCT."	5
PROPN PROPN PROPN PUNCT.,	26
PROPN PROPN PUNCT NOUN.MS	7
PROPN PROPN PUNCT NUM	19
PROPN PROPN PUNCT PROPN	28
PROPN PROPN PUNCT PUNCT.,	6
PROPN PROPN PUNCT." PUNCT.,	10
PROPN PROPN PUNCT., ADP	50
PROPN PROPN PUNCT., ADV	8
PROPN PROPN PUNCT., CCONJ	29
PROPN PROPN PUNCT., DET	12
PROPN PROPN PUNCT., NOUN.FS	12
PROPN PROPN PUNCT., NOUN.MS	61
PROPN PROPN PUNCT., NUM	14
PROPN PROPN PUNCT., PROPN	36
PROPN PROPN PUNCT., PUNCT."	5
PROPN PROPN PUNCT., SCONJ	60
PROPN PROPN PUNCT., VERB.1P	15
PROPN PROPN PUNCT., VERB.3P	55
PROPN PROPN PUNCT., VERB.6P	5
PROPN PROPN PUNCT., VERB.I	6
PROPN PROPN PUNCT.. EOF	101
PROPN PROPN SCONJ ADP	12
PROPN PROPN VERB.1P ADP	8
PROPN PROPN VERB.1P SCONJ	5
PROPN PROPN VERB.3P ADP	28
PROPN PROPN VERB.3P ADV	15
PROPN PROPN VERB.3P NOUN.MS	8
PROPN PROPN VERB.3P NUM	6
PROPN PROPN VERB.3P SCONJ	7
PROPN PROPN VERB.3P VERB.I	5
PROPN PUNCT ADJ.MS ADP	13
PROPN PUNCT NUM NOUN	6
PROPN PUNCT NUM NOUN.FP	5
PROPN PUNCT NUM NUM	5
PROPN PUNCT NUM PUNCT	25
PROPN PUNCT PROPN ADP	10
PROPN PUNCT PROPN CCONJ	5
PROPN PUNCT PROPN PROPN	10
PROPN PUNCT PROPN PUNCT	51
PROPN PUNCT PROPN PUNCT."	7
PROPN PUNCT PROPN PUNCT.,	38
PROPN PUNCT PROPN PUNCT..	12
PROPN PUNCT PROPN VERB.3P	10
PROPN PUNCT PUNCT., PROPN	7
PROPN PUNCT PUNCT.. EOF	30
PROPN PUNCT." ADP PUNCT.,	7
PROPN PUNCT." PUNCT., ADP	5
PROPN PUNCT." PUNCT., CCONJ	7
PROPN PUNCT." PUNCT., SCONJ	11
PROPN PUNCT." PUNCT., VERB.1P	6
PROPN PUNCT." PUNCT., VERB.3P	8
PROPN PUNCT." PUNCT.. EOF	30
PROPN PUNCT., ADP ADP	18
PROPN PUNCT., ADP DET	27
PROPN PUNCT., ADP NOUN.FS	9
PROPN PUNCT., ADP NOUN.MS	20
PROPN PUNCT., ADP PROPN	5
PROPN PUNCT., ADP SCONJ	15
PROPN PUNCT., ADP VERB.3P	5
PROPN PUNCT., ADV VERB.3P	5
PROPN PUNCT., CCONJ ADP	15
PROPN PUNCT., CCONJ ADV	6
PROPN PUNCT., CCONJ DET	20
PROPN PUNCT., CCONJ NOUN.MS	8
PROPN PUNCT., CCONJ PART	5
PROPN PUNCT., CCONJ PROPN	7
PROPN PUNCT., CCONJ PUNCT.,	6
PROPN PUNCT., DET DET	17
PROPN PUNCT., NOUN.FS ADJ.FS	5
PROPN PUNCT., NOUN.FS DET	5
PROPN PUNCT., NOUN.FS NOUN.MS	5
PROPN PUNCT., NOUN.MS CCONJ	5
PROPN PUNCT., NOUN.MS DET	15
PROPN PUNCT., NOUN.MS NOUN.FS	10
PROPN PUNCT., NOUN.MS NOUN.MS	19
PROPN PUNCT., NOUN.MS NUM	14
PROPN PUNCT., NOUN.MS PART	7
PROPN PUNCT., NOUN.MS PROPN	11
PROPN PUNCT., NOUN.MS PUNCT	5
PROPN PUNCT., NUM NOUN.MP	11
PROPN PUNCT., PROPN CCONJ	18
PROPN PUNCT., PROPN PROPN	58
PROPN PUNCT., PROPN PUNCT	13
PROPN PUNCT., PROPN PUNCT.,	58
PROPN PUNCT., PROPN PUNCT..	8
PROPN PUNCT., SCONJ ADP	56
PROPN PUNCT., SCONJ ADV	12
PROPN PUNCT., SCONJ DET	10
PROPN PUNCT., SCONJ NOUN.FS	13
PROPN PUNCT., SCONJ NOUN.MS	18
PROPN PUNCT., SCONJ NUM	10
PROPN PUNCT., SCONJ PART	10
PROPN PUNCT., SCONJ SCONJ	5
PROPN PUNCT., SCONJ VERB.1P	5
PROPN PUNCT., SCONJ VERB.3P	10
PROPN PUNCT., SCONJ VERB.I	6
PROPN PUNCT., VERB.1P ADP	19
PROPN PUNCT., VERB.1P SCONJ	6
PROPN PUNCT., VERB.3F ADP	5
PROPN PUNCT., VERB.3P ADP	26
PROPN PUNCT., VERB.3P ADV	12
PROPN PUNCT., VERB.3P NOUN.FS	5
PROPN PUNCT., VERB.3P NOUN.MS	5
PROPN PUNCT., VERB.3P PART	5
PROPN PUNCT., VERB.3P SCONJ	16
PROPN PUNCT., VERB.3P VERB.I	5
PROPN PUNCT., VERB.6P ADP	7
PROPN SCONJ ADP ADP	6
PROPN SCONJ ADP DET	6
PROPN VERB.1P ADP ADP	7
PROPN VERB.1P ADP DET	6
PROPN VERB.1P PUNCT., SCONJ	8
PROPN VERB.3P ADP ADP	14
PROPN VERB.3P ADP CCONJ	5
PROPN VERB.3P ADP DET	19
PROPN VERB.3P ADP NOUN.FS	5
PROPN VERB.3P ADP NOUN.MS	12
PROPN VERB.3P ADP PART	8
PROPN VERB.3P ADP PROPN	11
PROPN VERB.3P ADP PUNCT..	5
PROPN VERB.3P ADP SCONJ	10
PROPN VERB.3P ADV ADP	12
PROPN VERB.3P ADV NOUN.MS	8
PROPN VERB.3P ADV SCONJ	8
PROPN VERB.3P DET DET	7
PROPN VERB.3P NOUN.FS ADJ.FS	5
PROPN VERB.3P NOUN.MS ADJ.MS	12
PROPN VERB.3P NOUN.MS ADP	8
PROPN VERB.3P NUM NUM	6
PROPN VERB.3P PART DET	12
PROPN VERB.3P PART PROPN	7
PROPN VERB.3P SCONJ ADP	10
PROPN VERB.3P SCONJ DET	9
PROPN VERB.3P SCONJ NOUN.FS	5
PROPN VERB.3P SCONJ VERB.3P	6
PROPN VERB.3P VERB.1P ADP	7
PROPN VERB.3P VERB.I ADP	9
PROPN VERB.3P VERB.I PART	5
PROPN VERB.I ADP DET	7
PROPN VERB.I PART NOUN.FS	6
PUNCT ADJ.FS PUNCT.. EOF	7
PUNCT ADJ.MP PUNCT.. EOF	6
PUNCT ADJ.MS ADP PUNCT."	12
PUNCT ADJ.MS PUNCT.. EOF	19
PUNCT ADP PUNCT NOUN.MS	5
PUNCT ADP PUNCT.. EOF	6
PUNCT AUX VERB.I ADP	5
PUNCT DET CCONJ ADP	5
PUNCT DET DET ADP	7
PUNCT DET PUNCT.. EOF	8
PUNCT NOUN.FP DET DET	5
PUNCT NOUN.FP NOUN.FS DET	5
PUNCT NOUN.FS PUNCT.. EOF	7
PUNCT NOUN.MS DET DET	6
PUNCT NOUN.MS PROPN PROPN	5
PUNCT NOUN.MS PUNCT., ADP	7
PUNCT NOUN.MS PUNCT., ADV	5
PUNCT NOUN.MS PUNCT., CCONJ	10
PUNCT NOUN.MS PUNCT., SCONJ	7
PUNCT NOUN.MS PUNCT., VERB.3P	5
PUNCT NOUN.MS PUNCT.. EOF	17
PUNCT NUM NOUN PUNCT	9
PUNCT NUM NOUN.FP ADP	6
PUNCT NUM NOUN.FP PUNCT	5
PUNCT NUM NOUN.MP PUNCT	8
PUNCT NUM NOUN.MP PUNCT..	8
PUNCT NUM NOUN.MS CCONJ	5
PUNCT NUM NUM NOUN.MS	12
PUNCT NUM NUM PUNCT	9
PUNCT NUM PUNCT PUNCT.,	16
PUNCT NUM PUNCT PUNCT..	12
PUNCT NUM PUNCT., ADP	5
PUNCT NUM PUNCT.. EOF	17
PUNCT NUM VERB.3P PROPN	5
PUNCT PROPN PROPN PUNCT	13
PUNCT PROPN PUNCT ADP	5
PUNCT PROPN PUNCT NOUN.MS	7
PUNCT PROPN PUNCT PROPN	33
PUNCT PROPN PUNCT PUNCT.,	9
PUNCT PROPN PUNCT PUNCT..	21
PUNCT PROPN PUNCT., ADP	10
PUNCT PROPN PUNCT., CCONJ	5
PUNCT PROPN PUNCT., NOUN.MS	7
PUNCT PROPN PUNCT., PROPN	5
PUNCT PROPN PUNCT., SCONJ	10
PUNCT PROPN PUNCT.. EOF	26
PUNCT PROPN VERB.3P SCONJ	5
PUNCT PUNCT., PROPN PROPN	6
PUNCT PUNCT., PROPN PUNCT.,	7
PUNCT." ADP DET DET	6
PUNCT." ADP NOUN.MS ADP	7
PUNCT." ADP PUNCT.. EOF	9
PUNCT." CCONJ PUNCT.. EOF	5
PUNCT." DET DET PUNCT."	13
PUNCT." DET PUNCT." PUNCT.,	6
PUNCT." NOUN.FS NOUN.MS PUNCT."	6
PUNCT." NOUN.MS ADJ.MS ADP	6
PUNCT." NOUN.MS ADJ.MS PUNCT."	10
PUNCT." NOUN.MS DET PUNCT."	12
PUNCT." NOUN.MS NOUN.MS PUNCT."	5
PUNCT." NOUN.MS PROPN PUNCT."	7
PUNCT." NOUN.MS PUNCT." PUNCT.,	5
PUNCT." PROPN PROPN PUNCT."	17
PUNCT." PROPN PUNCT PROPN	7
PUNCT." PROPN PUNCT." ADP	15
PUNCT." PROPN PUNCT." ADV	6
PUNCT." PROPN PUNCT." CCONJ	5
PUNCT." PROPN PUNCT." PUNCT.,	20
PUNCT." PROPN PUNCT." PUNCT..	11
PUNCT." PROPN PUNCT." VERB.3P	7
PUNCT." PUNCT PUNCT.. EOF	15
PUNCT." PUNCT., PRON.SP VERB.1P	8
PUNCT." PUNCT., SCONJ ADP	7
PUNCT." PUNCT., VERB.1P DET	7
PUNCT." PUNCT., VERB.1P NOUN.MS	5
PUNCT." PUNCT., VERB.1P PROPN	24
PUNCT." PUNCT., VERB.3P ADP	16
PUNCT." PUNCT., VERB.3P DET	10
PUNCT." PUNCT., VERB.3P NOUN.MS	6
PUNCT." PUNCT., VERB.3P PROPN	17
PUNCT., ADP ADJ.FS PUNCT.,	5
PUNCT., ADP ADJ.MS ADP	6
PUNCT., ADP ADJ.MS PUNCT.,	6
PUNCT., ADP ADP ADP	8
PUNCT., ADP ADP DET	18
PUNCT., ADP ADP NOUN.MP	5
PUNCT., ADP ADP NOUN.MS	7
PUNCT., ADP ADP PROPN	5
PUNCT., ADP ADP PUNCT.,	7
PUNCT., ADP ADP SCONJ	5
PUNCT., ADP CCONJ ADP	10
PUNCT., ADP CCONJ PUNCT.,	6
PUNCT., ADP CCONJ PUNCT..	5
PUNCT., ADP DET ADP	24
PUNCT., ADP DET CCONJ	12
PUNCT., ADP DET DET	24
PUNCT., ADP DET PART	12
PUNCT., ADP DET PROPN	11
PUNCT., ADP DET PUNCT.,	32
PUNCT., ADP DET PUNCT..	15
PUNCT., ADP DET SCONJ	12
PUNCT., ADP NOUN.FP ADP	5
PUNCT., ADP NOUN.FP DET	6
PUNCT., ADP NOUN.FS ADJ.FS	12
PUNCT., ADP NOUN.FS ADP	5
PUNCT., ADP NOUN.FS NOUN.MP	6
PUNCT., ADP NOUN.FS PART	7
PUNCT., ADP NOUN.FS PUNCT..	5
PUNCT., ADP NOUN.MP ADJ.MP	8
PUNCT., ADP NOUN.MP ADP	7
PUNCT., ADP NOUN.MP DET	8
PUNCT., ADP NOUN.MS ADJ.MS	13
PUNCT., ADP NOUN.MS ADP	10
PUNCT., ADP NOUN.MS DET	14
PUNCT., ADP NOUN.MS NOUN.MP	8
PUNCT., ADP NOUN.MS NOUN.MS	12
PUNCT., ADP NOUN.MS PROPN	7
PUNCT., ADP NOUN.MS PUNCT.,	8
PUNCT., ADP NOUN.MS SCONJ	7
PUNCT., ADP NUM ADP	5
PUNCT., ADP NUM NOUN.MP	5
PUNCT., ADP PART NOUN.MS	7
PUNCT., ADP PART NUM	7
PUNCT., ADP PRON.SD PUNCT.,	9
PUNCT., ADP PROPN ADP	6
PUNCT., ADP PROPN PROPN	8
PUNCT., ADP PROPN PUNCT.,	6
PUNCT., ADP PROPN PUNCT..	7
PUNCT., ADP PUNCT NOUN.MS	6
PUNCT., ADP PUNCT." PROPN	6
PUNCT., ADP PUNCT., ADP	19
PUNCT., ADP PUNCT., VERB.1P	5
PUNCT., ADP PUNCT., VERB.3P	5
PUNCT., ADP PUNCT.. EOF	18
PUNCT., ADP SCONJ ADP	22
PUNCT., ADP SCONJ DET	9
PUNCT., ADP SCONJ PART	5
PUNCT., ADP SCONJ VERB.1P	5
PUNCT., ADP SCONJ VERB.3P	8
PUNCT., ADP SCONJ VERB.6P	5
PUNCT., ADP VERB.I ADP	16
PUNCT., ADP VERB.I NOUN.MS	5
PUNCT., ADP VERB.I PART	15
PUNCT., ADV ADP ADJ.FS	5
PUNCT., ADV ADP DET	14
PUNCT., ADV ADP NOUN.MS	12
PUNCT., ADV ADP PUNCT..	5
PUNCT., ADV ADP SCONJ	5
PUNCT., ADV ADV ADP	16
PUNCT., ADV DET DET	6
PUNCT., ADV PRON.SP VERB.1P	5
PUNCT., ADV PUNCT., ADP	8
PUNCT., ADV VERB.3P ADP	10
PUNCT., AUX.1 VERB.I ADP	5
PUNCT., CCONJ ADJ.MS ADV	5
PUNCT., CCONJ ADP ADJ.MS	5
PUNCT., CCONJ ADP ADP	15
PUNCT., CCONJ ADP CCONJ	5
PUNCT., CCONJ ADP DET	37
PUNCT., CCONJ ADP NOUN.FP	6
PUNCT., CCONJ ADP NOUN.FS	11
PUNCT., CCONJ ADP NOUN.MP	9
PUNCT., CCONJ ADP NOUN.MS	15
PUNCT., CCONJ ADP NUM	7
PUNCT., CCONJ ADP PART	7
PUNCT., CCONJ ADP PROPN	5
PUNCT., CCONJ ADP PUNCT..	5
PUNCT., CCONJ ADP SCONJ	10
PUNCT., CCONJ ADP VERB.3P	5
PUNCT., CCONJ ADV ADP	19
PUNCT., CCONJ ADV ADV	9
PUNCT., CCONJ ADV NOUN.MS	5
PUNCT., CCONJ ADV VERB.1P	5
PUNCT., CCONJ ADV VERB.3P	19
PUNCT., CCONJ ADV VERB.6P	9
PUNCT., CCONJ AUX.1 VERB.I	5
PUNCT., CCONJ DET ADP	14
PUNCT., CCONJ DET ADV	13
PUNCT., CCONJ DET CCONJ	5
PUNCT., CCONJ DET DET	24
PUNCT., CCONJ DET SCONJ	11
PUNCT., CCONJ DET VERB.1P	6
PUNCT., CCONJ DET VERB.3P	13
PUNCT., CCONJ DET VERB.6P	5
PUNCT., CCONJ NOUN.FS ADJ.FS	6
PUNCT., CCONJ NOUN.FS ADP	8
PUNCT., CCONJ NOUN.FS DET	10
PUNCT., CCONJ NOUN.MP ADP	10
PUNCT., CCONJ NOUN.MP DET	8
PUNCT., CCONJ NOUN.MS ADJ.MS	5
PUNCT., CCONJ NOUN.MS ADP	9
PUNCT., CCONJ NOUN.MS DET	14
PUNCT., CCONJ NOUN.MS NOUN.MS	5
PUNCT., CCONJ NUM NOUN.MP	5
PUNCT., CCONJ PART DET	9
PUNCT., CCONJ PART NOUN.MS	8
PUNCT., CCONJ PART PROPN	6
PUNCT., CCONJ PRON.SP VERB.1P	10
PUNCT., CCONJ PROPN PROPN	7
PUNCT., CCONJ PROPN VERB.3P	7
PUNCT., CCONJ PUNCT., ADP	8
PUNCT., CCONJ PUNCT., ADV	5
PUNCT., CCONJ PUNCT., VERB.3P	7
PUNCT., CCONJ SCONJ ADP	15
PUNCT., CCONJ SCONJ ADV	8
PUNCT., CCONJ SCONJ DET	9
PUNCT., CCONJ SCONJ VERB.1P	6
PUNCT., CCONJ VERB ADP	7
PUNCT., CCONJ VERB.1P ADP	10
PUNCT., CCONJ VERB.1P SCONJ	6
PUNCT., CCONJ VERB.3P ADP	21
PUNCT., CCONJ VERB.3P ADV	5
PUNCT., CCONJ VERB.3P NOUN.MS	12
PUNCT., CCONJ VERB.3P VERB.I	5
PUNCT., CCONJ VERB.4P ADP	6
PUNCT., CCONJ VERB.6P ADP	11
PUNCT., CCONJ VERB.I ADP	15
PUNCT., CCONJ VERB.I PART	8
PUNCT., DET ADP DET	8
PUNCT., DET CCONJ DET	12
PUNCT., DET CCONJ PUNCT.,	7
PUNCT., DET DET ADP	8
PUNCT., DET DET CCONJ	5
PUNCT., DET DET PUNCT.,	6
PUNCT., NOUN.FS ADJ.FS ADP	6
PUNCT., NOUN.FS ADJ.FS PUNCT.,	5
PUNCT., NOUN.FS CCONJ PUNCT..	6
PUNCT., NOUN.FS DET CCONJ	6
PUNCT., NOUN.MP ADJ.MP CCONJ	5
PUNCT., NOUN.MP NOUN.MS CCONJ	6
PUNCT., NOUN.MP PUNCT., NOUN.MP	10
PUNCT., NOUN.MS ADJ.MS ADP	8
PUNCT., NOUN.MS ADP PUNCT.,	5
PUNCT., NOUN.MS DET ADP	7
PUNCT., NOUN.MS DET CCONJ	7
PUNCT., NOUN.MS DET DET	11
PUNCT., NOUN.MS DET PART	5
PUNCT., NOUN.MS DET PUNCT.,	7
PUNCT., NOUN.MS NOUN.MS DET	6
PUNCT., NOUN.MS NOUN.MS NOUN.MS	8
PUNCT., NOUN.MS NUM PUNCT.,	11
PUNCT., NOUN.MS PART DET	5
PUNCT., NOUN.MS PROPN PROPN	28
PUNCT., NOUN.MS PROPN PUNCT.,	7
PUNCT., NOUN.MS SCONJ ADP	7
PUNCT., NOUN.MS SCONJ VERB.3P	5
PUNCT., NUM NOUN.MP PUNCT.,	11
PUNCT., PART DET DET	6
PUNCT., PRON.SP VERB.1P ADP	6
PUNCT., PRON.SP VERB.3P ADP	5
PUNCT., PROPN CCONJ PUNCT.,	5
PUNCT., PROPN CCONJ PUNCT..	5
PUNCT., PROPN NOUN.MS NOUN.MS	5
PUNCT., PROPN NOUN.MS PUNCT.,	5
PUNCT., PROPN NUM PUNCT.,	8
PUNCT., PROPN PROPN CCONJ	11
PUNCT., PROPN PROPN NUM	8
PUNCT., PROPN PROPN PROPN	13
PUNCT., PROPN PROPN PUNCT	10
PUNCT., PROPN PROPN PUNCT.,	110
PUNCT., PROPN PROPN PUNCT..	17
PUNCT., PROPN PUNCT NUM	7
PUNCT., PROPN PUNCT PROPN	15
PUNCT., PROPN PUNCT., NOUN.MS	6
PUNCT., PROPN PUNCT., PROPN	63
PUNCT., PROPN PUNCT.. EOF	11
PUNCT., SCONJ ADP ADJ.FP	5
PUNCT., SCONJ ADP ADJ.FS	5
PUNCT., SCONJ ADP ADJ.MS	10
PUNCT., SCONJ ADP ADP	46
PUNCT., SCONJ ADP ADV	7
PUNCT., SCONJ ADP CCONJ	6
PUNCT., SCONJ ADP DET	54
PUNCT., SCONJ ADP NOUN.FP	13
PUNCT., SCONJ ADP NOUN.FS	17
PUNCT., SCONJ ADP NOUN.MP	13
PUNCT., SCONJ ADP NOUN.MS	39
PUNCT., SCONJ ADP NUM	8
PUNCT., SCONJ ADP PART	10
PUNCT., SCONJ ADP PROPN	6
PUNCT., SCONJ ADP PUNCT.,	6
PUNCT., SCONJ ADP SCONJ	7
PUNCT., SCONJ ADP VERB.1P	5
PUNCT., SCONJ ADP VERB.3P	10
PUNCT., SCONJ ADV ADP	12
PUNCT., SCONJ ADV ADV	11
PUNCT., SCONJ ADV PUNCT.,	6
PUNCT., SCONJ ADV VERB.3P	6
PUNCT., SCONJ DET ADP	8
PUNCT., SCONJ DET DET	16
PUNCT., SCONJ DET SCONJ	6
PUNCT., SCONJ DET VERB.3P	8
PUNCT., SCONJ NOUN.FS ADJ.FS	5
PUNCT., SCONJ NOUN.FS DET	7
PUNCT., SCONJ NOUN.FS NOUN.MS	7
PUNCT., SCONJ NOUN.MS ADJ.MS	8
PUNCT., SCONJ NOUN.MS ADP	14
PUNCT., SCONJ NOUN.MS DET	15
PUNCT., SCONJ NOUN.MS NOUN.MS	8
PUNCT., SCONJ PART DET	14
PUNCT., SCONJ PART NOUN.FS	8
PUNCT., SCONJ PART NOUN.MS	5
PUNCT., SCONJ PART PROPN	5
PUNCT., SCONJ PRON.SP VERB.1P	15
PUNCT., SCONJ SCONJ ADP	18
PUNCT., SCONJ SCONJ ADV	6
PUNCT., SCONJ SCONJ DET	8
PUNCT., SCONJ SCONJ NOUN.FS	6
PUNCT., SCONJ SCONJ VERB.1P	6
PUNCT., SCONJ SCONJ VERB.3P	5
PUNCT., SCONJ SCONJ VERB.4P	5
PUNCT., SCONJ VERB.1P ADP	15
PUNCT., SCONJ VERB.1P CCONJ	6
PUNCT., SCONJ VERB.1P PART	5
PUNCT., SCONJ VERB.3F ADP	5
PUNCT., SCONJ VERB.3P ADP	16
PUNCT., SCONJ VERB.3P DET	6
PUNCT., SCONJ VERB.3P NOUN.MS	5
PUNCT., SCONJ VERB.3P PART	5
PUNCT., SCONJ VERB.4P ADP	8
PUNCT., SCONJ VERB.6P ADP	13
PUNCT., SCONJ VERB.I ADP	17
PUNCT., SCONJ VERB.I PART	7
PUNCT., VERB.1P ADP ADP	13
PUNCT., VERB.1P ADP ADV	5
PUNCT., VERB.1P ADP DET	10
PUNCT., VERB.1P ADP NOUN.MS	5
PUNCT., VERB.1P ADP PROPN	5
PUNCT., VERB.1P ADV ADP	8
PUNCT., VERB.1P DET DET	7
PUNCT., VERB.1P NOUN.FS ADP	5
PUNCT., VERB.1P PART DET	6
PUNCT., VERB.1P PROPN ADP	5
PUNCT., VERB.1P PROPN PROPN	14
PUNCT., VERB.1P PROPN PUNCT.,	12
PUNCT., VERB.1P PROPN PUNCT..	5
PUNCT., VERB.1P SCONJ ADP	5
PUNCT., VERB.3F ADP DET	7
PUNCT., VERB.3P ADP ADP	19
PUNCT., VERB.3P ADP CCONJ	9
PUNCT., VERB.3P ADP DET	23
PUNCT., VERB.3P ADP NOUN.FS	11
PUNCT., VERB.3P ADP NOUN.MS	12
PUNCT., VERB.3P ADP NUM	5
PUNCT., VERB.3P ADP PART	5
PUNCT., VERB.3P ADP PROPN	10
PUNCT., VERB.3P ADP PUNCT	5
PUNCT., VERB.3P ADP PUNCT.,	5
PUNCT., VERB.3P ADP PUNCT..	8
PUNCT., VERB.3P ADP SCONJ	10
PUNCT., VERB.3P ADV ADP	17
PUNCT., VERB.3P ADV NOUN.MS	7
PUNCT., VERB.3P ADV SCONJ	6
PUNCT., VERB.3P DET ADP	11
PUNCT., VERB.3P DET DET	6
PUNCT., VERB.3P NOUN.MS ADP	5
PUNCT., VERB.3P NOUN.MS DET	8
PUNCT., VERB.3P NOUN.MS NOUN.MS	7
PUNCT., VERB.3P NOUN.MS PROPN	5
PUNCT., VERB.3P PART DET	6
PUNCT., VERB.3P PROPN ADP	6
PUNCT., VERB.3P PROPN PROPN	9
PUNCT., VERB.3P PROPN PUNCT.,	5
PUNCT., VERB.3P PROPN PUNCT..	7
PUNCT., VERB.3P PUNCT.. EOF	6
PUNCT., VERB.3P SCONJ ADP	7
PUNCT., VERB.3P SCONJ DET	14
PUNCT., VERB.3P VERB.I ADP	9
PUNCT., VERB.3P VERB.I PART	6
PUNCT., VERB.4P ADP ADP	7
PUNCT., VERB.4P ADP DET	7
PUNCT., VERB.4P ADP NOUN.MS	6
PUNCT., VERB.6P ADP DET	6
PUNCT., VERB.I ADP DET	5
PUNCT.: PROPN NUM PROPN	5
PUNCT.: PROPN NUM PUNCT.,	5
PUNCT.: PROPN PROPN NUM	5
PUNCT.: PROPN PROPN PUNCT..	6
PUNCT.; PROPN NUM PROPN	27
PUNCT.; PROPN PROPN NUM	11
SCONJ ADP ADJ.FS ADP	6
SCONJ ADP ADJ.FS PUNCT.,	5
SCONJ ADP ADJ.MP ADV	5
SCONJ ADP ADJ.MS ADP	6
SCONJ ADP ADJ.MS CCONJ	6
SCONJ ADP ADP ADP	16
SCONJ ADP ADP ADV	6
SCONJ ADP ADP CCONJ	5
SCONJ ADP ADP DET	27
SCONJ ADP ADP NOUN.FS	11
SCONJ ADP ADP NOUN.MP	9
SCONJ ADP ADP NOUN.MS	22
SCONJ ADP ADP NUM	6
SCONJ ADP ADP PART	6
SCONJ ADP ADP PROPN	6
SCONJ ADP ADP PUNCT.,	8
SCONJ ADP ADP PUNCT..	13
SCONJ ADP ADP VERB.3P	5
SCONJ ADP ADV ADP	7
SCONJ ADP ADV VERB.3P	7
SCONJ ADP CCONJ ADP	8
SCONJ ADP DET ADP	68
SCONJ ADP DET ADV	9
SCONJ ADP DET CCONJ	12
SCONJ ADP DET DET	27
SCONJ ADP DET PART	9
SCONJ ADP DET PUNCT	5
SCONJ ADP DET PUNCT.,	26
SCONJ ADP DET PUNCT..	30
SCONJ ADP DET SCONJ	10
SCONJ ADP DET VERB.3F	5
SCONJ ADP DET VERB.3P	9
SCONJ ADP NOUN.FP ADJ.FP	6
SCONJ ADP NOUN.FP ADP	8
SCONJ ADP NOUN.FP DET	9
SCONJ ADP NOUN.FP NOUN.MS	5
SCONJ ADP NOUN.FS ADJ.FS	8
SCONJ ADP NOUN.FS ADP	11
SCONJ ADP NOUN.FS CCONJ	7
SCONJ ADP NOUN.FS DET	14
SCONJ ADP NOUN.FS PART	6
SCONJ ADP NOUN.FS PROPN	5
SCONJ ADP NOUN.FS PUNCT.,	5
SCONJ ADP NOUN.FS PUNCT..	8
SCONJ ADP NOUN.MP ADJ.MP	11
SCONJ ADP NOUN.MP ADP	5
SCONJ ADP NOUN.MP DET	11
SCONJ ADP NOUN.MP PUNCT..	5
SCONJ ADP NOUN.MS ADJ.MS	23
SCONJ ADP NOUN.MS ADP	26
SCONJ ADP NOUN.MS CCONJ	6
SCONJ ADP NOUN.MS DET	11
SCONJ ADP NOUN.MS NOUN.FS	6
SCONJ ADP NOUN.MS NOUN.MS	6
SCONJ ADP NOUN.MS PART	6
SCONJ ADP NOUN.MS PUNCT.,	10
SCONJ ADP NOUN.MS PUNCT..	9
SCONJ ADP NUM NOUN.MP	6
SCONJ ADP PART DET	15
SCONJ ADP PART NOUN.FS	8
SCONJ ADP PART NOUN.MS	8
SCONJ ADP PART NUM	5
SCONJ ADP PROPN ADP	13
SCONJ ADP PROPN PUNCT.,	8
SCONJ ADP PROPN PUNCT..	7
SCONJ ADP PUNCT DET	5
SCONJ ADP PUNCT NOUN.FP	6
SCONJ ADP PUNCT PROPN	5
SCONJ ADP PUNCT., ADP	9
SCONJ ADP PUNCT., CCONJ	18
SCONJ ADP PUNCT., SCONJ	9
SCONJ ADP PUNCT., VERB.3P	6
SCONJ ADP PUNCT.. EOF	62
SCONJ ADP SCONJ ADP	11
SCONJ ADP SCONJ DET	5
SCONJ ADP VERB.3P ADP	6
SCONJ ADP VERB.I ADP	10
SCONJ ADV ADP ADP	16
SCONJ ADV ADP DET	14
SCONJ ADV ADP NOUN.MS	6
SCONJ ADV ADP PUNCT..	5
SCONJ ADV ADV ADP	7
SCONJ ADV PUNCT.. EOF	12
SCONJ ADV VERB.3F ADP	10
SCONJ ADV VERB.3P ADP	8
SCONJ AUX.1 VERB.I ADP	5
SCONJ DET ADP ADP	6
SCONJ DET ADP DET	11
SCONJ DET ADP PROPN	5
SCONJ DET ADP VERB.3P	8
SCONJ DET ADV VERB.3P	7
SCONJ DET DET ADP	6
SCONJ DET DET PART	5
SCONJ DET DET PUNCT.,	6
SCONJ DET DET SCONJ	10
SCONJ DET DET VERB.3F	6
SCONJ DET DET VERB.3P	5
SCONJ DET PART DET	6
SCONJ DET PART PROPN	7
SCONJ DET PUNCT., SCONJ	5
SCONJ DET SCONJ ADP	10
SCONJ DET VERB.1P ADP	12
SCONJ DET VERB.3F ADP	6
SCONJ DET VERB.3P ADP	15
SCONJ DET VERB.3P VERB.I	6
SCONJ DET VERB.6P ADP	13
SCONJ NOUN.FS ADJ.FS ADP	8
SCONJ NOUN.FS DET VERB.3P	5
SCONJ NOUN.FS PUNCT.. EOF	6
SCONJ NOUN.MP ADJ.MP ADP	5
SCONJ NOUN.MP DET DET	5
SCONJ NOUN.MS ADJ.MS ADP	8
SCONJ NOUN.MS ADP ADP	6
SCONJ NOUN.MS ADP DET	11
SCONJ NOUN.MS DET ADP	10
SCONJ NOUN.MS DET DET	5
SCONJ NOUN.MS DET PART	7
SCONJ NOUN.MS DET VERB.3P	5
SCONJ NOUN.MS PROPN PROPN	5
SCONJ NUM NOUN.MP ADP	6
SCONJ PART DET ADP	22
SCONJ PART DET DET	11
SCONJ PART DET PUNCT.,	6
SCONJ PART DET PUNCT..	6
SCONJ PART NOUN.FS ADP	5
SCONJ PART NOUN.FS DET	13
SCONJ PART NOUN.MP DET	10
SCONJ PART NOUN.MS ADP	5
SCONJ PART PROPN ADP	5
SCONJ PRON.SP AUX.1 VERB.I	5
SCONJ PRON.SP VERB.1P ADP	11
SCONJ PROPN PUNCT PROPN	5
SCONJ PROPN VERB.1P ADP	6
SCONJ PROPN VERB.3P ADP	6
SCONJ PUNCT." PROPN PUNCT."	6
SCONJ SCONJ ADP DET	5
SCONJ SCONJ ADP NOUN.FS	5
SCONJ SCONJ ADP NOUN.MS	5
SCONJ SCONJ VERB.1P ADP	5
SCONJ VERB.1P ADP DET	10
SCONJ VERB.1P ADP NOUN.MS	6
SCONJ VERB.1P ADP PROPN	5
SCONJ VERB.1P ADP PUNCT.,	11
SCONJ VERB.1P ADP PUNCT..	6
SCONJ VERB.1P PART DET	9
SCONJ VERB.1P PUNCT.. EOF	6
SCONJ VERB.1P VERB.I ADP	6
SCONJ VERB.3F ADP ADP	6
SCONJ VERB.3F ADP DET	5
SCONJ VERB.3F ADP PUNCT..	5
SCONJ VERB.3F PART DET	5
SCONJ VERB.3F PUNCT.. EOF	6
SCONJ VERB.3F VERB.I ADP	5
SCONJ VERB.3P ADJ.MS ADP	5
SCONJ VERB.3P ADP ADP	7
SCONJ VERB.3P ADP CCONJ	5
SCONJ VERB.3P ADP DET	12
SCONJ VERB.3P ADP NOUN.FS	11
SCONJ VERB.3P ADP NOUN.MS	5
SCONJ VERB.3P ADP PUNCT.,	7
SCONJ VERB.3P ADP PUNCT..	12
SCONJ VERB.3P ADV ADP	11
SCONJ VERB.3P DET ADP	5
SCONJ VERB.3P NOUN.MS ADJ.MS	5
SCONJ VERB.3P NOUN.MS SCONJ	5
SCONJ VERB.3P PART DET	5
SCONJ VERB.3P VERB.1P ADP	8
SCONJ VERB.3P VERB.I ADP	7
SCONJ VERB.3P VERB.I PART	8
SCONJ VERB.4P ADP DET	6
SCONJ VERB.6P ADP ADP	6
SCONJ VERB.6P VERB.4P ADP	5
SCONJ VERB.I ADP ADP	9
SCONJ VERB.I ADP DET	11
SCONJ VERB.I ADP NOUN.MS	6
SCONJ VERB.I ADP PART	5
SCONJ VERB.I ADP PUNCT.,	5
SCONJ VERB.I ADP PUNCT..	9
SCONJ VERB.I NOUN.FS ADJ.FS	5
SCONJ VERB.I PART DET	13
VERB ADP NOUN.FS ADJ.FS	8
VERB ADP NOUN.FS ADP	5
VERB ADP NOUN.MS ADJ.MS	6
VERB ADP NOUN.MS ADP	5
VERB NOUN.FS ADJ.FS ADP	6
VERB NOUN.MS ADJ.MS ADP	11
VERB.1P ADP ADP DET	8
VERB.1P ADP ADP NOUN.FS	6
VERB.1P ADP ADP NOUN.MS	10
VERB.1P ADP ADP PUNCT.,	5
VERB.1P ADP CCONJ ADP	9
VERB.1P ADP CCONJ DET	5
VERB.1P ADP DET ADP	13
VERB.1P ADP DET ADV	5
VERB.1P ADP DET CCONJ	10
VERB.1P ADP DET DET	14
VERB.1P ADP DET PART	6
VERB.1P ADP DET PUNCT.,	7
VERB.1P ADP DET PUNCT..	14
VERB.1P ADP DET SCONJ	9
VERB.1P ADP NOUN.FS ADJ.FS	10
VERB.1P ADP NOUN.FS CCONJ	5
VERB.1P ADP NOUN.FS DET	5
VERB.1P ADP NOUN.FS PUNCT.,	5
VERB.1P ADP NOUN.MP NOUN.MS	5
VERB.1P ADP NOUN.MS ADJ.MS	8
VERB.1P ADP NOUN.MS ADP	9
VERB.1P ADP NOUN.MS DET	12
VERB.1P ADP PART DET	7
VERB.1P ADP PART NOUN.MS	5
VERB.1P ADP PART PROPN	6
VERB.1P ADP PROPN PUNCT..	6
VERB.1P ADP PUNCT., CCONJ	7
VERB.1P ADP PUNCT., SCONJ	5
VERB.1P ADP PUNCT.. EOF	30
VERB.1P ADP PUNCT.: PUNCT."	5
VERB.1P ADP SCONJ ADP	8
VERB.1P ADP VERB.I ADP	5
VERB.1P ADV ADP DET	10
VERB.1P ADV PART DET	5
VERB.1P ADV PUNCT.. EOF	5
VERB.1P CCONJ PUNCT.. EOF	8
VERB.1P DET DET ADP	5
VERB.1P DET PUNCT.. EOF	5
VERB.1P NOUN.FS ADJ.FS ADP	6
VERB.1P NOUN.MS ADJ.MS ADP	6
VERB.1P NOUN.MS ADP DET	8
VERB.1P NOUN.MS PUNCT.. EOF	6
VERB.1P PART DET ADP	12
VERB.1P PART DET CCONJ	6
VERB.1P PART DET DET	17
VERB.1P PART DET PUNCT.,	5
VERB.1P PART NOUN.MS ADP	7
VERB.1P PART PUNCT.. EOF	5
VERB.1P PROPN PROPN PUNCT.,	9
VERB.1P PROPN PROPN PUNCT..	5
VERB.1P PROPN PUNCT., PUNCT."	5
VERB.1P PROPN PUNCT.. EOF	6
VERB.1P PUNCT." PUNCT.. EOF	6
VERB.1P PUNCT., SCONJ ADP	10
VERB.1P SCONJ ADP NOUN.MS	5
VERB.1P VERB.I ADP DET	7
VERB.1P VERB.I ADP NOUN.MS	7
VERB.1P VERB.I ADP PUNCT..	7
VERB.3F ADP ADP DET	6
VERB.3F ADP DET ADP	8
VERB.3F ADP DET CCONJ	7
VERB.3F ADP DET DET	6
VERB.3F ADP PART NOUN.MS	5
VERB.3F ADP PUNCT.. EOF	14
VERB.3F ADV PUNCT.. EOF	7
VERB.3F PART DET DET	7
VERB.3F VERB.I PART NOUN.MS	5
VERB.3P ADJ.FS PUNCT.. EOF	9
VERB.3P ADJ.MS ADV PUNCT..	5
VERB.3P ADP ADJ.MS ADP	8
VERB.3P ADP ADJ.MS PUNCT.,	5
VERB.3P ADP ADP ADP	9
VERB.3P ADP ADP DET	20
VERB.3P ADP ADP NOUN.FP	5
VERB.3P ADP ADP NOUN.MP	6
VERB.3P ADP ADP NOUN.MS	13
VERB.3P ADP ADP NUM	5
VERB.3P ADP ADP PUNCT.,	5
VERB.3P ADP ADP PUNCT..	6
VERB.3P ADP ADP SCONJ	10
VERB.3P ADP ADV ADP	5
VERB.3P ADP CCONJ ADP	9
VERB.3P ADP DET ADP	26
VERB.3P ADP DET CCONJ	9
VERB.3P ADP DET DET	22
VERB.3P ADP DET NOUN.MS	5
VERB.3P ADP DET PART	6
VERB.3P ADP DET PUNCT.,	19
VERB.3P ADP DET PUNCT..	11
VERB.3P ADP DET SCONJ	8
VERB.3P ADP DET VERB.I	6
VERB.3P ADP NOUN.FS ADJ.FS	5
VERB.3P ADP NOUN.FS ADP	8
VERB.3P ADP NOUN.FS DET	11
VERB.3P ADP NOUN.FS PART	7
VERB.3P ADP NOUN.FS VERB.I	5
VERB.3P ADP NOUN.MP ADP	7
VERB.3P ADP NOUN.MS ADJ.MS	13
VERB.3P ADP NOUN.MS ADP	16
VERB.3P ADP NOUN.MS CCONJ	6
VERB.3P ADP NOUN.MS DET	12
VERB.3P ADP NOUN.MS NOUN.FS	5
VERB.3P ADP NOUN.MS PUNCT..	5
VERB.3P ADP NUM NOUN.MS	9
VERB.3P ADP PART DET	7
VERB.3P ADP PART NOUN.MS	8
VERB.3P ADP PART PROPN	9
VERB.3P ADP PROPN ADP	13
VERB.3P ADP PROPN NUM	5
VERB.3P ADP PUNCT NOUN.FP	8
VERB.3P ADP PUNCT NOUN.MS	5
VERB.3P ADP PUNCT NUM	5
VERB.3P ADP PUNCT., ADP	10
VERB.3P ADP PUNCT., CCONJ	8
VERB.3P ADP PUNCT., SCONJ	6
VERB.3P ADP PUNCT., VERB.3P	5
VERB.3P ADP PUNCT.. EOF	56
VERB.3P ADP SCONJ ADP	8
VERB.3P ADP SCONJ DET	8
VERB.3P ADP VERB.I ADP	6
VERB.3P ADV ADP ADP	7
VERB.3P ADV ADP DET	18
VERB.3P ADV ADP NOUN.FS	5
VERB.3P ADV ADP NOUN.MS	6
VERB.3P ADV ADP PUNCT.,	10
VERB.3P ADV ADP SCONJ	6
VERB.3P ADV ADV ADP	5
VERB.3P ADV NOUN.FS ADJ.FS	6
VERB.3P ADV NOUN.MS ADJ.MS	7
VERB.3P ADV NOUN.MS DET	7
VERB.3P ADV PUNCT.. EOF	8
VERB.3P ADV SCONJ ADP	5
VERB.3P ADV VERB.I ADP	5
VERB.3P ADV VERB.I PART	5
VERB.3P AUX.1 VERB.I ADP	6
VERB.3P DET ADP ADP	7
VERB.3P DET ADP DET	6
VERB.3P DET ADP PROPN	6
VERB.3P DET DET ADP	16
VERB.3P DET DET DET	5
VERB.3P DET DET PUNCT..	6
VERB.3P DET PROPN ADP	5
VERB.3P DET PROPN PROPN	6
VERB.3P DET PUNCT.. EOF	14
VERB.3P DET VERB.I ADP	5
VERB.3P NOUN.FS ADJ.FS ADP	12
VERB.3P NOUN.FS ADP DET	8
VERB.3P NOUN.FS DET ADP	5
VERB.3P NOUN.FS NOUN.FS ADP	5
VERB.3P NOUN.FS PUNCT.. EOF	5
VERB.3P NOUN.MS ADJ.MS ADP	26
VERB.3P NOUN.MS ADJ.MS ADV	6
VERB.3P NOUN.MS ADJ.MS PUNCT.,	7
VERB.3P NOUN.MS ADJ.MS PUNCT..	5
VERB.3P NOUN.MS ADP DET	8
VERB.3P NOUN.MS ADP NOUN.MS	5
VERB.3P NOUN.MS ADP PROPN	5
VERB.3P NOUN.MS ADP PUNCT.,	5
VERB.3P NOUN.MS ADP PUNCT..	5
VERB.3P NOUN.MS DET ADP	10
VERB.3P NOUN.MS DET DET	6
VERB.3P NOUN.MS DET PUNCT.,	8
VERB.3P NOUN.MS NOUN.FS ADP	5
VERB.3P NOUN.MS NOUN.MS ADP	5
VERB.3P NOUN.MS NOUN.MS DET	7
VERB.3P NOUN.MS PART DET	6
VERB.3P NOUN.MS PROPN PROPN	7
VERB.3P NOUN.MS PUNCT., CCONJ	6
VERB.3P NOUN.MS PUNCT.. EOF	8
VERB.3P NUM NUM ADP	6
VERB.3P NUM NUM PART	6
VERB.3P PART ADP DET	5
VERB.3P PART DET ADP	25
VERB.3P PART DET CCONJ	5
VERB.3P PART DET DET	9
VERB.3P PART DET SCONJ	7
VERB.3P PART NOUN.FS ADP	6
VERB.3P PART NOUN.MS DET	8
VERB.3P PART PROPN ADP	12
VERB.3P PART PROPN PROPN	9
VERB.3P PROPN ADP ADP	5
VERB.3P PROPN ADP NOUN.FS	5
VERB.3P PROPN ADP PROPN	5
VERB.3P PROPN PART DET	5
VERB.3P PROPN PROPN PART	5
VERB.3P PROPN PROPN PUNCT.,	22
VERB.3P PROPN PROPN PUNCT..	6
VERB.3P PROPN PUNCT., SCONJ	5
VERB.3P PROPN PUNCT.. EOF	9
VERB.3P PUNCT., SCONJ DET	6
VERB.3P SCONJ ADP ADP	5
VERB.3P SCONJ ADP DET	9
VERB.3P SCONJ DET DET	5
VERB.3P SCONJ DET VERB.3P	8
VERB.3P SCONJ DET VERB.6P	6
VERB.3P SCONJ NOUN.FS DET	6
VERB.3P SCONJ NOUN.MS DET	7
VERB.3P SCONJ PROPN VERB.3P	5
VERB.3P SCONJ VERB.3P ADP	9
VERB.3P VERB.1P ADP CCONJ	5
VERB.3P VERB.1P ADP DET	5
VERB.3P VERB.1P PUNCT.. EOF	5
VERB.3P VERB.I ADP ADP	11
VERB.3P VERB.I ADP DET	11
VERB.3P VERB.I ADP NOUN.FS	6
VERB.3P VERB.I ADP NOUN.MS	7
VERB.3P VERB.I ADP PART	5
VERB.3P VERB.I NOUN.FS ADP	5
VERB.3P VERB.I PART DET	17
VERB.3P VERB.I PART NOUN.FS	5
VERB.3P VERB.I PART NOUN.MS	6
VERB.3P VERB.I PUNCT.. EOF	6
VERB.4P ADP ADP PUNCT.,	5
VERB.4P ADP CCONJ ADP	7
VERB.4P ADP DET ADP	12
VERB.4P ADP DET CCONJ	5
VERB.4P ADP DET DET	9
VERB.4P ADP DET PART	5
VERB.4P ADP DET PUNCT.,	6
VERB.4P ADP DET PUNCT..	7
VERB.4P ADP NOUN.MS ADP	6
VERB.4P ADP NOUN.MS PUNCT..	6
VERB.4P ADP PART DET	5
VERB.4P ADP PUNCT., CCONJ	7
VERB.4P ADP PUNCT.. EOF	15
VERB.4P ADV ADP DET	6
VERB.4P PART DET ADP	8
VERB.4P PART DET CCONJ	7
VERB.4P VERB.I ADP ADP	7
VERB.4P VERB.I ADP DET	8
VERB.6F ADP PUNCT.. EOF	6
VERB.6P ADP ADP ADP	7
VERB.6P ADP ADP DET	10
VERB.6P ADP ADP NOUN.FS	5
VERB.6P ADP ADP NOUN.MS	5
VERB.6P ADP DET ADP	13
VERB.6P ADP DET CCONJ	7
VERB.6P ADP DET DET	7
VERB.6P ADP DET PART	6
VERB.6P ADP DET PROPN	6
VERB.6P ADP DET PUNCT.,	6
VERB.6P ADP DET PUNCT..	5
VERB.6P ADP DET SCONJ	7
VERB.6P ADP NOUN.FP ADP	8
VERB.6P ADP NOUN.FS PART	5
VERB.6P ADP NOUN.MS ADP	7
VERB.6P ADP NOUN.MS DET	8
VERB.6P ADP NOUN.MS PART	5
VERB.6P ADP NUM NOUN.MP	6
VERB.6P ADP PART DET	7
VERB.6P ADP PROPN ADP	5
VERB.6P ADP PUNCT., CCONJ	5
VERB.6P ADP PUNCT.. EOF	19
VERB.6P ADV ADV ADP	5
VERB.6P NOUN.MP PUNCT.. EOF	6
VERB.6P PART DET ADP	6
VERB.6P PART DET DET	6
VERB.6P PART DET PUNCT..	5
VERB.6P PUNCT., CCONJ ADV	5
VERB.6P VERB.I ADP DET	6
VERB.6P VERB.I ADP NOUN.MS	5
VERB.6P VERB.I PART DET	5
VERB.I ADP ADP ADP	15
VERB.I ADP ADP DET	16
VERB.I ADP ADP NOUN.MP	5
VERB.I ADP ADP NOUN.MS	10
VERB.I ADP ADP PROPN	6
VERB.I ADP ADP PUNCT..	10
VERB.I ADP CCONJ ADP	10
VERB.I ADP DET ADP	33
VERB.I ADP DET DET	25
VERB.I ADP DET NOUN.FS	6
VERB.I ADP DET NUM	5
VERB.I ADP DET PART	13
VERB.I ADP DET PUNCT.,	20
VERB.I ADP DET PUNCT..	17
VERB.I ADP DET SCONJ	12
VERB.I ADP DET VERB.I	5
VERB.I ADP NOUN.FS ADJ.FS	10
VERB.I ADP NOUN.FS ADP	7
VERB.I ADP NOUN.FS CCONJ	5
VERB.I ADP NOUN.FS DET	11
VERB.I ADP NOUN.MP ADP	8
VERB.I ADP NOUN.MP DET	5
VERB.I ADP NOUN.MS ADJ.MS	11
VERB.I ADP NOUN.MS ADP	8
VERB.I ADP NOUN.MS DET	15
VERB.I ADP NOUN.MS NOUN.MS	7
VERB.I ADP NOUN.MS PART	9
VERB.I ADP NOUN.MS PUNCT.,	6
VERB.I ADP NUM NOUN.MP	9
VERB.I ADP PART DET	19
VERB.I ADP PART NOUN.FS	5
VERB.I ADP PART NOUN.MP	5
VERB.I ADP PART PROPN	5
VERB.I ADP PUNCT., CCONJ	6
VERB.I ADP PUNCT., SCONJ	9
VERB.I ADP PUNCT.. EOF	50
VERB.I ADP SCONJ ADP	8
VERB.I ADP SCONJ DET	5
VERB.I ADP VERB.I PART	5
VERB.I ADV ADP ADP	5
VERB.I ADV ADP DET	8
VERB.I ADV PART DET	9
VERB.I ADV PUNCT.. EOF	14
VERB.I NOUN.FS ADJ.FS ADP	13
VERB.I NOUN.FS ADJ.FS PUNCT..	6
VERB.I NOUN.FS PART NOUN.MP	5
VERB.I NOUN.FS PUNCT.. EOF	5
VERB.I NOUN.MP ADJ.MP ADP	5
VERB.I NOUN.MS ADJ.MS ADP	11
VERB.I NOUN.MS ADP ADP	8
VERB.I NOUN.MS ADP DET	15
VERB.I PART DET ADP	53
VERB.I PART DET CCONJ	11
VERB.I PART DET DET	43
VERB.I PART DET PART	5
VERB.I PART DET PUNCT.,	8
VERB.I PART DET PUNCT..	21
VERB.I PART DET SCONJ	18
VERB.I PART NOUN.FP ADP	5
VERB.I PART NOUN.FP DET	7
VERB.I PART NOUN.FS ADP	10
VERB.I PART NOUN.FS DET	22
VERB.I PART NOUN.FS PART	8
VERB.I PART NOUN.MP DET	18
VERB.I PART NOUN.MP NOUN.MS	6
VERB.I PART NOUN.MS DET	35
VERB.I PART NOUN.MS PART	7
VERB.I PART PROPN ADP	9
VERB.I PART PROPN PROPN	8
VERB.I PART PUNCT.. EOF	14
VERB.I PRON.SD PUNCT.. EOF	6

[NGRAMS:5]
458
ADJ.FS ADP DET PUNCT.. EOF	8
ADJ.MP ADP DET PUNCT.. EOF	14
ADJ.MS ADP DET PUNCT.. EOF	21
ADJ.MS ADP PUNCT." PUNCT PUNCT..	11
ADP ADP ADJ.MS PUNCT.. EOF	9
ADP ADP ADP DET ADP	7
ADP ADP ADP PUNCT.. EOF	18
ADP ADP DET ADP DET	10
ADP ADP DET DET ADP	8
ADP ADP DET DET PUNCT.,	7
ADP ADP DET DET PUNCT..	10
ADP ADP DET PUNCT., ADP	12
ADP ADP DET PUNCT., CCONJ	14
ADP ADP DET PUNCT., SCONJ	7
ADP ADP DET PUNCT.. EOF	46
ADP ADP NOUN.MP PUNCT.. EOF	9
ADP ADP NOUN.MS DET PUNCT..	8
ADP ADP NOUN.MS PUNCT.. EOF	8
ADP ADP NUM NOUN.MS PUNCT..	12
ADP ADP PROPN PUNCT.. EOF	13
ADP ADP PUNCT." PUNCT.. EOF	9
ADP ADP SCONJ ADP ADP	7
ADP CCONJ ADP PUNCT.. EOF	25
ADP DET ADP ADP DET	11
ADP DET ADP DET ADP	20
ADP DET ADP DET CCONJ	10
ADP DET ADP DET DET	15
ADP DET ADP DET PART	7
ADP DET ADP DET PUNCT.,	16
ADP DET ADP DET PUNCT..	15
ADP DET ADP NOUN.MS DET	14
ADP DET ADP PROPN ADP	11
ADP DET ADP PROPN PUNCT.,	7
ADP DET ADP PROPN PUNCT..	7
ADP DET ADP PUNCT., ADP	8
ADP DET ADP PUNCT., CCONJ	12
ADP DET ADP PUNCT.. EOF	40
ADP DET ADV PUNCT.. EOF	8
ADP DET CCONJ DET PUNCT..	10
ADP DET CCONJ PUNCT.. EOF	12
ADP DET DET ADP DET	10
ADP DET DET ADP PUNCT..	14
ADP DET DET CCONJ ADP	9
ADP DET DET PART DET	12
ADP DET DET PART NOUN.MS	7
ADP DET DET PUNCT ADJ.MS	8
ADP DET DET PUNCT., ADP	7
ADP DET DET PUNCT., CCONJ	14
ADP DET DET PUNCT., SCONJ	15
ADP DET DET PUNCT.. EOF	69
ADP DET DET SCONJ ADP	19
ADP DET PART DET DET	15
ADP DET PART DET PUNCT.,	9
ADP DET PART DET PUNCT..	13
ADP DET PART NOUN.FS DET	12
ADP DET PART NOUN.MP DET	8
ADP DET PART NOUN.MS DET	7
ADP DET PART PROPN PROPN	8
ADP DET PART PROPN PUNCT.,	12
ADP DET PROPN PROPN PUNCT.,	7
ADP DET PROPN PUNCT.. EOF	9
ADP DET PUNCT NUM PUNCT..	8
ADP DET PUNCT NUM VERB.3P	8
ADP DET PUNCT." PUNCT.. EOF	17
ADP DET PUNCT., ADP ADP	9
ADP DET PUNCT., ADP DET	17
ADP DET PUNCT., ADP NOUN.FS	7
ADP DET PUNCT., ADP NOUN.MS	7
ADP DET PUNCT., ADP SCONJ	8
ADP DET PUNCT., ADV ADP	9
ADP DET PUNCT., CCONJ ADP	20
ADP DET PUNCT., CCONJ DET	13
ADP DET PUNCT., PROPN PROPN	8
ADP DET PUNCT., SCONJ ADP	19
ADP DET PUNCT., SCONJ SCONJ	7
ADP DET PUNCT., VERB.3P NOUN.MS	8
ADP DET SCONJ ADP DET	8
ADP DET SCONJ ADP PUNCT.,	8
ADP DET SCONJ ADP PUNCT..	8
ADP NOUN.FP ADJ.FP PUNCT.. EOF	8
ADP NOUN.FP ADP PUNCT.. EOF	7
ADP NOUN.FP DET PUNCT.. EOF	10
ADP NOUN.FS ADJ.FS PUNCT.. EOF	13
ADP NOUN.FS ADP PUNCT.. EOF	8
ADP NOUN.FS DET ADP DET	12
ADP NOUN.FS DET PUNCT., CCONJ	7
ADP NOUN.FS DET PUNCT.. EOF	17
ADP NOUN.FS PROPN PUNCT.. EOF	7
ADP NOUN.MP ADJ.MP PUNCT.. EOF	10
ADP NOUN.MP ADP PUNCT.. EOF	12
ADP NOUN.MP DET PUNCT.. EOF	20
ADP NOUN.MS ADJ.MS ADP DET	8
ADP NOUN.MS ADJ.MS PUNCT., CCONJ	7
ADP NOUN.MS ADJ.MS PUNCT.. EOF	25
ADP NOUN.MS ADJ.MS SCONJ ADP	8
ADP NOUN.MS ADP PUNCT.. EOF	27
ADP NOUN.MS CCONJ PUNCT.. EOF	9
ADP NOUN.MS DET ADP DET	8
ADP NOUN.MS DET CCONJ DET	9
ADP NOUN.MS DET DET PUNCT..	8
ADP NOUN.MS DET PART PROPN	9
ADP NOUN.MS DET PUNCT., ADP	8
ADP NOUN.MS DET PUNCT.. EOF	49
ADP NOUN.MS PROPN PUNCT.. EOF	12
ADP NOUN.MS PUNCT., CCONJ ADP	10
ADP NUM NOUN.FP PUNCT.. EOF	8
ADP NUM NOUN.MP ADP DET	7
ADP NUM NOUN.MP PUNCT.. EOF	12
ADP NUM NOUN.MS PUNCT.. EOF	32
ADP PART DET DET PUNCT..	11
ADP PART DET PUNCT.. EOF	15
ADP PART NUM NOUN.MP ADP	8
ADP PART NUM NUM NOUN.MS	7
ADP PART PROPN PROPN PUNCT.,	12
ADP PART PROPN PUNCT.. EOF	7
ADP PROPN ADP PUNCT.. EOF	10
ADP PROPN PROPN PUNCT., ADP	7
ADP PROPN PROPN PUNCT., SCONJ	11
ADP PUNCT NOUN.MS PUNCT.. EOF	8
ADP PUNCT PROPN PUNCT PROPN	8
ADP PUNCT PROPN PUNCT.. EOF	9
ADP PUNCT." PUNCT PUNCT.. EOF	11
ADP PUNCT., ADP DET DET	7
ADP PUNCT., ADP PUNCT., ADP	11
ADP PUNCT., CCONJ ADP DET	8
ADP PUNCT., CCONJ ADV VERB.3P	8
ADP PUNCT., CCONJ VERB.3P NOUN.MS	7
ADP PUNCT., PROPN PROPN PUNCT.,	7
ADP PUNCT., SCONJ ADP NOUN.MS	7
ADP PUNCT., VERB.3P ADP DET	7
ADP SCONJ ADP DET ADP	7
ADP SCONJ ADP DET PUNCT..	9
ADP SCONJ ADP PUNCT.. EOF	12
ADP VERB.I ADP DET DET	7
ADP VERB.I ADP PUNCT.. EOF	8
ADP VERB.I PART DET ADP	10
ADP VERB.I PART DET DET	8
ADV ADP DET ADP DET	9
ADV ADP DET DET ADP	8
ADV ADP DET PUNCT., CCONJ	7
ADV ADP DET PUNCT.. EOF	28
ADV ADP PROPN PUNCT.. EOF	8
ADV VERB.3P ADP PUNCT.. EOF	14
BOF ADP DET DET VERB.3P	8
BOF ADP DET PUNCT NUM	10
BOF ADP DET VERB.3P DET	8
BOF ADP DET VERB.3P PROPN	7
BOF ADP SCONJ ADV ADP	7
BOF DET DET PART NOUN.FS	7
BOF DET PUNCT.: PROPN PROPN	8
BOF DET VERB.3P ADP ADP	8
BOF NOUN.FS DET VERB.3P ADP	8
BOF NOUN.MP ADJ.MP VERB.6P SCONJ	14
BOF NOUN.MP DET VERB.6P ADP	10
BOF NOUN.MS DET PROPN PROPN	9
BOF NOUN.MS DET PUNCT., PROPN	9
BOF NOUN.MS PROPN VERB.3P SCONJ	7
BOF PRON.SP VERB.3P ADP ADP	7
BOF PROPN PROPN PUNCT., NOUN.MS	10
BOF PROPN PROPN VERB.3P ADP	8
BOF PROPN PROPN VERB.3P ADV	8
BOF PROPN PUNCT ADJ.MS ADP	10
BOF PROPN PUNCT PROPN PUNCT	10
BOF PROPN VERB.3P ADP ADP	7
BOF PROPN VERB.3P ADP DET	12
BOF PROPN VERB.3P ADV SCONJ	7
BOF VERB.3P PROPN PROPN PUNCT.,	8
CCONJ ADP DET PUNCT.. EOF	25
CCONJ ADP NOUN.MS PUNCT.. EOF	14
CCONJ PART DET PUNCT.. EOF	11
DET ADP ADP DET DET	11
DET ADP ADP DET PUNCT..	7
DET ADP ADP PUNCT.. EOF	15
DET ADP DET ADP DET	17
DET ADP DET ADP NOUN.MS	11
DET ADP DET ADP PUNCT..	7
DET ADP DET DET PUNCT..	14
DET ADP DET PART DET	8
DET ADP DET PUNCT., ADP	16
DET ADP DET PUNCT., CCONJ	7
DET ADP DET PUNCT., SCONJ	8
DET ADP DET PUNCT.. EOF	57
DET ADP DET SCONJ ADP	7
DET ADP NOUN.FS PUNCT.. EOF	7
DET ADP NOUN.MS DET ADP	7
DET ADP NOUN.MS DET PUNCT.,	7
DET ADP NOUN.MS DET PUNCT..	13
DET ADP NOUN.MS PUNCT.. EOF	8
DET ADP PROPN PUNCT.. EOF	19
DET ADP PUNCT., PROPN PROPN	7
DET ADP PUNCT., VERB.3P ADP	7
DET CCONJ DET PUNCT.. EOF	28
DET CCONJ PART DET PUNCT..	7
DET DET ADP ADP DET	16
DET DET ADP DET ADP	9
DET DET ADP DET PUNCT..	10
DET DET ADP PUNCT., CCONJ	7
DET DET ADP PUNCT., SCONJ	7
DET DET ADP PUNCT.. EOF	32
DET DET ADP SCONJ ADP	8
DET DET ADV PUNCT.. EOF	7
DET DET DET PUNCT., SCONJ	8
DET DET DET PUNCT.. EOF	11
DET DET PART DET DET	8
DET DET PART DET PUNCT.,	7
DET DET PART DET PUNCT..	8
DET DET PART NOUN.MS DET	12
DET DET PROPN PROPN PUNCT.,	9
DET DET PUNCT." PUNCT.. EOF	10
DET DET PUNCT., ADP SCONJ	7
DET DET PUNCT., CCONJ ADP	7
DET DET PUNCT., SCONJ ADP	11
DET DET SCONJ ADP ADP	9
DET DET SCONJ ADP DET	12
DET PART DET ADP DET	9
DET PART DET DET ADP	10
DET PART DET DET PUNCT	7
DET PART DET DET PUNCT.,	7
DET PART DET PUNCT., ADP	9
DET PART DET PUNCT., CCONJ	9
DET PART DET PUNCT., SCONJ	7
DET PART DET PUNCT.. EOF	35
DET PART NOUN.MS DET ADP	9
DET PART NOUN.MS DET PUNCT.,	7
DET PART PROPN PUNCT., SCONJ	8
DET PART PROPN PUNCT.. EOF	15
DET PROPN PROPN PUNCT., ADP	8
DET PROPN PROPN PUNCT., NOUN.MS	7
DET PROPN PROPN PUNCT., SCONJ	10
DET PROPN PROPN PUNCT.. EOF	17
DET PUNCT ADJ.MS PUNCT.. EOF	9
DET PUNCT NUM PUNCT.. EOF	9
DET PUNCT." PUNCT., VERB.3P DET	7
DET PUNCT., ADP ADP DET	8
DET PUNCT., ADP DET ADP	7
DET PUNCT., ADP DET PUNCT.,	10
DET PUNCT., CCONJ ADP DET	14
DET PUNCT., DET CCONJ DET	10
DET PUNCT., NOUN.MS PROPN PROPN	16
DET PUNCT., PROPN PROPN PUNCT.,	46
DET PUNCT., SCONJ ADP ADP	11
DET PUNCT., SCONJ ADP DET	9
DET PUNCT., SCONJ ADP NOUN.MS	7
DET SCONJ ADP ADP DET	10
DET SCONJ ADP DET ADP	15
DET SCONJ ADP PUNCT., CCONJ	8
DET SCONJ ADP PUNCT.. EOF	22
DET VERB.I PART DET ADP	7
NOUN.FS ADJ.FS ADJ.FS PUNCT.. EOF	9
NOUN.FS ADJ.FS ADP DET ADP	8
NOUN.FS ADJ.FS ADP DET PUNCT.,	7
NOUN.FS ADJ.FS ADP PUNCT.. EOF	8
NOUN.FS ADJ.FS PUNCT." PUNCT.. EOF	7
NOUN.FS ADP DET PUNCT.. EOF	18
NOUN.FS DET ADP PUNCT.. EOF	11
NOUN.FS DET DET PUNCT.. EOF	10
NOUN.FS PART PROPN ADP DET	7
NOUN.MP ADJ.MP PUNCT., SCONJ ADP	7
NOUN.MP ADP DET PUNCT.. EOF	17
NOUN.MP DET ADP DET PUNCT..	8
NOUN.MP DET CCONJ PUNCT.. EOF	7
NOUN.MP PUNCT., ADP PUNCT.. EOF	8
NOUN.MS ADJ.MS ADP DET ADP	8
NOUN.MS ADJ.MS ADP DET PUNCT..	9
NOUN.MS ADJ.MS ADP PUNCT.. EOF	13
NOUN.MS ADJ.MS CCONJ PUNCT.. EOF	7
NOUN.MS ADJ.MS PUNCT., SCONJ ADP	7
NOUN.MS ADP DET PUNCT.. EOF	29
NOUN.MS ADP PROPN PUNCT.. EOF	11
NOUN.MS DET ADP DET PUNCT.,	9
NOUN.MS DET ADP PUNCT.. EOF	10
NOUN.MS DET CCONJ PUNCT.. EOF	10
NOUN.MS DET DET PUNCT.. EOF	14
NOUN.MS DET PART PROPN PUNCT.,	9
NOUN.MS DET PROPN PROPN PUNCT.,	10
NOUN.MS DET PROPN PROPN VERB.3P	7
NOUN.MS DET PUNCT., PROPN PROPN	31
NOUN.MS DET SCONJ ADP DET	7
NOUN.MS NOUN.MS DET PUNCT., PROPN	8
NOUN.MS NOUN.MS DET PUNCT.. EOF	9
NOUN.MS PART DET PUNCT.. EOF	8
NOUN.MS PROPN PROPN PUNCT PROPN	7
NOUN.MS PROPN PROPN PUNCT., NOUN.MS	9
NOUN.MS PROPN PROPN PUNCT.. EOF	12
NOUN.MS PROPN PUNCT., PROPN PROPN	10
NOUN.MS PUNCT., SCONJ ADP DET	7
NUM NOUN.MP ADP DET ADP	8
NUM NOUN.MP PUNCT., ADP PUNCT..	8
NUM NOUN.MS ADP PUNCT., CCONJ	7
NUM NOUN.MS ADP PUNCT.. EOF	7
NUM NUM NOUN.MS PUNCT.. EOF	17
NUM PROPN NUM PUNCT.. EOF	9
NUM PROPN NUM PUNCT.; PROPN	32
NUM PUNCT., PROPN NUM PUNCT.,	8
NUM PUNCT., PROPN PROPN NUM	8
NUM PUNCT.; PROPN NUM PROPN	27
NUM PUNCT.; PROPN PROPN NUM	11
PART DET ADP DET ADP	7
PART DET ADP DET PUNCT.,	12
PART DET ADP DET PUNCT..	8
PART DET ADP PUNCT.. EOF	22
PART DET ADP SCONJ ADP	7
PART DET CCONJ PART DET	7
PART DET DET ADP ADP	12
PART DET DET ADP DET	14
PART DET DET DET ADP	8
PART DET DET PUNCT., CCONJ	7
PART DET DET PUNCT., SCONJ	8
PART DET DET PUNCT.. EOF	35
PART DET DET SCONJ ADP	11
PART DET PUNCT." PUNCT.. EOF	8
PART DET PUNCT., CCONJ ADP	8
PART DET SCONJ ADP ADP	8
PART DET SCONJ ADP DET	7
PART NOUN.FP DET PUNCT.. EOF	9
PART NOUN.FS DET PUNCT.. EOF	13
PART NOUN.FS PROPN PUNCT.. EOF	7
PART NOUN.MP DET ADP DET	11
PART NOUN.MP DET PUNCT.. EOF	12
PART NOUN.MS DET ADP DET	9
PART NOUN.MS DET ADP NOUN.FS	8
PART NOUN.MS DET PUNCT., ADP	7
PART NOUN.MS DET PUNCT., SCONJ	7
PART NOUN.MS DET PUNCT.. EOF	21
PART NOUN.MS PROPN PUNCT.. EOF	8
PART NUM NUM NOUN.MS PUNCT..	8
PART PROPN ADP PUNCT.. EOF	16
PART PROPN PROPN PUNCT., NOUN.MS	8
PART PROPN PROPN PUNCT.. EOF	18
PART PROPN PUNCT PROPN PUNCT	7
PROPN ADP DET PUNCT.. EOF	14
PROPN CCONJ PROPN PUNCT.. EOF	13
PROPN NUM NUM PUNCT., PROPN	8
PROPN NUM NUM PUNCT.. EOF	13
PROPN NUM PROPN NUM PUNCT..	8
PROPN NUM PROPN NUM PUNCT.;	31
PROPN NUM PUNCT., PROPN NUM	10
PROPN NUM PUNCT.; PROPN NUM	29
PROPN NUM PUNCT.; PROPN PROPN	13
PROPN PROPN CCONJ PROPN PUNCT.,	12
PROPN PROPN CCONJ PROPN PUNCT..	8
PROPN PROPN NUM NUM PUNCT.,	8
PROPN PROPN NUM PROPN NUM	11
PROPN PROPN NUM PUNCT.; PROPN	7
PROPN PROPN PROPN PUNCT., NOUN.MS	9
PROPN PROPN PUNCT NUM PUNCT	13
PROPN PROPN PUNCT PROPN PUNCT	8
PROPN PROPN PUNCT PROPN PUNCT.,	10
PROPN PROPN PUNCT., ADP ADP	8
PROPN PROPN PUNCT., ADP DET	16
PROPN PROPN PUNCT., ADP NOUN.MS	8
PROPN PROPN PUNCT., CCONJ DET	7
PROPN PROPN PUNCT., NOUN.MS DET	11
PROPN PROPN PUNCT., NOUN.MS NOUN.FS	7
PROPN PROPN PUNCT., NOUN.MS NOUN.MS	15
PROPN PROPN PUNCT., NOUN.MS NUM	9
PROPN PROPN PUNCT., NUM NOUN.MP	10
PROPN PROPN PUNCT., PROPN PROPN	28
PROPN PROPN PUNCT., SCONJ ADP	23
PROPN PROPN PUNCT., SCONJ NOUN.MS	10
PROPN PROPN PUNCT., VERB.3P ADP	16
PROPN PROPN PUNCT., VERB.3P ADV	7
PROPN PROPN PUNCT., VERB.3P SCONJ	13
PROPN PUNCT ADJ.MS ADP PUNCT."	12
PROPN PUNCT NUM PUNCT PUNCT.,	15
PROPN PUNCT NUM PUNCT PUNCT..	8
PROPN PUNCT PROPN PUNCT PROPN	20
PROPN PUNCT PROPN PUNCT PUNCT.,	8
PROPN PUNCT PROPN PUNCT PUNCT..	11
PROPN PUNCT PROPN PUNCT., SCONJ	9
PROPN PUNCT PROPN PUNCT.. EOF	12
PROPN PUNCT., ADP DET ADP	8
PROPN PUNCT., NOUN.MS NOUN.MS NOUN.MS	7
PROPN PUNCT., NOUN.MS NUM PUNCT.,	9
PROPN PUNCT., NUM NOUN.MP PUNCT.,	11
PROPN PUNCT., PROPN PROPN CCONJ	10
PROPN PUNCT., PROPN PROPN PUNCT.,	33
PROPN PUNCT., PROPN PUNCT PROPN	9
PROPN PUNCT., PROPN PUNCT., PROPN	51
PROPN PUNCT., PROPN PUNCT.. EOF	8
PROPN PUNCT., SCONJ ADP ADP	9
PROPN PUNCT., SCONJ ADP DET	11
PROPN VERB.3P ADP DET ADP	7
PUNCT ADJ.MS ADP PUNCT." PUNCT	12
PUNCT NUM NOUN.MP PUNCT.. EOF	8
PUNCT NUM NUM NOUN.MS PUNCT	9
PUNCT NUM PUNCT PUNCT., PROPN	7
PUNCT NUM PUNCT PUNCT.. EOF	12
PUNCT PROPN PUNCT PROPN PUNCT.,	11
PUNCT PROPN PUNCT PUNCT.. EOF	21
PUNCT PUNCT., PROPN PUNCT., PROPN	7
PUNCT." PROPN PUNCT." PUNCT.. EOF	11
PUNCT." PUNCT., VERB.1P PROPN PROPN	9
PUNCT." PUNCT., VERB.3P PROPN PROPN	8
PUNCT., ADP DET PART DET	7
PUNCT., ADP DET PUNCT., ADP	7
PUNCT., ADP DET PUNCT.. EOF	15
PUNCT., ADP DET SCONJ ADP	7
PUNCT., ADP PROPN PUNCT.. EOF	7
PUNCT., NOUN.MS PROPN PROPN PUNCT.,	15
PUNCT., NUM NOUN.MP PUNCT., ADP	11
PUNCT., PROPN NUM PUNCT., PROPN	7
PUNCT., PROPN PROPN CCONJ PROPN	8
PUNCT., PROPN PROPN PUNCT., ADP	20
PUNCT., PROPN PROPN PUNCT., PROPN	22
PUNCT., PROPN PROPN PUNCT., SCONJ	11
PUNCT., PROPN PROPN PUNCT., VERB.3P	34
PUNCT., PROPN PROPN PUNCT.. EOF	17
PUNCT., PROPN PUNCT PROPN PUNCT	9
PUNCT., PROPN PUNCT., PROPN CCONJ	10
PUNCT., PROPN PUNCT., PROPN PUNCT	10
PUNCT., PROPN PUNCT., PROPN PUNCT.,	33
PUNCT., SCONJ ADP ADP NOUN.MS	8
PUNCT., SCONJ ADP DET ADP	16
PUNCT., SCONJ ADP DET DET	8
PUNCT., SCONJ ADP NOUN.MS ADJ.MS	9
PUNCT., VERB.1P PROPN PROPN PUNCT.,	7
PUNCT., VERB.3P ADP ADP DET	7
PUNCT., VERB.3P ADP PUNCT.. EOF	8
PUNCT., VERB.3P PROPN PUNCT.. EOF	7
PUNCT.; PROPN NUM PROPN NUM	24
PUNCT.; PROPN PROPN NUM PROPN	10
SCONJ ADP ADP DET ADP	7
SCONJ ADP ADP PUNCT.. EOF	13
SCONJ ADP DET ADP ADP	8
SCONJ ADP DET ADP DET	13
SCONJ ADP DET ADP PROPN	7
SCONJ ADP DET ADP PUNCT.,	7
SCONJ ADP DET PUNCT.. EOF	30
SCONJ ADP NOUN.FS PUNCT.. EOF	8
SCONJ ADP NOUN.MS PUNCT.. EOF	9
SCONJ ADP PROPN PUNCT.. EOF	7
SCONJ ADP PUNCT., CCONJ ADP	7
SCONJ ADV ADP DET ADP	8
SCONJ VERB.3P ADP PUNCT.. EOF	12
SCONJ VERB.I ADP PUNCT.. EOF	9
SCONJ VERB.I PART DET ADP	7
VERB.1P ADP DET ADP DET	7
VERB.1P ADP DET PUNCT.. EOF	14
VERB.1P VERB.I ADP PUNCT.. EOF	7
VERB.3P ADP DET PUNCT., CCONJ	7
VERB.3P ADP DET PUNCT.. EOF	11
VERB.3P ADV ADP DET PUNCT.,	7
VERB.3P NOUN.MS ADJ.MS ADP DET	7
VERB.3P PROPN PROPN PUNCT., NUM	8
VERB.3P VERB.I ADP DET ADP	7
VERB.4P ADP DET PUNCT.. EOF	7
VERB.I ADP ADP PUNCT.. EOF	10
VERB.I ADP DET PUNCT.. EOF	17
VERB.I ADP PART DET DET	7
VERB.I NOUN.FS ADJ.FS ADP DET	7
VERB.I PART DET ADP DET	12
VERB.I PART DET ADP PUNCT..	7
VERB.I PART DET DET ADP	13
VERB.I PART DET DET DET	7
VERB.I PART DET PUNCT.. EOF	21
VERB.I PART NOUN.FS DET ADP	11
VERB.I PART NOUN.MS DET ADP	11

[NGRAMS:6]
38
ADJ.MS ADP PUNCT." PUNCT PUNCT.. EOF	11
ADP ADP DET DET PUNCT.. EOF	10
ADP ADP NUM NOUN.MS PUNCT.. EOF	12
ADP DET ADP DET PUNCT.. EOF	15
ADP DET CCONJ DET PUNCT.. EOF	10
ADP DET DET ADP PUNCT.. EOF	14
ADP DET PART DET PUNCT.. EOF	13
ADP PART DET DET PUNCT.. EOF	11
ADP SCONJ ADP DET PUNCT.. EOF	9
BOF PROPN PUNCT ADJ.MS ADP PUNCT."	10
DET ADP DET DET PUNCT.. EOF	14
DET ADP NOUN.MS DET PUNCT.. EOF	13
DET DET ADP DET PUNCT.. EOF	10
DET PUNCT., NOUN.MS PROPN PROPN PUNCT.,	10
DET PUNCT., PROPN PROPN PUNCT., ADP	10
DET PUNCT., PROPN PROPN PUNCT., VERB.3P	16
NOUN.MS ADJ.MS ADP DET PUNCT.. EOF	9
NOUN.MS DET PUNCT., PROPN PROPN PUNCT.,	25
NUM PROPN NUM PUNCT.; PROPN NUM	22
NUM PROPN NUM PUNCT.; PROPN PROPN	10
NUM PUNCT.; PROPN NUM PROPN NUM	24
NUM PUNCT.; PROPN PROPN NUM PROPN	10
PROPN NUM PROPN NUM PUNCT.; PROPN	29
PROPN NUM PUNCT.; PROPN NUM PROPN	26
PROPN NUM PUNCT.; PROPN PROPN NUM	11
PROPN PROPN PUNCT., NUM NOUN.MP PUNCT.,	10
PROPN PROPN PUNCT., PROPN PROPN PUNCT.,	13
PROPN PUNCT ADJ.MS ADP PUNCT." PUNCT	12
PROPN PUNCT PROPN PUNCT PUNCT.. EOF	11
PROPN PUNCT., NUM NOUN.MP PUNCT., ADP	11
PROPN PUNCT., PROPN PROPN PUNCT., PROPN	19
PROPN PUNCT., PROPN PUNCT., PROPN CCONJ	10
PROPN PUNCT., PROPN PUNCT., PROPN PUNCT.,	28
PUNCT ADJ.MS ADP PUNCT." PUNCT PUNCT..	11
PUNCT., PROPN PROPN PUNCT., PROPN PROPN	14
PUNCT., PROPN PROPN PUNCT., VERB.3P SCONJ	10
PUNCT., PROPN PUNCT., PROPN PUNCT., PROPN	31
PUNCT.; PROPN NUM PROPN NUM PUNCT.;	18

[NGRAMS:7]
11
NUM PROPN NUM PUNCT.; PROPN NUM PROPN	20
NUM PUNCT.; PROPN NUM PROPN NUM PUNCT.;	18
PROPN NUM PROPN NUM PUNCT.; PROPN NUM	19
PROPN NUM PUNCT.; PROPN NUM PROPN NUM	23
PROPN PROPN PUNCT., PROPN PROPN PUNCT., PROPN	12
PROPN PUNCT ADJ.MS ADP PUNCT." PUNCT PUNCT..	11
PROPN PUNCT., PROPN PROPN PUNCT., PROPN PROPN	14
PROPN PUNCT., PROPN PUNCT., PROPN PUNCT., PROPN	26
PUNCT ADJ.MS ADP PUNCT." PUNCT PUNCT.. EOF	11
PUNCT., PROPN PUNCT., PROPN PUNCT., PROPN PUNCT.,	16
PUNCT.; PROPN NUM PROPN NUM PUNCT.; PROPN	16

[NGRAMS:8]
6
NUM PROPN NUM PUNCT.; PROPN NUM PROPN NUM	17
NUM PUNCT.; PROPN NUM PROPN NUM PUNCT.; PROPN	16
PROPN NUM PROPN NUM PUNCT.; PROPN NUM PROPN	18
PROPN NUM PUNCT.; PROPN NUM PROPN NUM PUNCT.;	17
PROPN PUNCT., PROPN PUNCT., PROPN PUNCT., PROPN PUNCT.,	13
PUNCT., PROPN PUNCT., PROPN PUNCT., PROPN PUNCT., PROPN	16

[NGRAMS:9]
2
PROPN NUM PROPN NUM PUNCT.; PROPN NUM PROPN NUM	15
PROPN NUM PUNCT.; PROPN NUM PROPN NUM PUNCT.; PROPN	15

